{"items": [{"id": "145", "title": "Catan kiegészítő 5-6 játékos részére", "img": "https://netjatek.hu/images/common/products/large/00/01/145-1-catan-kiegeszito-5-6-jatekos-reszere-1685446652177764.jpg", "desc": "A Catan telepesei egy többszörösen díjnyertes stratégiai társasjáték, ami sokak társasjátékgyűjteményének oszlopos eleme. Ezzel az alapjátékot kiegészítő társasjátékkal a vállalkozó kedvű telepesek a játékot 5-6 személyesre bővítve játszhatják. Figyelem! Csak a Catan telepesei alapjátékkal együtt játszható!Díjak és jelölések:2012 JoTa Best Game Released in Brazil jelölés2012 JoTa Best Game Released in Brazil Critic Award2011 Ludo Award Best Board Game Editor’s Choice győztes2005 Gra Roku Game of the Year2004 Hra roku győztes2002 Japan Boardgame Prize Best Japanese Game jelölés2001 Origins Awards Hall of Fame Inductee1996 Origins Awards Best Fantasy or Science Fiction Board Game győztes1995 Spiel des Jahres győztes1995 Meeples’ Choice Award1995 Essener Feder Best Written Rules győztes1995 Deutscher Spiele Preis Best Family/Adult Game győztesCsomagolás mérete: 30 x 15 x 4,5 cm", "price": 10690.0, "original_price": 10999.0, "currency": "HUF", "discount": 3, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcatan-kiegeszito-5-6-jatekos-reszere-145", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1401", "title": "Piatnik: Roulette", "img": "https://netjatek.hu/images/common/products/large/00/14/1401-1-piatnik-roulette-1631823739202630.jpg", "desc": "A klasszikus szerencsejáték, a rulett, otthoni társasjáték változata. Kísértse meg a szerencsét, tegye meg tétjeit, és izguljon, hogy jó számon álljon meg a golyó. Rulett játék a PIATNIK gyártótól", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiatnik-roulette-1401", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2049", "title": "Aranyásók társasjáték", "img": "https://netjatek.hu/images/common/products/large/00/20/2049-1-aranyasok-tarsasjatek-1631823727838129.jpg", "desc": "A játékosok lehetnek szorgos aranyásók akik csákányokkal lemennek a hegyek tárnáiba arany után kutatni, vagy pedig szabotőrökként játszanak, megakadályozva és hátráltatva az aranyásókat. A két csapat tagjainak támogatniuk kellene egymást akkor is, ha csak sejtik melyik játékos melyik csapatba tartozik. Ha az aranyásóknak sikerül eljutniuk az aranyhoz, akkor arany a jutalmuk, a szabotőrök pedig üres kézzel mehetnek haza. Ha ez nem sikerül nekik, akkor a szabotőrök győznek, övék a jutalom arany, az aranyásók pedig nem kapnak semmit. Csak akkor, derül ki, hogy melyik játékos melyik csapathoz tartozik, amikor az arany elosztására kerül sor. A játékot az a játékos nyeri, akinek 3 fordulóban a legtöbb aranyat sikerült összegyűjtenie.Díjak:2004 Japan Boardgame Prize Best Foreign Game for Beginners jelölés", "price": 3685.0, "original_price": 3699.0, "currency": "HUF", "discount": 0, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faranyasok-tarsasjatek-2049", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3120", "title": "Activity - Junior", "img": "https://netjatek.hu/images/common/products/large/00/31/3120-1-activity-junior-1701097065558598.jpg", "desc": "Activity társasjáték kifejezetten gyerekeknek!Kitörő nevetés, alapos fejtőrés, kézzel-lábbal mutogatás - és az idő szalad! Az Activity Junior társasjáték lényege változatlan: ugyanúgy, mint a klasszikus Activity játékban, a játékosoknak itt is szavakkal körül kell írni, el kell mutogatni vagy le kell rajzolni a kártyákon szereplő szavakat, fogalmakat. A kifejezések a gyerekek szókincséhez igazodnak.A játék szórakoztató időtöltést biztosít a borongós délutánokon, emellett fejleszti a gyerekek kommunikációs készségét, képzeletét és kreativitását is. Átlagos játékidő: kb. 45-60 percCsomagolás mérete: 35 x 32 x 5 cm", "price": 9444.0, "original_price": 10999.0, "currency": "HUF", "discount": 14, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Factivity-junior-3120", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4596", "title": "Crayola Mini Kids: Tömzsi viaszkréta készlet - 24 db-os", "img": "https://netjatek.hu/images/common/products/large/00/45/4596-1-crayola-mini-kids-tomzsi-viaszkreta-keszlet-24-db-os-1631823673303535.jpg", "desc": "Tömzsi viaszkréták kis alkotóknak!A Crayola Mini Kids 24 db-os, színes viaszkréta készlete kifejezetten a legkisebbeknek készült. Nehéz eltörni, könnyen fogható. A hengeres formának és a vastagabb krétatestnek köszönhetõen köszönhetõen kialakítása kifejezetten a kis kezekre van tervezve.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek veszélyes, káros anyagot nem tartalmaznak.Csomagolás mérete: kb. 9 x 9 x 8 cmA termékcsaládról:A Crayola Mini Kids termékek már 1 éves kortól biztonsággal használhatók. Az írószerek tömzsik és könnyen megfoghatók, kifejezetten a pici kezek számára tervezték õket. A Mini Kids termékek nem tartalmaznak mérgezõ anyagokat, és a még nagyobb biztonság érdekében az írószerek hegye lekerekített. Bõrrõl, ruháról és egyéb felületekrõl könnyen eltávolíthatók, ennek ellenére élénk, vibráló színekkel alkothatnak a legkisebbek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 2799.0, "original_price": 3399.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-tomzsi-viaszkreta-keszlet-24-db-os-4596", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Pasztell- és zsírkréta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4773", "title": "ThinkFun: Zingo a bingó! társasjáték", "img": "https://netjatek.hu/images/common/products/large/00/47/4773-1-thinkfun-zingo-a-bingo-tarsasjatek-1638883987696079.jpg", "desc": "Bingó játék kicsit másképp!Világszerte számos országban, számtalan díj nyertese a Zingo. Egy gyors, szórakoztató párosító játék. Nagyszerű játék azoknak, akik még nem tudnak olvasni, és azoknak is, akik már tudnak, mert a játékhoz a képek és a leírt szavak egyaránt használhatóak. Ezzel a játékkal egyszerűen gyakorolható a szófelismerés, a szópárosítás, a helyesírás, fejleszti a szókincset, a koncentrációt, a memóriát és a szóbeli kifejezést. A játék egyszerű: töltsd fel a Zingo adagolót, told előrefelé a tetejénél fogva, majd húzd vissza a tetejénél fogva és már látszik is két Zingo lapocska!A játék magyar nyelvű.Csomagolás mérete: 21 x 27 x 9 cm", "price": 7899.0, "original_price": 9999.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthinkfun-zingo-a-bingo-tarsasjatek-4773", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Oktató- és fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4882", "title": "Rummikub szójáték", "img": "https://netjatek.hu/images/common/products/large/00/48/4882-1-rummikub-szojatek-1613659081427261.jpg", "desc": "A Rummikub a szép magyar nyelvre kidolgozott családi társasjáték. A játékosok célja a lehető leghosszabb szó, vagy egy szó ragozott alakjának kirakása. A játékosok higgadt stratégiával, előre átgondolt taktikai lépésekkel és a betűk ügyes kombinálásával megpróbálják az állványaikon lévő betűket felhasználni. Megduplázza pontjait az a játékos, aki a körében az összes betűjét felhasználja! Az a játékos nyer, aki a legtöbb pontot gyűjti össze.", "price": 9594.0, "original_price": 11999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frummikub-szojatek-4882", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Szójátékok,betűjátékok,számjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5675", "title": "Az elvarázsolt labirintus", "img": "https://netjatek.hu/images/common/products/large/00/56/5675-1-az-elvarazsolt-labirintus-1613659073496553.jpg", "desc": "A játékosok trükkös kis varázslótanoncok bőrébe bújhatnak, akik megpróbálnak minél gyorsabban meglelni öt különböző varázsjelet a misztikus és veszedelmes labirintusban.A játék lényege, hogy a labirintus falait nem lehet látni. A tábla alatt az előkészítés során ki kell alakítani a labirintust fa lapkák segítségével, majd ha ez megvan, ráhelyezni a táblát. A bábukat egy mágnes golyó segítségével kell a táblára helyezni. Minden játékos húz egy varázsjelet a zsákból, majd megpróbálnak eljutni a táblán minél gyorsabban ahhoz a jelhez. A dobókocka segítségével meghatározzák, mennyit lépnek, azonban ha valaki a labirintus falába ütközik, vissza kell állnia az eredeti pozíciójába. Meg kell próbálni minél több varázstárgyat összegyűjteni. Aki itt célba akar érni, annak emlékeznie kell arra, hogy hol vannak a labirintus falai, amelyeket ki kell kerülni.A győzelemhez nem elég a szerencse, jó memóriára is szükség lesz!Fejleszti a memóriát, koncentrációt, figyelmet, finommotorikát és a szabálytudatot.", "price": 11999.0, "original_price": 14999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faz-elvarazsolt-labirintus-5675", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "6246", "title": "Écoiffier: Dinó homokozó forma szett - 4 db-os", "img": "https://netjatek.hu/images/common/products/large/00/62/6246-1-ecoiffier-dino-homokozo-forma-szett-4-db-os-1676989832924227.jpg", "desc": "Az Écoiffier dinó homokozóformák segítségével a kicsik valódi ásatási munkálatokat folytathatnak a homokozóban. Az őshüllőrajongó kisgyerekek 4 különböző forma közül választhatnak. Melyik dinoszaurusznak adjon helyet a homokozó? A T-Rexnek vagy a Triceratopsnak?A homokozóformák műanyagból készültek, mindegyiknek más a formája és a színe, így könnyű megkülönböztetni őket.Csomagolási méret: 18 x 15 x 8 cm", "price": 799.0, "original_price": 1199.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-dino-homokozo-forma-szett-4-db-os-6246", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "6687", "title": "Bogyó és Babóca - Úton az oviba társasjáték", "img": "https://netjatek.hu/images/common/products/large/00/66/6687-1-bogyo-es-baboca-uton-az-oviba-tarsasjatek-1613659060757720.jpg", "desc": "Kalandozzatok Bogyóval, a csigafiúval, és Babócával, a katicakislánnyal, akikkel megismerhetitek az óvodába járás izgalmait - hiszen igencsak nehéz ám eljutni az oviba, és az úton megannyi izgalom és kis barát várja hőseinket.A Bogyó és Babóca - Úton az oviba társasjáték keretein belül egyetlen célod lesz: ügyességedet és leleményességedet kihasználva a többiek előtt eljutni Dongó nénihez és Pettyes Futrinka nénihez az óvodába, miközben az erdőn keresztülhaladva megannyi játék és szórakozás vár rád.Csak te döntöd el, hogy kedvenc rajzfilmhőseid oldalán megmaradsz a járt úton, vagy a szivárványcsúszdán lecsúszva levágsz egy kanyart, de vigyázz, mert ha Vendel, a szarvasbogár arra kér, hogy vissza kell vinned az elveszett lufiját, akkor máris elveszítetted előnyödet a többiekkel szemben. Ebben a kedves és aranyos kis társasjátékban Bogyó és Babóca összes kis cimborája szerepel, így Vendel mellett Gömbi, Baltazár, Csiga Csaba és Mókus Regő is felbukkannak azért, hogy egy-egy izgalmas kalandra csábítsanak téged, miközben az óvoda felé bandukolsz.A klasszikus dobókockás társasok szabályrendszerét a Bogyó és Babóca rajzfilm színes világával elegyítő játék garantáltan minden gyermek arcára mosolyt csal, akik imádják a katicalány és a csigafiú varázslatos, tanító célzatú kalandjait.", "price": 6944.0, "original_price": 8499.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbogyo-es-baboca-uton-az-oviba-tarsasjatek-6687", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "6919", "title": "Crayola: Viaszkréta - 24 db-os", "img": "https://netjatek.hu/images/common/products/large/00/69/6919-1-crayola-viaszkreta-24-db-os-1613659055464670.jpg", "desc": "Viaszkrétákból sosem elég!A Crayola 24 db-os, élénk színû viaszkréta készletével az alkotni vágyó gyerekek színesebbnél színesebb képeket rajzolhatnak. A klasszikus viaszkréták tökéletesen illenek az apró kezekbe. Könnyen foghatók, élénk színekkel rendelkeznek, így élmény lesz a velük való alkotás.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok. A Crayola termékek  nem tartalmaznak veszélyes, káros anyagokat.Az alkotótevékenység során fejlõdik a gyerekek finommotorikája, szem-kéz koordinációja, színérzékelése, emellett pedig a szett segítségével a lurkók képzelete, fantáziája és kreativitása is szárnyra kap.Csomagolás mérete: kb. 11,5 x 7 x 2,5 cmA termékcsaládról:A Crayola zsírkréták elsõsorban paraffinviaszból készülnek. Ez lehetõvé teszi a rajzeszközök könnyen kenhetõségét és jó fedését. A Crayola zsírkréták illata annyira jellegzetes, hogy 1994-ben hivatalosan is elismerték, és saját nevet is kapott: Eau dCrayon. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését. Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 1199.0, "original_price": 1399.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-viaszkreta-24-db-os-6919", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Pasztell- és zsírkréta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "6930", "title": "Crayola: Fehér táblakréta csomag - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/00/69/6930-1-crayola-feher-tablakreta-csomag-12-db-os-1613659054379124.jpg", "desc": "Papíron, táblán és aszfalton is használható, pormentes, kevésbé törékeny fehér táblakréta csomag. A dobozban 12 darab kréta található.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok. A Crayola termékek veszélyes, káros anyagot nem tartalmaznak!A termékcsaládról:A Crayola kréták elhozzák a gyerekek számára a szabadban alkotás örömét, a kisebb, vékonyabb krétákkal pedig bármilyen arra alkalmas táblára írhatnak, rajzolhatnak. A termékcsaládban a hagyományos krétáktól kezdve a csillámos változatig számos opció megtalálható. A rajzok egyszerûen eltüntethetõk egy kis víz vagy vizes szivacs segítségével.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 399.0, "original_price": 479.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-feher-tablakreta-csomag-12-db-os-6930", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "6931", "title": "Crayola: Színes táblakréták - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/00/69/6931-1-crayola-szines-tablakretak-12-db-os-1613659053649847.jpg", "desc": "Papíron is használható, pormentes, kevésbé törékeny színes táblakréta vagy aszfaltkréta.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok. A Crayola termékek veszélyes, káros anyagot nem tartalmaznak!A termékcsaládról:A Crayola kréták elhozzák a gyerekek számára a szabadban alkotás örömét, a kisebb, vékonyabb krétákkal pedig bármilyen arra alkalmas táblára írhatnak, rajzolhatnak. A termékcsaládban a hagyományos krétáktól kezdve a csillámos változatig számos opció megtalálható. A rajzok egyszerûen eltüntethetõk egy kis víz vagy vizes szivacs segítségével.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 399.0, "original_price": 599.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-szines-tablakretak-12-db-os-6931", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "6932", "title": "Crayola: Palettás vízfesték készlet - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/00/69/6932-1-crayola-palettas-vizfestek-keszlet-12-db-os-1613659053930006.jpg", "desc": "Picasso? Monet? Klimt? Frida Kahlo? Valahol õk is elkezdték!Mosható felületekrõl könnyen eltávolítható, színes vízfesték készlet. A Crayola 12 db-os vízfesték palettához tartozik további 1 darab ecset és 1 darab víztartó is. A paletta a rajta található fogók segítségével könnyen kézben tartható.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok. A Crayola termékek veszélyes, káros anyagot nem tartalmaznak!A termékcsaládról:A Crayola festékek lehetõvé teszik, hogy a gyerekek kibontakoztassák tehetségüket. A festék könnyen kimosható a legtöbb ruhából, így egy kis maszat nem lehet akadálya a mûvészetnek. A szettekben található ecseteket szintén könnyen ki lehet mosni, ráadásul tartósak, hogy sok-sok gyönyörû kép készülhessen el a segítségükkel. A festékek nem tartalmaznak egészségre ártalmas anyagokat, így a kicsik számára is biztonságos a használatuk.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 1899.0, "original_price": 2299.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-palettas-vizfestek-keszlet-12-db-os-6932", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Festék,tempera,ecset", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7027", "title": "Crayola Mini Kids: Gyermek filctoll szett - 8 db-os", "img": "https://netjatek.hu/images/common/products/large/00/70/7027-1-crayola-mini-kids-gyermek-filctoll-szett-8-db-os-1695040620804720.jpg", "desc": "8 darab, kialakítása miatt akár marokra is fogható, színes filctoll már a legkisebb mûvészeknek is. A filctollak hegye lekerekített, így bármilyen szögbõl könnyen lehet velük rajzolni, illetve nehezen mennek tönkre.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok. A Crayola termékek veszélyes, káros anyagot nem tartalmaznak!A termékcsaládról:A Crayola Mini Kids termékek már 1 éves kortól biztonsággal használhatók. Az írószerek tömzsik és könnyen megfoghatók, kifejezetten a pici kezek számára tervezték õket. A Mini Kids termékek nem tartalmaznak mérgezõ anyagokat, és a még nagyobb biztonság érdekében az írószerek hegye lekerekített. Bõrrõl, ruháról és egyéb felületekrõl könnyen eltávolíthatók, ennek ellenére élénk, vibráló színekkel alkothatnak a legkisebbek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 1599.0, "original_price": 1999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-gyermek-filctoll-szett-8-db-os-7027", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7028", "title": "Crayola: Vékony hegyű lemosható filctoll csomag - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/00/70/7028-1-crayola-vekony-hegyu-lemoshato-filctoll-csomag-12-db-os-1756193213783487.jpg", "desc": "Vékony hegyû, lemosható, színes filctoll készlet. Bármilyen felületrõl könnyedén letörölhetõ,lemosható. A csomag 12db filctollat tartalmaz.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok. A Crayola termékek veszélyes, káros anyagot nem tartalmaznak!A termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 1699.0, "original_price": 1899.0, "currency": "HUF", "discount": 11, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-vekony-hegyu-lemoshato-filctoll-csomag-12-db-os-7028", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7627", "title": "Wader: Multi Truck dömper buggy homokrakodóval, 38 cm", "img": "https://netjatek.hu/images/common/products/large/00/76/7627-1-wader-multi-truck-domper-buggy-homokrakodoval-38-cm-1631823582320503.jpg", "desc": "A billenős teherautó a legfiatalabbak egyik kedvenc járműve. A Multi Truck család legújabb tagja 38 cm hosszú, tartós, modern, valósághű megjelenésű, érdekes színekkel rendelkezik, és minden bizonnyal felkelti a legkisebbek érdeklődését is és játékra ösztönzi őket. Segítségével a kis építők képesek leszállítani a rakományokat otthon és a homokozóban is. Ráadásul, most a dömper mellé egy homokrakodó is jár, amely 24 cm és billenthető.A játék fejleszti a gyerek fantáziáját, a motoros képességet és a szem-kéz koordinációt.A termék könnyű, de tartós, időjárásnak ellenálló műanyagból készült.A jármű billencse dönthető.A termék színe eltérhet a képen láthatótól.Méretek: Dömper: 38 cm, homokrakodó: 24 cmCsomagolási méret: 38 x 26 x 20 cm,", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-multi-truck-domper-buggy-homokrakodoval-38-cm-7627", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7654", "title": "Wader: Multi Truck dömper építőkockákkal, 38 cm - 17 db-os", "img": "https://netjatek.hu/images/common/products/large/00/76/7654-1-wader-multi-truck-domper-epitokockakkal-38-cm-17-db-os-1738956572551429.jpg", "desc": "A billenős teherautó a legfiatalabbak egyik kedvenc járműve. A Multi Truck család legújabb tagja 38 cm hosszú, tartós, modern, valósághű megjelenésű, érdekes színekkel rendelkezik, és minden bizonnyal felkelti a legkisebbek érdeklődését is és játékra ösztönzi őket. Segítségével a kis építők képesek leszállítani a rakományokat otthon és a homokozóban is. Ráadásul, most a dömper mellé építőkockák is járnak, hogy ne csak szállítsanak, hanem használják kreativitásukat és építsenek akár csodaszép épületeket a 17 db-os kockákkal.A játék fejleszti a gyerek fantáziáját, a motoros képességet és a szem-kéz koordinációt.A termék könnyű, de tartós, időjárásnak ellenálló műanyagból készült.A jármű billencse dönthető.Csomagolási méret: 38 x 26 x 20 cm", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-multi-truck-domper-epitokockakkal-38-cm-17-db-os-7654", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7933", "title": "Rush Hour Junior - Csúcsforgalom társasjáték", "img": "https://netjatek.hu/images/common/products/large/00/79/7933-1-rush-hour-junior-csucsforgalom-tarsasjatek-1613659028937385.jpg", "desc": "Csúcsforgalom kicsit másképp!Az eredeti Rush Hour – Csúcsforgalom logikai játékot a Parent’s Choice Magazine „az elmúlt huszonöt év egyik legjobb játékának” választotta. Nem meglepő, hogy a Rush Hour Junior változatát is elkészítették. A Rush Hour logikai játék a hétköznapjainkból már megszokott csúcsforgalomba és közlekedési dugókba kalauzol minket, ahol a cél a feladatkártyák alapján felállított járművek között ellavírozni úgy, hogy nem emelhetjük fel egyiket sem, csak csúsztathatjuk őket a tábla mentén.A termék csomagolása esetenként eltérhet a képen láthatótól, a csomagolás minden esetben tartalmaz magyar nyelvű játékszabályt.Csomagolás mérete: 23 x 21 x 6 cm", "price": 6605.0, "original_price": 7999.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frush-hour-junior-csucsforgalom-tarsasjatek-7933", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7936", "title": "Chocolate Fix - Csoki sudoku társasjáték", "img": "https://netjatek.hu/images/common/products/large/00/79/7936-1-chocolate-fix-csoki-sudoku-tarsasjatek-1613659027234701.jpg", "desc": "Matematika és édességek egy játékban? Igen!A Chocolate Fix - Csoki sudoku társasjátékban a sarki édességbolt tulajdonosa nyaralni ment, és rád bízta az üzletét. A te feladatod, hogy teljesítsd a különleges megrendeléseket, és összeállítsd az egyedi bonbongyűjteményeket a türelmetlen vevőknek. A tulaj csupán hiányos utasításokat hagyott hátra, így a többit neked kell kitalálnod, hogy a kényes megrendelők kívánságainak megfelelő elrendezésű csokibonbon dobozokat állíts össze.A logikai játék szabálya a klasszikus sudoku szabályrendszerére épül, azaz egy 3x3-as négyzet üres helyeit kell megtölteni a rendelkezésre álló édességekkel. A feladat egyszerűnek tűnik: az adott kártyán látható információk alapján kell elhelyezned 9 különböző csokoládét a játéktáblán. Ugyanakkor az utasítások igencsak pontatlanok és hiányosak - hol az édesség színe, hol a formája, hol pedig a csokisdobozban elfoglalt helye nincs megadva. A játék remekül fejleszti a logikus gondolkodást, a térlátást, emellett pedig türelemre tanítja a kicsiket és a nagyokat egyaránt.A játék többféle nehézségi szinten játszható: a kezdőtől a haladón át egészen a profi szintig számos bombonosdoboz várja, hogy megfelelően töltsék meg édességgel. Vajon sikerül kielégíteni a türelmetlen vevők igényeit?Átlagos játékidő: kb. 30 percCsomagolás mérete: kb. 22 x 20 x 6 cmElnyert díjakLearning® Magazine Teachers&#039; Choice Award for the Family - 2009Dr. Toy Best Picks For New Children&#039;s Products - 2009Parent’s Choice Gold - 2008iParenting Media Greatest Products Award - 2008TDmonthly Top Toy Award - 2008National Parenting Publications Awards (NAPPA), Honors Award - 2008ASTRA Best Toys for Kids Award - 2008Kaboose.com Amazing Toy Award: Toys for Grade-Schoolers - 2008", "price": 6544.0, "original_price": 7999.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fchocolate-fix-csoki-sudoku-tarsasjatek-7936", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}