{"items": [{"id": "242299", "title": "Super Sand: Szuper kinetikus homok szett vödörben, homokozó formákkal", "img": "https://netjatek.hu/images/common/products/large/24/22/242299-1-super-sand-szuper-kinetikus-homok-szett-vodorben-homokozo-formakkal-1718354990417344.jpg", "desc": "A gyerekek felfedezhetik a kreativitás és játék világát a szuper homok szett által. Ez a szett olyan különleges homokot tartalmaz, amely könnyen formázható és soha nem szárad ki. A termék jellemzői:- Ideális a gyerekek kreatív játékához- Tartós, soha nem szárad ki- Könnyen formázható anyag- Hordozható, praktikus tároló vödörCsomagolás mérete: 23 x 21 x 11 cm", "price": 2799.0, "original_price": 3999.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuper-sand-szuper-kinetikus-homok-szett-vodorben-homokozo-formakkal-242299", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "242482", "title": "Barbie: Mini BarbieLand jármű - Terepjáró", "img": "https://netjatek.hu/images/common/products/large/24/24/242482-1-barbie-mini-barbieland-jarmu-terepjaro-1718365143938233.jpg", "desc": "Végre Barbie egész világa elférhet a gyerekek zsebében, nem csak a képzeletükben. A Barbie Miniland sorozatban a kedvencek, az ikonikus babák, járművek és készletek apró méretben érkeznek. A méret azonban nem minden, mert a meglepetések itt is hatalmasak lehetnek. A Barbie Miniland Jármű - Terepjáróval a gyerekek képzeletük útjain indulhatnak vidám kempingezős kalandok felé, a deréknál hajlítható baba bepattanhat a szuper, színváltós járgányba és irány a sátras kaland! A színváltás jéghideg és meleg víz hatására bármikor megismételhető és sosem lehet megunni. A játékszett ez autót, egy babát és egy sátrat tartalmaz. A gyerekek több Barbie Miniland készlettel felépíthetnek maguknak egy egész minivilágot. A további késztelek és babák külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek. A termék jellemzői:- Színváltós terepjáró, amely jéghideg és meleg víz hatására változtatja a színét- Tartalmaz egy deréknál hajlítható Barbie babát- A kemping szett része egy sátor- A Barbie Miniland sorozat része, amely több készlettel kombinálhatóCsomagolás mérete: 14 x 6 x 16 cm", "price": 2899.0, "original_price": 3599.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-mini-barbieland-jarmu-terepjaro-242482", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "242485", "title": "Barbie: Mini BarbieLand - Autó", "img": "https://netjatek.hu/images/common/products/large/24/24/242485-1-barbie-mini-barbieland-auto-1718365181646141.jpg", "desc": "Végre Barbie egész világa elférhet a gyerekek zsebében, nem csak a képzeletükben.A Barbie Miniland sorozatban a kedvencek, az ikonikus babák, járművek és készletek apró méretben érkeznek. A méret azonban nem minden, mert a meglepetések itt is hatalmasak lehetnek. A Barbie Miniland Jármű - Autó játékszettel a gyerekek egy szuper kabrióval indulhatnak csodás kalandok felé képzeletük útjain, a deréknál hajlítható baba bepattanhat a szuper, színváltós járgányba és irány Barbie Miniland. A színváltás jéghideg és meleg víz hatására bármikor megismételhető és sosem lehet megunni. A készlet az autót, egy babát és egy kiegészítőt tartalmaz. A gyerekek több Barbie Miniland készlettel felépíthetnek maguknak egy egész minivilágot. A további késztelek és babák külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.A termék jellemzői:- Színváltós autó: a jármű színe jéghideg és meleg víz hatására megváltozik- Hajlítható baba: a baba deréknál hajlítható, így könnyen beültethető az autóba- Kreatív játék: a gyerekek saját minivilágukat építhetik fel a Barbie Miniland készletekkel- Tartós anyagokból készült, így hosszú távon is használható- Kompatibilis más Barbie Miniland készletekkel, amelyek külön kaphatók- Színek és díszítések eltérhetnek a képen láthatóktólCsomagolás mérete: 14 x 6 x 16 cm", "price": 2899.0, "original_price": 3799.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-mini-barbieland-auto-242485", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "242497", "title": "Barbie: Mini BarbieLand Slime - Meglepetés baba", "img": "https://netjatek.hu/images/common/products/large/24/24/242497-1-barbie-mini-barbieland-slime-meglepetes-baba-1718365682483503.jpg", "desc": "Végre Barbie egész világa elférhet a gyerekek zsebében, nem csak a képzeletükben. A Barbie Miniland sorozatban a kedvencek, az ikonikus babák, járművek és készletek apró méretben érkeznek. A méret azonban nem minden, mert a meglepetések itt is hatalmasak lehetnek. A Slime reveal készletekben a szuper, divatos mini baba garantált, de hogy melyik, az csak később derülhet ki. A kicsomagolás is a móka része: ha a gyerekek a szívószálat átdugják a pohár tetején, láthatják ahogy a slime lecsorog, majd jól szórakozhatnak, ahogy a slimeból kiszabadítják a babát és a rejtély is megoldódik és fény derül a titokra! A babák külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek. A termék jellemzői:- Meglepetés mini baba, amelyet slime rejt- Slime-os kicsomagolási élmény a gyerekek szórakoztatására- Barbie Miniland sorozat része- Ikonikus Barbie babák miniatűr változatban- Színek és díszítések eltérhetnekCsomagolás mérete: 8 x 3 x 16 cm", "price": 1699.0, "original_price": 2299.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-mini-barbieland-slime-meglepetes-baba-242497", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "242500", "title": "Barbie: Mini BarbieLand Cutie - Meglepetés baba", "img": "https://netjatek.hu/images/common/products/large/24/25/242500-1-barbie-mini-barbieland-cutie-meglepetes-baba-1718366031331779.jpg", "desc": "Végre Barbie egész világa elférhet a gyerekek zsebében, nem csak a képzeletükben. A Barbie Miniland sorozatban a kedvencek, az ikonikus babák, járművek és készletek apró méretben érkeznek. A méret azonban nem minden, mert a meglepetések itt is hatalmasak lehetnek. A Cutie reveal készletekben a szuper, divatos mini baba garantált, de hogy néz ki valójában, az csak később derülhet ki. A kicsomagolás is a móka része: ha a gyerekek kibontják a csomagot egy édes jelmezbe öltözött babát és egy hozzá illő kis kedvencet találhatnak, és ha leveszik a jelmez tetejét a rejtély megoldódik és fény derül a titokra! A babák külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek. A termék jellemzői:- Jelmezes baba és kiskedvenc- Meglepetés kicsomagolás élménye- Variálható jelmezek- Kiváló minőségű anyagok- Barbie Miniland sorozat részeCsomagolás mérete: 3 x 8 x 16 cm", "price": 1699.0, "original_price": 2299.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-mini-barbieland-cutie-meglepetes-baba-242500", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "242503", "title": "Barbie: Mini BarbieLand Color - Meglepetés baba", "img": "https://netjatek.hu/images/common/products/large/24/25/242503-1-barbie-mini-barbieland-color-meglepetes-baba-1718366076370907.jpg", "desc": "Végre Barbie egész világa elférhet a gyerekek zsebében, nem csak a képzeletükben. A Barbie Miniland sorozatban a kedvencek, az ikonikus babák, járművek és készletek apró méretben érkeznek. A méret azonban nem minden, mert a meglepetések itt is hatalmasak lehetnek. A Color reveal készletekben a szuper, divatos mini baba garantált, de hogy melyik, az csak később derülhet ki. A kicsomagolás is a móka része: Ha a gyerekek meleg vízbe helyezik a babát és körbe forgatják a rejtély leoldódik és fény derül a titokra! A babák külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.A termék jellemzői:- Izgalmas Color Reveal technológia: a meglepetés baba vízbe helyezve jelenik meg- Divatos, mini Barbie baba apró, kézben tartható méretben- Különböző babák gyűjthetők, mindegyik egyedi megjelenéssel- A kicsomagolás is a játék része, fokozva az élményt- Magas minőségű anyagokból készült, biztonságos és tartósCsomagolás mérete: 3 x 8 x 16 cm", "price": 1699.0, "original_price": 2299.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-mini-barbieland-color-meglepetes-baba-242503", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "242506", "title": "Barbie: Mini BarbieLand meglepetés baba a rúzsban", "img": "https://netjatek.hu/images/common/products/large/24/25/242506-1-barbie-mini-barbieland-meglepetes-baba-a-ruzsban-1718366122648747.jpg", "desc": "Végre Barbie egész világa elférhet a gyerekek zsebében, nem csak a képzeletükben.A Barbie Miniland sorozatban a kedvencek, az ikonikus babák, járművek és készletek apró méretben érkeznek. A méret azonban nem minden, mert a meglepetések itt is hatalmasak lehetnek. A Barbie Miniland meglepetés a rúzsban babákkal a gyerekek akár utazás közben is szórakoztató kalandokra indulhatnak, csak képzeletük szabhat határt. A különböző színű rúzsok más és más, egy a derekánál hajlítható babát rejtenek, de hogy melyiket az csak akkor derülhet ki, ha a gyerekek leveszik a kupakot és kitekerik a tokból. A baba a rúzsban tárolható, így a ki- és visszatekerés vicces játéka bármikor megismételhető, sosem lehet megunni. A gyerekek több Barbie Miniland készlettel felépíthetnek maguknak egy egész minivilágot. A késztelek külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.A termék jellemzői:- Meglepetés baba, ami a rúzs tokjában található- Hajlítható derék, változatos játék lehetőségek- Különböző színű rúzsok, mindegyik más babát rejt- Kompakt méret, bárhol elfér- Gyűjthető Barbie Miniland sorozat része- Ideális utazáshozCsomagolás mérete: 3 x 8 x 16 cm", "price": 1699.0, "original_price": 2299.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-mini-barbieland-meglepetes-baba-a-ruzsban-242506", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "242548", "title": "Tábortűz társasjáték", "img": "https://netjatek.hu/images/common/products/large/24/25/242548-1-tabortuz-tarsasjatek-1718612379863788.jpg", "desc": "A kirándulás, kempingezés legjobb pillanata, amikor hosszú próbálkozás után végre meggyullad a tábortűz. De előtte azt fel is kell építeni. Váltsátok egymást, ragadjátok meg a csipeszt - olykor igen a gyengébbik kezetekkel - és egyensúlyozva próbáljátok meg felépíteni a tűzrakást.Vajon kinél fog leborulni a rakás?Pörgős, addiktív és abszolút kihívással teli! Ezekkel a szavakkal bátran le lehet írni a Tábortűz című társasjátékot. Itt a szerencsén kívül az egyensúly érzékedre is szükséged lesz, hiszen a csipesz apró... a kockák pedig még kisebbek. Tornyozd fel a hasábokat és a tűzkockákat, hogy a legnagyobb, legfényesebben égő tűzrakást hozd létre! De vigyázz: ha összedől, megégeted magad! Átlagos játékidő: 3-15 percDoboz mérete: 7 x 3 x 9 cm", "price": 3485.0, "original_price": 3999.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftabortuz-tarsasjatek-242548", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "242551", "title": "LEGO® Jurassic World: Dinóküldetések: Allosaurust szállító kamion 76966", "img": "https://netjatek.hu/images/common/products/large/24/25/242551-1-lego-r-jurassic-world-dinokuldetesek-allosaurust-szallito-kamion-76966-1718612581467179.jpg", "desc": "Szállítsd a szökésre kész dinót egy Jurassic World játékkalÚj és váratlan állatos kalandokkal várja a 8+ éves rajongókat a Dinóküldetések: allosaurust szállító kamion (76966), játéklehetőségekkel teli modell. Ez a LEGO® Jurassic World játékszett remek ajándék lehet egy gyermekzsúrra. A gyermekek végtelen sok, akciókban gazdag történetet mesélhetnek el az allosaurusfigurával, annak mozgatható lábaival, fejével és kinyitható szájával valamint Darius, Kenji, Yez és az őr minifiguráival! A szett része egy nyergesvontató felnyitható tetővel és csomagtartóval, 3 kabinnal és egy ággyal a minifiguráknak, valamint egy elülső támasztékkal ellátott, lenyitható hátfalú utánfutó, egy karral kinyitható ketrec, egy kvad, egy drón és még rengeteg történetindító is színesíti a készletet.  A LEGO Builder app egy intuitív építési kalandon vezeti át az ifjú dinórajongókat, akik felnagyíthatják és elforgathatják a modelleket 3D-ben, készleteket menthetnek el, és követhetik a haladásukat. Minden jármű- és dinórajongó gyermek várni fogja, hogy az övé legyen ez a részletgazdag dinós szett, amely tele van izgalmas jellemzőkkel, funkciókkal és történetmesélési lehetőséggel. • Mozgatható allosaurusfigura – Tartalmaz egy öntött dinójátékszettet, amelynek karja, lába és feje mozgatható, állkapcsa pedig kinyitható, emellett Darius, Kenji, Yaz és az őr/sofőr minifigurák gondoskodnak a játék és a történetek beindulásáról • Kalandos játékszett – A járműrajongó gyermekek imádni fogják ezt a Jurassic World kalandjátékot a nyergesvontatóval, amelyek van egy LEGO® dinóketreccel felszerelt utánfutója leengedhető hátfallal, oldalfallal, kvaddal és még sok mással • Remek szett a közös játékhoz – Az extra történetindító elemek közt drónt, nyugtatólövedéket és puskát találsz, amelyekkel ez a Jurassic World dinójátékszett készen áll az akciódús szökések és becserkészések eljátszására • Vidám ajándék 8 éves kortól – Ajándékozz a 8+ éves fiúknak és lányoknak egy olyan dinóépítő szettet, amelyről mindenki beszélni fog, hiszen ez egy funkciókkal és részletekkel teli LEGO® játék, amely garantálja az órákon át tartó játékot • Építs vidáman – A LEGO® Builder appal intuitívépítési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát • Insiráld a kreativitást – A LEGO® Jurassic World építőkészletek célja, hogy fokozzák a gyerekek dinórajongását, fejlesszék a kreativitásukat és a történetmesélési készségüket • Méretek – Ez az 588 elemből álló szett tartalmaz egy utánfutóval felszerelt nyergesvontatót és egy allosaurusfigurát, amely 16 cm magas, 43 cm hosszú és 8 cm széles", "price": 34399.0, "original_price": 38999.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-jurassic-world-dinokuldetesek-allosaurust-szallito-kamion-76966-242551", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "243463", "title": "Trefl Wooden: Őrült Minyon puzzle fából - 50 darabos", "img": "https://netjatek.hu/images/common/products/large/24/34/243463-1-trefl-wooden-orult-minyon-puzzle-fabol-50-darabos-1718881294655600.jpg", "desc": "50 darabos, fából készült puzzle egy kelekótya Minyonnal. Az elemek tökéletesen illeszkednek egymáshoz, ráadásul 10 darab speciális formájú darabka is lapul a dobozban.A doboz mérete: 20 x 20 x 6 cm", "price": 2399.0, "original_price": 3099.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-wooden-orult-minyon-puzzle-fabol-50-darabos-243463", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "243724", "title": "Cool by Victoria: Vonalzó készlet, műanyag - 4 db-os", "img": "https://netjatek.hu/images/common/products/large/24/37/243724-1-cool-by-victoria-vonalzo-keszlet-muanyag-4-db-os-1718967910920423.jpg", "desc": "A Cool by Victoria vonalzó készlet ideális választás iskolai és otthoni használatra. A 4 darabos készlet minden szükséges eszközt tartalmaz a pontos szerkesztéshez és méréshez.A termék jellemzői:- 4 darabból álló készlet- Hajlékony, átlátszó műanyagTartalma:- 30 cm-es egyenes vonalzó- 14 cm-es, 35°-os háromszög vonalzó- 10 cm-es, 45°-os háromszög vonalzó- 10 cm-es átmérőjű, 180°-os szögmérőCsomagolás mérete: 13.5 x 0.5 x 35.5 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcool-by-victoria-vonalzo-keszlet-muanyag-4-db-os-243724", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Körző,vonalzó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "243742", "title": "Cool by Victoria: Körző heggyel - többféle", "img": "https://netjatek.hu/images/common/products/large/24/37/243742-1-cool-by-victoria-korzo-heggyel-tobbfele-1719215697856231.jpg", "desc": "A termék jellemzői:- Visszazárható műanyag doboz a körző és a kiegészítők tárolására- Állítható és könnyen cserélhető hegy a pontos rajzoláshoz- Üvegcse pótheggyel a hosszabb használhatóság érdekében- Strapabíró és megbízható kialakítás- Ergonomikus fogás a kényelmes használathozCsomagolás mérete: 4.3 x 2 x 14 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcool-by-victoria-korzo-heggyel-tobbfele-243742", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Körző,vonalzó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "243745", "title": "Cool by Victoria: Iskolai olló, 13 cm - kék", "img": "https://netjatek.hu/images/common/products/large/24/37/243745-1-cool-by-victoria-iskolai-ollo-13-cm-kek-1719215698681513.jpg", "desc": "A termék jellemzői:- Ergonomikus markolat- Lekerekített vágóhegy- Rozsdamentes acél pengék- Otthoni és iskolai használatra egyaránt alkalmas- Biztonságos és kényelmes kialakításCsomagolás mérete: 9 x 1 x 18 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcool-by-victoria-iskolai-ollo-13-cm-kek-243745", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Ragasztó,olló", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "244210", "title": "Clementoni: NASA - 1000 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/24/42/244210-1-clementoni-nasa-1000-darabos-puzzle-1719471807597702.jpg", "desc": "A világűr, az űrhajók, a bolygók és az űrutazás mindenki számára a tudomány csodálatos és megfoghatatlan területei. A darabok tökéletesen illeszkednek. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet.A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak.A kirakott puzzle mérete: 69 x 50 cm", "price": 2885.0, "original_price": 3399.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-nasa-1000-darabos-puzzle-244210", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "244213", "title": "Clementoni: NASA - 500 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/24/42/244213-1-clementoni-nasa-500-darabos-puzzle-1719471811452266.jpg", "desc": "A világűr, az űrhajók, a bolygók és az űrutazás mindenki számára a tudomány csodálatos és megfoghatatlan területei. A darabok tökéletesen illeszkednek. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet.A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak.A kirakott puzzle mérete: 49 x 36 cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-nasa-500-darabos-puzzle-244213", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 500-1499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "244216", "title": "Clementoni: Feltekerhető puzzle alátét", "img": "https://netjatek.hu/images/common/products/large/24/42/244216-1-clementoni-feltekerheto-puzzle-alatet-1719471815765270.jpg", "desc": "A kirakószőnyeg segítségével a félig elkészült puzzle egyszerűen tárolható és szállítható, így ha legközelebb elővesszük, onnan folytathatjuk, ahol abbahagytuk.A termék jellemzői:- Könnyű tárolás és szállítás- Kiváló minőségű filc anyag- Akár 2000 darabos puzzle-hoz is használható- Stabil felület a kirakózáshozCsomagolás mérete: 42 x 8 x 28 cm", "price": 5599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-feltekerheto-puzzle-alatet-244216", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > Puzzle-kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "244219", "title": "Clementoni: Puzzle ragasztó", "img": "https://netjatek.hu/images/common/products/large/24/42/244219-1-clementoni-puzzle-ragaszto-1719471818919984.jpg", "desc": "A flakon tartalma 8 doboz 500 darabos vagy 4 doboz 1000 darabos puzzle rögzítéséhez elegendő. Űrtartalma: 200 ml.A termék jellemzői:- Fátyolmentes bevonatot képez- Megvédi a puzzle színeit- Egyenletesen eloszlatható a puzzle felületén- 1 órás száradási idő- 200 ml-es kiszerelésCsomagolás mérete: 18 x 23 x 15 cm", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-puzzle-ragaszto-244219", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > Puzzle-kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "244222", "title": "Clementoni: Sonic, a sündisznó és barátai - 104 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/24/42/244222-1-clementoni-sonic-a-sundiszno-es-baratai-104-darabos-puzzle-1719471823489345.jpg", "desc": "Sonic, a sündisznó kalandjai csak rád várnak!A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet.A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak.A környezettudatosság fontosságát szem előtt tartva a Clementoni nagymértékben használ újrahasznosított anyagokat, és kerüli a szennyező anyagokat tartalmazó alkatrészek használatát. A kirakott kép mérete: 38 x 27 cm", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-sonic-a-sundiszno-es-baratai-104-darabos-puzzle-244222", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "244225", "title": "Clementoni: Stumble Guys lehetetlen puzzle - 180 darabos", "img": "https://netjatek.hu/images/common/products/large/24/42/244225-1-clementoni-stumble-guys-lehetetlen-puzzle-180-darabos-1719471829334258.jpg", "desc": "Stumble Guys rajongó vagy? Akkor ez a puzzle csak rád vár!A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet.A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak.A környezettudatosság fontosságát szem előtt tartva a Clementoni nagymértékben használ újrahasznosított anyagokat, és kerüli a szennyező anyagokat tartalmazó alkatrészek használatát. A kirakott puzzle mérete: 48,5 x 33,5 cm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-stumble-guys-lehetetlen-puzzle-180-darabos-244225", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "244231", "title": "Clementoni: Stumble Guys 2. széria - 180 darabos puzzle ajándék matricával", "img": "https://netjatek.hu/images/common/products/large/24/42/244231-1-clementoni-stumble-guys-2-szeria-180-darabos-puzzle-ajandek-matricaval-1719471841683357.jpg", "desc": "Stumble Guys rajongó vagy? Akkor ez a puzzle csak rád vár!A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet.A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak.A környezettudatosság fontosságát szem előtt tartva a Clementoni nagymértékben használ újrahasznosított anyagokat, és kerüli a szennyező anyagokat tartalmazó alkatrészek használatát. A kirakott puzzle mérete: 48,5 x 33,5 cm", "price": 1699.0, "original_price": 2199.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-stumble-guys-2-szeria-180-darabos-puzzle-ajandek-matricaval-244231", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}