{"items": [{"id": "156266", "title": "Maradj Otthon társasjáték", "img": "https://netjatek.hu/images/common/products/large/15/62/156266-1-maradj-otthon-tarsasjatek-1631813103471737.jpg", "desc": "A #maradjotthon egyszerű és pörgős partijáték, amely kiváló szórakozást jelent minden korosztály számára. Az eredeti játékot Lenhardtné Kwaysser Fatime, 2020 Szupertanár díj nyertese készítette a karantén alatt saját osztálya számára, később ezt fejlesztette tovább a Kékjáték segítségével. A 2020-as év sok rossz érzést és emléket tartogatott számunkra, de fontos, hogy a nehézségek ellenére nevetni is tudjunk. Főleg, hogy nagyon úgy tűnik, továbbra is együtt kell élnünk a vírussal.A 2-6 fő által játszható játék célja, hogy az állandóan változó körülmények között őrizzétek meg hidegvéreteket és győzzétek le az előttetek tornyosuló akadályokat. Gyűjtsétek össze mind a 19 pontot! A játék során egy különleges játéktáblán lépkedhettek, amely bármelyik momentumban megváltozhat, ezáltal teljesen új helyzetet teremtve a játékosok számára. A pontok gyűjtögetése közben a maszkról és a kézfertőtlenítőről se feledkezzetek meg! A küldetésetek során vicces karanténkártyák fognak segíteni vagy hátráltatni benneteket.Ha időnként összefognátok, hogy közösen győzzétek le a vírust, akkor játszhattok a félkooperatív játékmóddal is: itt is saját magatoknak gyűjtögetitek a pontokat, de közben nagyon kell figyelnetek a fenyegető vírusra is, nehogy túlnőjön rajtatok! Csak közös, összetartó munkával győzhetitek le, ha hajlandóak lesztek áldozatokat hozni, és a már megszerzett pontokról lemondani. A játékba igyekeztek sok humort csempészni az aktuális problémák mellett, hogy oldani lehessen a mindennapok korlátait, bosszúságait. Maszkokat elő, jó szórakozást!Csomagolás mérete: 20 x 20 x 5 cm", "price": 6885.0, "original_price": 9499.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaradj-otthon-tarsasjatek-156266", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "156584", "title": "Crayola: Pip-Squeaks kimosható filctoll készlet - 14 db-os", "img": "https://netjatek.hu/images/common/products/large/15/65/156584-1-crayola-pip-squeaks-kimoshato-filctoll-keszlet-14-db-os-1692010541435633.jpg", "desc": "Élénk színû, kimosható filctoll készlet alkotni vágyó gyerekeknek!A Crayola Pip-Squeaks kimosható filctoll készlettel még a legkisebbek is biztonságosan kiélhetik kreativitásukat. A hegyek rajzolásra és színezésre egyaránt alkalmasak, valamint könnyedén lemoshatók szinte bármilyen felületrõl, illetve kimoshatók a ruhából, így a gyerekek nyugodtan és szabadon alkothatnak. A csomag 14 db filctollat tartalmaz.Ha a rajzeszközöket a lurkó véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Csomagolás mérete: 14,5 x 29 x 1,5 cmA termékcsaládról: A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését. Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 2399.0, "original_price": 2999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-pip-squeaks-kimoshato-filctoll-keszlet-14-db-os-156584", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "156614", "title": "Muffik: Kemény Mező kiegészítő darab szenzoros szőnyegekhez - piros", "img": "https://netjatek.hu/images/common/products/large/15/66/156614-1-muffik-kemeny-mezo-kiegeszito-darab-szenzoros-szonyegekhez-piros-1631812859877859.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál az elkészítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek. Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt. A csomagban 1 darab kemény ortopédiai szőnyeget találtok, ami ötvözi a virágok és a fű szenzoros szőnyeget, A darab összekapcsolható más Muffik szőnyegekkel, így összeilleszthetitek a számotokra legideálisabb pályát. Mérete: 29 x 29 x 2 cm.", "price": 2199.0, "original_price": 2799.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-kemeny-mezo-kiegeszito-darab-szenzoros-szonyegekhez-piros-156614", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "156629", "title": "Muffik: Kemény Dió kiegészítő darab szenzoros szőnyegekhez - bézs", "img": "https://netjatek.hu/images/common/products/large/15/66/156629-1-muffik-kemeny-dio-kiegeszito-darab-szenzoros-szonyegekhez-bezs-1631812855127359.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál az elkészítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek. Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt. A csomagban 1 darab kemény ortopédiai szőnyeget találtok, amik díó termésre emlékeztetnek. A darab összekapcsolható más Muffik szőnyegekkel, így összeilleszthetitek a számotokra legideálisabb pályát. Mérete: 29 x 29 x 2 cm.", "price": 2599.0, "original_price": 3299.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-kemeny-dio-kiegeszito-darab-szenzoros-szonyegekhez-bezs-156629", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "156632", "title": "Muffik: tengerparti kagylós kiegészítő darab szenzoros szőnyegekhez - lila", "img": "https://netjatek.hu/images/common/products/large/15/66/156632-1-muffik-tengerparti-kagylos-kiegeszito-darab-szenzoros-szonyegekhez-lila-1631812853835856.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál az elkészítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek. Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt. A csomagban 1 darab kemény ortopédiai szőnyeget találtok, amik a  kagylós tengerparti sétákra emlékeztetnek. A darab összekapcsolható más Muffik szőnyegekkel, így összeilleszthetitek a számotokra legideálisabb pályát. Mérete: 29 x 29 x 2 cm.", "price": 2599.0, "original_price": 3299.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-tengerparti-kagylos-kiegeszito-darab-szenzoros-szonyegekhez-lila-156632", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "156635", "title": "Muffik: Kemény Toboz kiegészítő darab szenzoros szőnyegekhez - bézs", "img": "https://netjatek.hu/images/common/products/large/15/66/156635-1-muffik-kemeny-toboz-kiegeszito-darab-szenzoros-szonyegekhez-bezs-1631812851347371.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál az elkészítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek. Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt. A csomagban 1 darab tobozzal kirakott ortopédiai szőnyeget találtok, amivel könnyedén az erdőben érezhetitek magatokat. A darab összekapcsolható más Muffik szőnyegekkel, így összeilleszthetitek a számotokra legideálisabb pályát. Mérete: 29 x 29 x 2 cm.", "price": 2599.0, "original_price": 3299.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-kemeny-toboz-kiegeszito-darab-szenzoros-szonyegekhez-bezs-156635", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "156641", "title": "Muffik: Puha fű kiegészítő darab szenzoros szőnyegekhez - kék", "img": "https://netjatek.hu/images/common/products/large/15/66/156641-1-muffik-puha-fu-kiegeszito-darab-szenzoros-szonyegekhez-kek-1631812848919883.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál az elkészítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek. Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt. A csomagban 1 darab puha ortopédiai szőnyeget találtok, ami füvön járást idézi elő. A szőnyeg puha, így kisebbek számára is tökéletes. A darab összekapcsolható más Muffik szőnyegekkel, így összeilleszthetitek a számotokra legideálisabb pályát. Mérete: 29 x 29 x 2 cm.", "price": 2599.0, "original_price": 3299.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-puha-fu-kiegeszito-darab-szenzoros-szonyegekhez-kek-156641", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "156911", "title": "LEGO® City Town: Útelemek 60304", "img": "https://netjatek.hu/images/common/products/large/15/69/156911-1-lego-r-city-town-utelemek-60304-1631811512498456.jpg", "desc": "Dobd fel a LEGO® City alkotásaidat valósághű kinézettel, és illeszd össze más készletekkel is, hogy kibővítsd a városodat ezekkel a klassz LEGO City Útelemekkel.Ez a klassz építőkészlet sötétben világító utcai lámpákat, jelzőlámpákat, közúti jelzőtáblákat, forgalmi sávjelzéseket, fekvőrendőröket, egy járdát, fákat és növényzetet is tartalmaz.Illeszd össze és bővítsd ki a gyermekek LEGO® City alkotásait!Illeszd össze és bővítsd ki a városodat ezekkel a LEGO® City Útelemekkel, amelyek utcai lámpákat, jelzőlámpákat, közúti jelzőtáblákat, fekvőrendőröket és egy járdát is tartalmaz.  Ezzel a LEGO® City Útelemek (60304) szettel valósághű hangulatot csempészhetsz a gyermekek fantáziadús játékába, hiszen tartalmaz sötétben világító utcai lámpákat, jelzőlámpákat, közúti jelzőtáblákat, forgalmi sávjelzéseket, fekvőrendőröket, egy járdát, fákat és növényzetet is.A gyermekek tetszésük szerint elhelyezhetik az útelemeket, építhetnek köré egy várost, és összeilleszthetik más LEGO Útelem építőkészletekkel is, hogy kibővítsék a városukat! Remek ajándék a LEGO City rajongóknak 5 éves kortól A LEGO City Útelemek szetthez tartozik egy egyszerű útmutató és Instructions PLUS is, ami az okoseszközökön elérhető, ingyenes LEGO Építési útmutatók alkalmazás része. Az interaktív útmutató közelítő és forgó eszközeivel a kis LEGO építők hamar építőmesterekké válhatnak. Inspiráló játékok gyermekeknek A LEGO City szettek kreatív szerepjátékra inspirálnak a funkciókban gazdag épületekkel, a valósághű járművekkel és a mókás szereplőkkel, amelyek életszerű, vidám szórakozást nyújtanak.• A gyermekek egy valósághű háttérrel egészíthetik ki LEGO® játékukat ezzel a LEGO® City Útelemek (60304) építőkészlettel. Tökéletes kiindulópont egy klassz építési- és játékélmény felé.• Mit rejt a doboz? A gyermekekre 5 LEGO® Útelem vár, amelyek között találnak forgalmi sávjelzéseket, fekvőrendőröket, egy járdát, sötétben világító utcai lámpákat, játék jelzőlámpákat, közúti jelzőtáblákat, fákat és növényzetet is.• A gyermekek egy valósághű LEGO® utat készíthetnek, rengeteg eredeti részlettel, emellett más, LEGO City Útelemeket tartalmazó építőkészletekkel is összeilleszthetik, hogy kibővítsék a városukat.• Ez a LEGO® City Útelemek játékkészlet nagyszerű karácsonyi, születésnapi vagy bármilyen alkalomra szóló ajándék az 5 éves vagy nagyobb gyermekeknek.• A megépített, elsődleges útelem több mint 13 cm magas, 44 cm széles és 38 cm mély.• A LEGO® City Útelemek egy nagyszerű háttérrel egészítik ki a gyermekek LEGO játékát és alkotásaikat.• A készlet tartalmaz egy nyomtatott építési útmutatót és Instructions PLUS-t is, ami az okoseszközökön elérhető, ingyenes LEGO® Építési útmutatók alkalmazás része. Az interaktív útmutatóval a kis építők igazi építőmesterekké válhatnak!• A LEGO® City My City készletekben színes épületeket, klassz járműveket és mókás szereplőket találsz, amelyek fantáziadús szerepjátékra inspirálnak, miközben a gyermekek véget nem érő kalandokban vesznek részt valósághű helyszíneken.• Minden LEGO® kocka és elem megfelel a szigorú iparági és minőségi szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak – ami már 1958 óta így van.• A LEGO® City építőjátékokat alaposan leteszteljük, annak érdekében, hogy minden játékkészlet megfeleljen a szigorú biztonsági szabványoknak.", "price": 5685.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-town-utelemek-60304-156911", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "157619", "title": "Hot Wheels: Autófaló cápa", "img": "https://netjatek.hu/images/common/products/large/15/76/157619-1-hot-wheels-autofalo-capa-1646047995469220.jpg", "desc": "​Hot Wheels Citybe megérkezett az egyik legmenőbb szörny: A cápa, amelyik kisautókat eszik. Bizony! Persze nem kell megijedni, ahelyett, hogy tönkretenné, egészben nyeli le őket - és miután ezt megtette, egyből jámbor kisautó szállítóvá változik.És hogyan szabadulhat ki az elfogyasztott jármű? Hát a hátsó rámpán át! A Hot Wheels autófaló cápa készlet 1 darab kisautót tartalmaz, de akár 5 kisautó egyidejű szállítására is képes!Csomagolás mérete: 6,3 x 33 x 11,4 cm", "price": 6899.0, "original_price": 9999.0, "currency": "HUF", "discount": 31, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-autofalo-capa-157619", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "157655", "title": "Beszélő Bing nyuszi plüssfigura - 30 cm", "img": "https://netjatek.hu/images/common/products/large/15/76/157655-1-beszelo-bing-nyuszi-plussfigura-30-cm-1699525510454957.jpg", "desc": "A gyerekek imádni fogják a meséből ismert Bing nyuszit, hiszen a kalandjairól mesélő plüssállat azonnal belopja magát a kicsik szívébe. Ha a lurkók megnyomják a pocakját, beszélni kezd. Bing jó barátja lesz a gyerekeknek, nappal elkíséri őket az oviba, éjjel pedig őrzi az álmukat.A plüssfigura kidolgozása igényes és részletgazdag, hímzett részletei és ölelnivalóan cuki megjelenése játékra hívja a kicsiket.A plüssfigura magyarul beszél.Mérete: 30 cm", "price": 9999.0, "original_price": 11499.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeszelo-bing-nyuszi-plussfigura-30-cm-157655", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "157709", "title": "LEGO® Icons: Virágcsokor valentin napi ajándék 10280", "img": "https://netjatek.hu/images/common/products/large/15/77/157709-1-lego-r-icons-viragcsokor-valentin-napi-ajandek-10280-1631810975762688.jpg", "desc": "Gyönyörű virágokat adni és kapni egyaránt nagy öröm. Ha egy különleges, virágos ajándékot keresel, a LEGO Virágcsokor (10280) remek választás!Akár egy szerettedet szeretnéd meglepni vele, akár a következő kreatív projektedet keresed, ezzel a virágcsokor építőmodell-készlettel egész biztosan kikapcsolódhatsz és valami csodálatosat alkothatsz. Ha elkészültél, a lenyűgöző, kiállítható virágokkal bármelyik szobába színt csempészhetsz. Az állítható szárak segítségével könnyedén úgy alakíthatod őket, hogy bármelyik vázába vagy tartóba illeszkedjenek.  Állíts össze virágokat úgy, mint egy profi!A csokor minden részlete LEGO alkatrészekből készült, amelyek mindegyike tetszés szerint alakítható, így igazán egyedi dísztárgyat készíthetsz. A legtöbb virágon áthelyezhető szirmokat találsz, így jól szórakozhatsz, miközben különböző elrendezéseket alakítasz ki. Szedd szét a szárakat, majd kombináld őket úgy, hogy a tetszésed szerint állítod be a virágaid magasságát és formáját! A felnőtteknek szánt LEGO Botanikai gyűjteménybe tartozó készlet számos olyan elemet tartalmaz, amelyek fenntartható forrásból származó cukornád felhasználásával előállított, növényi alapú műanyagból készültek.• A LEGO® Virágcsokor (10280) építőkészlet egy egyedi ajándék vagy épp egy koncentrációt igénylő projekt, amelyből egy gyönyörű, kiállítható virágmodellt készíthetsz, ami kizárólag LEGO elemekből áll. Felhívjuk a figyelmed arra, hogy a készlet vázát nem tartalmaz.• A valódi virágok - rózsák, tátikák, pipacsok, őszirózsák, margaréták és fűfélék - által inspirált virágcsokor élénk színeket és érdekes formákat rejt.• Engedd kivirágozni a fantáziádat ezekkel a személyre szabható elemekkel! Helyezd el a szirmokat és a leveleket, majd változtasd meg a szárak hosszát, hogy egy csodálatos csokrot készíts az otthonodba!• A legjobb ajándékokat keresed születésnapokra, évfordulókra vagy különleges alkalmakra? A LEGO® Virágcsokor készlet különleges és rendkívüli ajándék a barátaidnak, a szeretteidnek vagy saját magadnak, az év bármely szakában.• A szárak különböző hosszúságúak. Viszonyításképp, a tátika egyenes szárral több mint 36 cm magas.• Az első LEGO® Virágcsokor készlet számos új színt és formát tartalmaz, amelyeket a felnőtt LEGO rajongók imádni fognak.• A virágok több mint 17 szokatlan LEGO® elemből készültek, amiknek valósághű sziromformákat és színeket kölcsönöztek, így egy igazán rendkívüli kihelyezhető tárgyat készíthetsz belőlük, ami egész biztosan megragadja az emberek figyelmét.• A LEGO® Virágcsokor a LEGO Botanikai gyűjtemény része. Ez a forradalmi gyűjtemény számos olyan elemet tartalmaz, amelyek fenntartható forrásból származó cukornád felhasználásával előállított, növényi alapú műanyagból készültek.• A LEGO® alkatrészek megfelelnek a legszigorúbb iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek, kompatibilisek és könnyen összeilleszthetők és szétszedhetők legyenek minden alkalommal – ami már 1958 óta így van.• A LEGO® alkatrészeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak.", "price": 19275.0, "original_price": 24999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-viragcsokor-valentin-napi-ajandek-10280-157709", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "157712", "title": "LEGO® ICONS: Bonsai fa ballagási ajándék 10281", "img": "https://netjatek.hu/images/common/products/large/15/77/157712-1-lego-r-icons-bonsai-fa-ballagasi-ajandek-10281-1631810945750607.jpg", "desc": "Engedd kivirágozni a kreativitásodat!\nAdd át magad az izgalmas hobbiprojektnek, miközben megépíted a LEGO® Bonsai fa modellt, ami cserélhető zöld leveleket és rózsaszín, nyíló cseresznyevirágokat tartalmaz.\n\n \nEngedd kivirágozni a kreativitásodat, és add át magad a bonsai művészetének ezzel a gyönyörű LEGO® Bonsai fával\nEz a kézzelfogható projekt tökéletes módja annak, hogy építés közben nyugalmat csempéssz a napodba. Ünnepeld az évszakokat úgy, hogy a rózsaszín virágokat zöld levelekre cseréled! Engedd szabadjára a fantáziádat, miközben a virágokból saját, egyedi dísztárgyat készítesz, amit egy virágcserép és egy állvány egészít ki.A bonsai művészete már évszázadok óta megragadja a fák szerelmeseinek képzeletét. Most pedig te is megünnepelheted ezt az ősi művészetet a LEGO® Bonsai fa modellépítő-készlettel. Élvezd a nyugalmat, miközben gondosan megformálod a bonsai fa modellt zöld levelekkel vagy rózsaszín, nyíló cseresznyevirágokkal. Ha felkészültél a változásra, a színes lombkoronát egy teljesen új kinézetre cserélheted. Nézd meg közelebbről a rózsaszín virágokat – látod az apró békákat, amelyek a nyíló virágokat alkotják?\n\n\n\n\n \nGyönyörű kiállítható darab\nA LEGO Bonsai fa modellhez egy négyszögletes virágcserép és egy faléchatású LEGO állvány is tartozik, amelyek segítségével egy szép dísztárggyal ékesítheted az otthonodat vagy az irodát. Akár születésnapi ajándéknak szánod egy szerettednek, akár magadat leped meg vele, a készlet szépsége egész biztosan megragadja a képzelőerőt. A felnőtteknek szánt LEGO Botanikai gyűjteménybe tartozó készlet olyan levélelemeket tartalmaz, amelyek fenntartható forrásból származó cukornád felhasználásával előállított, növényi alapú műanyagból készültek.• A LEGO® Bonsai fa 10281 modellépítő-készlet egyedi ajándék vagy összpontosítást igénylő projekt bárkinek, aki imádja a bonsai fákat, a növényeket vagy a LEGO elemekkel való kreatív építést.• A készletben cserélhető elemeket találsz, így a bonsai fát klasszikus zöld levelekkel vagy élénk, nyíló cseresznyevirágokkal is feldíszítheted.• Nézd meg az aranyos, békás részletet, ami a rózsaszín virágban lapul. A négyszögletes cserépnek és a faléchatású LEGO® állványnak köszönhetően a megépített, elegáns fát könnyedén kiállíthatod.• Ez a LEGO® Bonsai fa ideális olyan felnőtteknek, akik imádják az érdekes LEGO építési projekteket. Emellett nagyszerű születésnapi vagy bármilyen alkalomra szóló ajándék a bonsai kedvelőinek, vagy azoknak, akik örömmel vágnak bele kreatív projektekbe.• Méretei: több mint 18 cm magas, 21 cm hosszú és 20 cm széles.\n\n• Mindkét levélkészletet tetszés szerint elrendezheted, így minden elkészült modellt egyedivé varázsolhatsz. Cseréld ki a színeket az évszakoknak megfelelően, hogy egy szemet gyönyörködtető dekorációt készíts az otthonodba vagy az irodába!• A LEGO® rajongók örömmel fognak megismerkedni az építés egészen új módjával, miközben felfedezik a Bonsai fa építőkészlet meglepő formáit és színeit.• A LEGO® Bonsai fa a LEGO Botanikai gyűjtemény része. Ez a forradalmi gyűjtemény számos olyan elemet tartalmaz, amelyek fenntartható forrásból származó cukornád felhasználásával előállított, növényi alapú műanyagból készültek.• A LEGO® építőkockák megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek, kompatibilisek és garantáltan összeilleszthetők és szétszedhetők legyenek minden alkalommal – ami már 1958 óta így van.• A LEGO® alkatrészeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak.", "price": 16975.0, "original_price": 21499.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-bonsai-fa-ballagasi-ajandek-10281-157712", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "157730", "title": "Bburago: Mentőautó és járőrkocsi", "img": "https://netjatek.hu/images/common/products/large/15/77/157730-1-bburago-mentoauto-es-jarorkocsi-1620912062802450.jpg", "desc": "A gyerekek most elindulhatnak a baleset helyszínére és kivizsgálhatják az ügyet két szemszögből! A Bburago rendőr- és mentőautó készlettel elképesztő izgalmakat élhetnek át. A játékautók kialakítása hűen megidézi a magyar közszolgálati járművek külsejét, így könnyedén bele tudják élni magukat bármilyen szerepjátékba. A Volkswagen Crafter játék mentőautóval könnyedén odaérhetnek bármilyen baleseti helyszínre. Az Audi A6 pedig rendőrautó kinézetet kapott, így seperc alatt meg tudják állítani a gazembereket. HA meghallják a riasztást, már indulhatnak is az emberek megsegítésére! Izgalomból nem lesz hiány, hiszen ki kell kerülniük a többi autót a hatalmas forgalomban, hogy ők érjenek leghamarabb a tett helyszínére. A mentőautóval kórházba vihetik a vbetegeket, útközben pedig elláthatják a sérüléseket, közben a rendőrök elkezdhetik kivizsgálni az ügyet.", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbburago-mentoauto-es-jarorkocsi-157730", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "158111", "title": "Play-Doh: Fogászat és fogszabályzás gyurmaszett 6 tégely gyurmával", "img": "https://netjatek.hu/images/common/products/large/15/81/158111-1-play-doh-fogaszat-es-fogszabalyzas-gyurmaszett-6-tegely-gyurmaval-1702973504942161.jpg", "desc": "A Play-Doh Fogászat és fogszabályozás gyurmaszett remek szórakozást nyújt majd az ifjú fogorvos tanoncoknak. A fúró segítségével betömhetők a rossz fogacskák, de a gyerekek akár ki is húzhatják őket. A kis tükörrel megvizsgálhatják a pácienst, sőt, még foglenyomatot és fogszabályozót is készíthetnek a formázók segítségével. A játékon túl a gyermekek megtanulhatják az egészség és a helyes fogmosás fontosságát de akár a fogorvostól való félelmet is enyhítheti a szerepjáték.A készlet 6 tégely gyurmát tartalmaz, amiben különleges arany és ezüst színek is megtalálhatóak.A Play-Doh könnyen formálható, puha, élénk színű gyurmáival a gyerekek kedvükre formázhatnak meg bármit, amit csak szeretnének. A tégelyben tárolva a gyurmák nem száradnak ki.A játék remekül fejleszti a finommotorikát, a kreativitást és a fantáziát - na meg melyik kisgyerek ne szeretne gyurmázni?A szett kompatibilis a (külön kapható) Play-Doh szettekkel.", "price": 6499.0, "original_price": 9999.0, "currency": "HUF", "discount": 35, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-fogaszat-es-fogszabalyzas-gyurmaszett-6-tegely-gyurmaval-158111", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "158156", "title": "LEGO® Ideas: Nagy zongora 21323", "img": "https://netjatek.hu/images/common/products/large/15/81/158156-1-lego-r-ideas-nagy-zongora-21323-1644307592530991.jpg", "desc": "Szánj magadra egy kis időt és találd meg a kreativitás hangját, miközben megépíted és kiállítod a LEGO® Ideas Nagy zongorát, majd gyönyörű zenét játszol rajta!Ez az innovatív modell motorral és működő billentyűkkel van ellátva. Kapcsold össze a LEGO Powered Up alkalmazással és nyomd le magad a billentyűket, vagy válaszd ki az automata lejátszást és hallgasd a zenét! Egy szó, mint száz, rakd össze az építőelemeket és alkoss egy LEGO mesterművet!Építsd meg a világ első teljes hangzású LEGO® Nagy zongoráját!Ezzel a bámulatos LEGO Ideas Nagy zongorával egy LEGO® álom válik valóra, hiszen a LEGO Powered Up alkalmazással életre keltheted és játszhatsz rajta!  A zene a szenvedélyed?A szabadidődben szívesen kapcsolódsz ki egy szórakoztató projekttel? Ha igen, akkor ez a hihetetlen LEGO® Ideas Nagy zongora modellkészlet (21323) tökéletes kreatív tevékenységet nyújt számodra.Gyönyörű, és még zenél isÉld át a büszkeséget, amelyet a nagy koncertzongora kifinomult, kockákból készült változatának megépítése nyújt! Alkosd meg a kalapácsmechanikás zongorabillentyűket, a mozgó pedált és az olyan eredeti részleteket, mint a kitámasztott zongorafedél és a billentyűzetfedél. Kapcsold be a motort, csatlakozz az alkalmazáshoz és készen is állsz – válaszd ki a felhasználói játékot az ingyenes LEGO Powered Up alkalmazásban, nyomd le magad a billentyűket, vagy indítsd el az automata lejátszást, és hallgasd a zenét!LEGO készletek az életstílusodhoz igazítvaKapcsolódj ki és alkoss egy LEGO zenei mesterművet, amelyet kiállíthatsz otthon vagy a munkahelyeden. A felnőtteknek szánt LEGO építőkészletek részeként igazán különleges születésnapi vagy karácsonyi ajándék lehet saját magadnak, zenészeknek, zongoristáknak és hobbiépítőknek is.• Dobpergést kérünk, miközben büszkén bemutatjuk a legelső teljes hangzású LEGO® Nagy zongorát! Éld át a LEGO koncertzongora-modell megépítésének örömét, majd játssz rajta gyönyörű dallamokat a LEGO Power Up alkalmazáson keresztül!• A LEGO® Ideas Nagy zongora (21323) 25 levehető, eredeti kalapácsmechanikával, mozgó hangfogókkal és pedállal, valamint egy motorral van ellátva. A LEGO Powered Up alkalmazással kombinálva lejátszhatod saját dallamaidat vagy az automata zenéket.• Merülj el ennek a rendkívül kifinomult modellnek olyan eredeti részleteiben, mint a valódi nagy zongorához hasonlóan kitámasztott zongorafedél, a nyitható billentyűzetfedél, a kerekes zongoraláb, valamint egy beállítható magasságú pad.• Ha egy kreatív DIY projektet keresel, akkor ez a 3662 elemből álló építőmodell-készlet ideális számodra. Szóval kapcsolódj ki és tedd félre a stresszt egy izgalmas építési kihívással, amellyel igazán feltöltődhetsz.• A zongora lezárva több mint 22,5 cm magas, 30,5 cm széles és 35,5 cm mély. Ez a stílusos darab otthon és a munkahelyeden is kiállítható, emellett klassz ajándék zenészeknek, zenekedvelőknek, zongoristáknak és hobbiépítőknek.• A nagy zongora lejátszó funkcióinak az ingyenes LEGO® Powered Up alkalmazáson történő elindításához 6 darab AAA elemre (a csomag nem tartalmazza). Válaszd az automatikus lejátszást vagy nyomd le te magad a billentyűket.• Az átlátható útmutató segítségével magabiztosan vághatsz bele az építésbe, így még újonc LEGO® építőként is igazán élvezni fogod a folyamatot. A készlet tartalmaz egy exkluzív könyvecskét, amelyben olvashatsz a nagy zongora készlet rajongó tervezőjéről és még sok minden másról is.• Ez a felnőtteknek szánt LEGO® Ideas építőkészlet az inspiráló modellkészletek gyűjteményének része, amelyet olyan kifinomult ízléssel rendelkező hobbiépítőknek ajánlunk, akik örömmel merülnek el egy DIY projektben.• A LEGO® építőkockák már 1958 óta megfelelnek a legszigorúbb iparági szabványoknak, annak érdekében, hogy egységesek, kompatibilisek, valamint egyszerűen összerakhatók és szétszedhetők legyenek minden alkalommal.• A LEGO® kockákat és elemeket szigorúan leteszteljük, annak érdekében, hogy megfeleljenek a legszigorúbb biztonsági és minőségi szabványoknak, így biztos lehetsz benne, hogy ez a gyűjthető nagy zongoramodell annyira strapabíró, amennyire gyönyörű is.", "price": 151199.0, "original_price": 167999.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ideas-nagy-zongora-21323-158156", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ideas", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "158360", "title": "Rubies: Harry Potter - Griffendél jelmez - 128 cm", "img": "https://netjatek.hu/images/common/products/large/15/83/158360-1-rubies-harry-potter-griffendel-jelmez-128-cm-1736156569395104.jpg", "desc": "Ha a gyerkőc belebújt a Harry Potter Griffendél jelmezbe, indulhat is a parti! A jelmez tökéletes választás farsangra és bármilyen beöltözős buliba! A jelmez mérete: 128 cm, 4-6 éves gyerekek számára ajánljuk.", "price": 4699.0, "original_price": 13999.0, "currency": "HUF", "discount": 66, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-harry-potter-griffendel-jelmez-128-cm-158360", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "158687", "title": "Intex: PureSpa Greywood Deluxe pezsgőfürdő szett - 196 x 71 cm", "img": "https://netjatek.hu/images/common/products/large/15/86/158687-1-intex-purespa-greywood-deluxe-pezsgofurdo-szett-196-x-71-cm-1631810330568342.jpg", "desc": "A Pure Spa 28440 pezsgőfürdővel egy gombnyomásra élvezhető a buborékfúvók kényeztető masszázsa. Rendszere könnyen kezelhető, fűtése tökéletesen személyre szabható a hőfok beállításával. Karbantartása is egyszerű, szűrőpatronjuk cserélhető. A PureSpa pezsgőfürdő telepítése saját gépészetével fújható fel, vízzel való feltöltése után azonnal használható. A melegített légbuborékok és az elektromos vízlágyító rendszer még magasabbra emeli a kényelmet. Kül- és beltéren egyaránt használható Külső átmérője: 196 cm, magassága 71 cm. Anyaga: megerősített, három rétegű PVC. Kapacitása: 4 személy. Légbefúvórendszer: 800W / 220-240V. Gyorsfűtőrendszer: 2200W / 220-240V. Vízlágyító rendszer fogyasztása: 10W. Hőmérséklet-terjedelem: 20° ~ 40°C. Hőmérséklet-emelkedés: 1.5° ~ 2.5°C/óra. Integrált buborékfúvókák száma: 140 db. Űrtartalom: 795 l. Termék súlya 47,4 kg. Vízzel feltöltött súlya 850 kg. Színe: szürke famintás (kívül), fehér (belül).", "price": 219999.0, "original_price": 349000.0, "currency": "HUF", "discount": 37, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-purespa-greywood-deluxe-pezsgofurdo-szett-196-x-71-cm-158687", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Pezsgőfürdők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "158708", "title": "Intex: Jakuzzi karbantartó készlet", "img": "https://netjatek.hu/images/common/products/large/15/87/158708-1-intex-jakuzzi-karbantarto-keszlet-1631810290929696.jpg", "desc": "Az Intex Jakuzzi tisztító készlettel egyszerűen karbantartható a medence vize és vízfelszíne. A kefével eltávolíthatóak a szennyeződések a medence faláról és aljáról, a háló segítségével pedig mindig tiszta marad a víztükör. A csomagban 2 db különböző súroló kefe és egy kis méretű háló található.", "price": 3499.0, "original_price": 6999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-jakuzzi-karbantarto-keszlet-158708", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Medencefelszerelés és szűrők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "158756", "title": "Intex: A típusú papírszűrő filter", "img": "https://netjatek.hu/images/common/products/large/15/87/158756-1-intex-a-tipusu-papirszuro-filter-1623054448755242.jpg", "desc": "Intex papírszűrős vízforgatókhoz használható filter. Kompatibilis: Intex papírszűrős vízforgató 2,006 m3/h, Intex papírszűrős vízforgató 3,785 m3/h, Intex papírszűrős vízforgató 5,678 m3/h. Mérete: 20 x 10 cm. Belső átmérő: 5 cm.", "price": 984.0, "original_price": 1999.0, "currency": "HUF", "discount": 51, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-a-tipusu-papirszuro-filter-158756", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Medencefelszerelés és szűrők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "159080", "title": "Nerf: Elite töltény utántöltő, 20 darabos", "img": "https://netjatek.hu/images/common/products/large/15/90/159080-1-nerf-elite-tolteny-utantolto-20-darabos-1637585121883307.jpg", "desc": "Ha kifogynak a töltények nem kell pánikba esni! A Nerf Elite 20 darabos töltény csomag lőszereit úgy tervezték, hogy még pontosabbak legyenek. Ráadásul, puhaságuk miatt, veszélytelenek a gyerekekre nézve, így bárhol játszhatnak velük. Bár a csomagolás nem tartalmazza a védőszemüveget, annak használata ajánlott. A tölténycsomag a Nerf Elite fegyverekkel kompatibilis. A fegyverek külön kaphatók. A csomagolási doboz mérete: 15 x 4 x 17 cm.", "price": 1599.0, "original_price": 1999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-elite-tolteny-utantolto-20-darabos-159080", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}]}