{"items": [{"id": "274804", "title": "Pokémon TCG: Team Rocket Tin - angol nyelvű, többféle", "img": "https://netjatek.hu/images/common/products/large/27/48/274804-1-pokemon-tcg-team-rocket-tin-angol-nyelvu-tobbfele-1757512249653178.jpg", "desc": "Pokémon TCG: Team Rocket Tin - angol nyelvű, többféleLégy részese a világuralomra törő Team Rocket kalandjának! Ebben a különleges díszdobozban lehetőség nyílik, hogy csatlakozz a Team Rocket legerősebb Pokémonjaihoz. Válaszd ki a stratégiai Mewtwo ex, a mérgező erejű Nidoking ex vagy a büszke Persian ex fóliás promóciós kártyáját, majd fedezz fel további Pokémon és Trainerek kártyákat a csomagban található booster pakkokban.A termék jellemzői:Team Rocket tematikájú Pokémon kártyadobozTartalmaz egy fóliás promóciós kártyát: Mewtwo ex, Nidoking ex vagy Persian exBooster pakkok további kártyákkalAngol nyelvű kártyákIdeális gyűjtőknek és játékosoknakCsomagolás mérete: 7.4 x 15.2 x 11.6 cmEngedd szabadjára a kreativitást és stratégiát a Team Rocket oldalán, és fedezd fel a Pokémon világának új lehetőségeit ezzel a különleges gyűjtői darabbal!A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 10985.0, "original_price": 11999.0, "currency": "HUF", "discount": 8, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-tcg-team-rocket-tin-angol-nyelvu-tobbfele-274804", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274807", "title": "Tooky Toy: Kétemeletes babaház figurákkal, fa", "img": "https://netjatek.hu/images/common/products/large/27/48/274807-1-tooky-toy-ketemeletes-babahaz-figurakkal-fa-1757571877172405.jpg", "desc": "Ez a fa babaház nemcsak a kreativitás kibontakoztatásában segít, hanem remekül fejleszti a finommotorikát és a képzelőerőt is.A babaház két szinttel, tágas élettérrel rendelkezik, ahol a gyerekek saját történeteiket álmodhatják meg. A házban megtalálhatók a legapróbb részletekig kidolgozott bútorok, mint például a kényelmes kanapé, modern konyhapult, és a babáknak szánt kiságy.Az összesen 14 darabos készlet tartalmazza a család minden tagját, így a gyerekek valódi szerepjátékokat játszhatnak. A részletgazdag berendezés és a gondosan megtervezett figurák hosszú órákra lekötik a kicsik figyelmét.A termék jellemzői:Kétemeletes babaházFa alapanyag14 darabos készlet figurákkal és bútorokkalFejleszti a képzelőerőt és a finommotorikátTökéletes szerepjátékhozCsomagolás mérete: 44.5 x 66.5 x 10 cm", "price": 31999.0, "original_price": 43999.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-ketemeletes-babahaz-figurakkal-fa-274807", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babaház", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274810", "title": "Homokkép készítő készlet - Karnevál", "img": "https://netjatek.hu/images/common/products/large/27/48/274810-1-homokkep-keszito-keszlet-karneval-1757573915549956.jpg", "desc": "A termék jellemzői:  10 különböző színű homok Különböző minták a kreatív alkotáshoz Könnyen használható eszközök és ecsetek Fejleszti a kézügyességet és a kreativitást Ideális ajándék gyerekeknekCsomagolás mérete: 5.7 x 36.5 x 29.7 cm", "price": 4699.0, "original_price": 6799.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhomokkep-keszito-keszlet-karneval-274810", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Homokkép készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274813", "title": "Tooky Toy: Kutyás ajándékszett", "img": "https://netjatek.hu/images/common/products/large/27/48/274813-1-tooky-toy-kutyas-ajandekszett-1757574521867972.jpg", "desc": "A termék jellemzői: Puha plüss kutya figuraFából készült rágókaSzínes fa csörgő Biztonságos, bababarát anyagok6 hónapos kortól ajánlott3 darabos készletCsomagolás mérete: 6.5 x 28 x 25.5 cm", "price": 3999.0, "original_price": 5899.0, "currency": "HUF", "discount": 32, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-kutyas-ajandekszett-274813", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274834", "title": "Az Árulók - Gyilkosság a kastélyban társasjáték - angol nyelvű", "img": "https://netjatek.hu/images/common/products/large/27/48/274834-1-az-arulok-gyilkossag-a-kastelyban-tarsasjatek-angol-nyelvu-1757580163963701.jpg", "desc": "Az Árulók-Gyilkosság a kastélyban társasjáték izgalmas kihívást kínál mindenkinek, aki szereti a stratégiát és a rejtélyeket. A játék a The Traitors - Az Árulók című tévés vetélkedő világát idézi meg, ahol az árulók és az ártatlanok csatáznak a győzelemért.A játék 4 fordulóból áll, mindegyik forduló négy különböző szakaszból tevődik össze: Próbatétel, Kerekasztal, Fegyvertár és Éjszaka. A játékosok titkos szerepeket kapnak, így senki sem tudhatja, ki az áruló. Az árulóknak titkos feladatokat kell végrehajtaniuk, miközben az ártatlanok próbálják leleplezni őket.A játék során a játékosok különféle izgalmas és változatos feladatokat teljesítenek, miközben megpróbálják megőrizni saját titkaikat. A szemkötők még tovább fokozzák az izgalmat és a rejtélyt, hiszen minden lépés titokban történik.A termék jellemzői:Izgalmas társasjáték az egész családnak4 forduló, mindegyik 4 szakaszból állStratégiai és rejtélyes elemekAlkalmas 4-6 játékos számáraAjánlott életkor: 12+Csomagolás mérete: 27 x 27 x 6.5 cm", "price": 13994.0, "original_price": 13999.0, "currency": "HUF", "discount": 0, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faz-arulok-gyilkossag-a-kastelyban-tarsasjatek-angol-nyelvu-274834", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274840", "title": "Let&#039;s Glo Capybara - Világító vízipajtás szett", "img": "https://netjatek.hu/images/common/products/large/27/48/274840-1-let-s-glo-capybara-vilagito-vizipajtas-szett-1757580405477252.jpg", "desc": "Fedezd fel a fürdés varázslatos világát a kapibara vízi játékkal!\nTedd izgalmassá a fürdőidőt ezzel a bájos, világító kapibara figurával, amely nemcsak lebeg a vízen, hanem fényhatásával és mozgásával elvarázsolja a gyerekeket! Amint a kád megtelik vízzel, csak helyezd bele a kis kapibarát – és máris életre kel: ragyogó fényekkel világítja meg a vizet, miközben vidáman úszik a felszínén.\n\n\nA játék különlegessége a mandarint formázó gomb: egyetlen nyomással apró vízesést indíthatsz el, ami még több örömet és nevetést hoz a pancsolásba. Ez a varázslatos funkció nemcsak szórakoztató, hanem fejleszti a gyerekek kíváncsiságát és felfedezőkedvét is.\nA kapibara vízi játék könnyen tisztítható és tartós: használat után elég tiszta vízzel leöblíteni, majd egy puha törölközővel megszárítani, hogy megőrizze ragyogását és sokáig újra és újra örömet szerezzen.\nA termék jellemzői:\n\nVilágít és lebeg a vízben\nMandarin megnyomásával vízesést hoz létre\nKönnyen tisztítható és karbantartható\n\nCsomagolás mérete: 20 x 23.5 x 14.5 cm", "price": 11999.0, "original_price": 12599.0, "currency": "HUF", "discount": 5, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flet-s-glo-capybara-vilagito-vizipajtas-szett-274840", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274843", "title": "Turka Gyurka társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/48/274843-1-turka-gyurka-tarsasjatek-1757580416576394.jpg", "desc": "Turbózd fel a családi játékesteket a mókás Turka Gyurka társasjátékkal!\nKészülj fel egy fergeteges nevetéssel teli estére a Turka Gyurka társasjátékkal, ahol a vidámság és az izgalom kéz a kézben jár! A játék célja egyszerű, de annál szórakoztatóbb: turkáld meg Gyurka orrát, és próbáld meg ügyesen kihúzni a pálcikákat – de vigyázz, mert ha rosszat választasz, jön a meglepetés! Gyurka agya szó szerint elszáll, és vele együtt a nevetés is garantáltan kitör!\n\n\nA Turka Gyurka egy vidám, interaktív ügyességi játék, ami próbára teszi a játékosok megfigyelőképességét, reflexeit és egy kis szerencsét is igényel. Miközben a gyerekek szórakozva versengenek egymással, észrevétlenül fejlődnek a finommotoros képességeik és a kéz-szem koordinációjuk.\n\nEz a játék tökéletes választás családi estékhez, baráti összejövetelekhez vagy akár születésnapi bulikhoz is — minden korosztály számára garantáltan nevetéssel teli perceket nyújt!\nA termék jellemzői:\n\nSzórakoztató és interaktív játékmenet\nKönnyen érthető szabályok\nFejleszti a finommotoros képességeket\n2 vagy több játékos részére\nGyors, 10 perces játékmenet\n\nCsomagolás mérete: 23 x 27 x 10 cm", "price": 8999.0, "original_price": 9999.0, "currency": "HUF", "discount": 10, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fturka-gyurka-tarsasjatek-274843", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274846", "title": "Sequence Junior társasjáték, Mancs Őrjárat kiadás", "img": "https://netjatek.hu/images/common/products/large/27/48/274846-1-sequence-junior-tarsasjatek-mancs-orjarat-kiadas-1757580422796311.jpg", "desc": "Fedezd fel a szórakozás világát a Sequence Junior - Mancs Őrjárat társasjátékkal! A gyerekek kedvenc hőseivel, a Mancs Őrjárat bátor kutyusaival játszhatnak izgalmas stratégiai játékot. A játék célja, hogy a játékosok minél előbb sorba állítsák kártyáikat a játéktáblán, ugyanakkor megelőzzék ellenfeleiket.A Sequence a világ egyik legismertebb társas kártyajátéka, ötvözi az amőba szabályrendszerét a francia kártyával. A szabályok egyszerűek és könnyen elsajátíthatók. A nyertes az, aki először rak ki egy 4 darab azonos színű zsetonból álló sort vagy oszlopot - amelyek akár átlóban is. De vigyázat! A játékosok szabotálhatják is egymást. Sőt, kell is nekik, és ettől igazán izgalmas a játék.A játék során a gyerekek fejleszthetik stratégiai gondolkodásukat és megfigyelőképességüket. A kártyákon és a játéktáblán a Mancs Őrjárat színes és vidám karakterei találhatóak, így minden játék újabb kaland. A játék szabályai egyszerűek, így a kisebbek is könnyedén bekapcsolódhatnak.A termék jellemzői:Izgalmas stratégiai játékMancs Őrjárat karakterekkelFejleszti a stratégiai gondolkodástEgyszerű játékszabályokKiváló szórakozás az egész családnakCsomagolás mérete: 26.5 x 26.5 x 5.5 cmÁtlagos játékidő: kb. 30 perc", "price": 10135.0, "original_price": 12999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsequence-junior-tarsasjatek-mancs-orjarat-kiadas-274846", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274849", "title": "Az Árulók - Gyilkosság a kastélyban kiegészítő szett", "img": "https://netjatek.hu/images/common/products/large/27/48/274849-1-az-arulok-gyilkossag-a-kastelyban-kiegeszito-szett-1757580427775103.jpg", "desc": "Fedezd fel a titkokkal és izgalmakkal teli világot Az Árulók-Gyilkosság a kastélyban kiegészítő szett segítségével!A kiegészítő szett hat új próbatételt tartalmaz, amelyek tele vannak meglepő feladatokkal. A játék során a játékosoknak csapatként kell együttműködniük, hogy összegyűjtsék az aranyat a nyereményalapba, miközben az Áruló titkos megbízatásait próbálja végrehajtani. A cél: éjszaka meggátolni az Árulót abban, hogy megöljön egy ártatlant.A fegyvertárkártyákon található feladatok teljesítésével jutalomkártyákat lehet gyűjteni. Minél több aranyat szereztek, annál könnyebb lesz kideríteni, ki az Áruló a Kerekasztal szertartás során.A termék jellemzői:6 új próbatételCsapatmunka és stratégiaIzgalmas titkos küldetésekFejleszti a logikai gondolkodást12 éven felülieknek4-6 játékos részéreCsomagolás mérete: 13 x 19 x 4 cmA játék kiegészítő, az eredeti Árulók társasjáték nélkül nem használható!", "price": 7985.0, "original_price": 7999.0, "currency": "HUF", "discount": 0, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faz-arulok-gyilkossag-a-kastelyban-kiegeszito-szett-274849", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274858", "title": "Syma: X31 összecsukható drón GPS-szel, HD kamerával", "img": "https://netjatek.hu/images/common/products/large/27/48/274858-1-syma-x31-osszecsukhato-dron-gps-szel-hd-kameraval-1757588580149510.jpg", "desc": "Fedezd fel a világot a Syma: X31 összecsukható drónnal, mely GPS-szel és HD kamerával van felszerelve. Ez a drón tökéletes választás mindazoknak, akik szeretnék élvezni a légi felvételek készítésének szabadságát és a precíz irányítást.A drón 4K első és Full HD hátsó kamerával rendelkezik, így lenyűgöző minőségű képeket és videókat készíthet. Két különböző repülési sebesség közül választhat, hogy minden helyzetben optimális teljesítményt nyújtson. Az irányítótávolság akár 120 méter, így nagy területet fedhet le vele.A drón akkumulátora 18 perces repülési időt biztosít, és két akkumulátorral összesen 36 percig élvezheted a repülést. Az újratöltési idő mindössze 180 perc. A távirányító 4 db AA elemmel működik, melyek nem részei a csomagnak.A termék jellemzői:4K első és Full HD hátsó kamera120 méteres irányítótávolság36 perc összesített repülési időKét repülési sebességÖsszecsukható designUSB töltésCsomagolás mérete: 7 x 24 x 24 cm", "price": 63999.0, "original_price": 85999.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-x31-osszecsukhato-dron-gps-szel-hd-kameraval-274858", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274864", "title": "Syma: Z3PRO összecsukható drón HD kamerával", "img": "https://netjatek.hu/images/common/products/large/27/48/274864-1-syma-z3pro-osszecsukhato-dron-hd-kameraval-1757588669700665.jpg", "desc": "Ismerd meg a Syma Z3PRO összecsukható drónt, amely a modern technológia és a praktikus design tökéletes kombinációját nyújtja. A drón kiválóan alkalmas lenyűgöző felvételek készítésére, hála a beépített funkcióknak, mint például az egygombos fel- és leszállás, az automata lebegés, valamint az optikai áramlás érzékelés, amely pontos irányítást tesz lehetővé.A Syma Z3PRO 90 fokban állítható, 720P WiFi kamerájával valós időben készíthet lenyűgöző fotókat és videókat. Az intuitív alkalmazás segítségével, amely tartalmazza a Gravity App és a Flight Plan funkciókat, vagy az egyszerűen kezelhető távirányítóval a gyerekek könnyedén irányíthatják a drónt. Ajánlott 12 éves kortól.A termék jellemzői:Kompakt és összecsukható design720P HD kamera valós idejű videóhozOptikai áramlás érzékelésAutomata lebegés funkcióRepülési idő: max. 16 percHatótávolság: max. 80 méter4 x AA elemmel működő távirányító (nem tartozék)Li-Ion akkumulátor 3.7V 1500 mAh (tartozék)Töltési idő: kb. 20 percMaximum sebesség: 4.5 m/sCsomagolás mérete: 32 x 32 x 5 cmA Syma Z3PRO összecsukható drón ideális választás mindazok számára, akik szeretnék felfedezni a légi felvételek világát, és élvezni a modern dróntechnológia előnyeit.", "price": 35999.0, "original_price": 49999.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-z3pro-osszecsukhato-dron-hd-kameraval-274864", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274867", "title": "Syma: Z4W összecsukható felfedező drón", "img": "https://netjatek.hu/images/common/products/large/27/48/274867-1-syma-z4w-osszecsukhato-felfedezo-dron-1757588703513308.jpg", "desc": "A Syma Z4W összecsukható felfedező drón tökéletes választás mindazok számára, akik izgalmas légifelvételeket szeretnének készíteni. A drón kompakt és könnyen kezelhető kialakítással rendelkezik. A beépített 480P Wifi kamera valós idejű videóközvetítést tesz lehetővé, így a felhasználók élőben követhetik a drón által látott képet. A drón egygombos felszállás és leszállás funkcióval van ellátva, ami megkönnyíti a használatát. Az automatikus lebegési funkció stabilizálja a drónt a kívánt magasságban. Lehetőséget kínál különböző trükkök, például 360 fokos fordulatok végrehajtására, valamint előre programozott minták szerint történő repülésre, ezáltal látványos hatások érhetők el videófelvételeken.A Syma Z4W két sebességfokozatban működik, és headless módot is kínál, amely segíti a könnyebb irányítást. Az eszköz kb. 10 perc repülési idővel rendelkezik, ami elegendő idő a felfedezéshez és a felvételek készítéséhez.A termék jellemzői:480P Wifi kamera valós idejű videóvalEgygombos felszállás és leszállásAutomatikus lebegési funkció360 fokos fordulatok és előre programozott mintákKét sebességfokozat és headless módKb. 10 perc repülési időKb. 30 méteres hatótávA távirányító 4 x AA elemmel működik (nem tartozék)Csomagolás mérete: 5 x 30 x 30 cmAjánlott életkor: 8 éves kortól.", "price": 25599.0, "original_price": 31999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-z4w-osszecsukhato-felfedezo-dron-274867", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274870", "title": "Syma: Sziklamászó 4x4 távirányítós autó", "img": "https://netjatek.hu/images/common/products/large/27/48/274870-1-syma-sziklamaszo-4x4-taviranyitos-auto-1757588738517539.jpg", "desc": "Fedezd fel a terep kihívásait a Syma: Sziklamászó 4x4 távirányítós autóval! Ez a strapabíró jármű könnyedén megbirkózik minden akadállyal, köszönhetően a szupererős felépítésének és a kettős motoros, 4 kerék hajtásának. A Syma Sziklamászó képes akár 45°-os emelkedők meghódítására is, így igazi kaland vár a kicsikre és nagyokra.A jármű rendelkezik működő keresőlámpákkal és kiváló terepjáró teljesítménnyel, amelyet a független első és hátsó felfüggesztés, valamint a sokk-abszorbáló, csúszásmentes gumiabroncsok biztosítanak. Az ütésálló első és hátsó lökhárítók megvédik a járművet az ütközésektől, így nem kell aggódni a sérülések miatt.A csomag tartalmaz egy újratölthető Lipo akkumulátort (3.7V / 1,200 mAh), amely körülbelül 30 perc menetidőt biztosít, valamint egy távirányítót, amelyhez 2 db AA elem szükséges (nem tartozék). A hatótávolsága 20 méter, így ideális otthoni és szabadtéri használatra is.A termék jellemzői:Strapabíró felépítés45°-os emelkedők meghódítása Független első és hátsó felfüggesztés Sokk-abszorbáló, csúszásmentes gumiabroncsok Újratölthető Lipo akkumulátor 20 méteres hatótávolságCsomagolás mérete: 14 x 26.9 x 18 cm", "price": 15999.0, "original_price": 21999.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-sziklamaszo-4x4-taviranyitos-auto-274870", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274873", "title": "Syma: Zsebméretű távirányítós autó tároló dobozban - többféle", "img": "https://netjatek.hu/images/common/products/large/27/48/274873-1-syma-zsebmeretu-taviranyitos-auto-tarolo-dobozban-tobbfele-1757588774790889.jpg", "desc": "A Syma: Zsebméretű távirányítós autó tároló dobozban izgalmas játékélményt nyújt a gyerekeknek. Ez a kompakt, 2.4 GHz-es távirányítós autó könnyedén elfér a zsebedben, így bárhová magaddal viheted. Az autó és a távirányító egy átlátszó, praktikus fogantyúval rendelkező dobozban kapott helyet, ami megkönnyíti a tárolást és a hordozást.Ez a játékautó számos izgalmas funkcióval rendelkezik. A beépített világításnak köszönhetően sötétben is jól látható, és az erős, csúszásgátló gumik biztosítják a stabil futást különböző terepeken. A tartósságra tervezett kialakításának köszönhetően, strapabíró játékélményt nyújt. Több autó egyidejűleg is versenyezhet, ami még több szórakozást garantál. Kétféle színben kapható, így a gyerekek választhatnak kedvencük közül.A termék jellemzői:Zsebméretű, 2.4 GHz-es távirányítós autóÁtlátszó tárolódoboz fogantyúvalVilágítással felszereltCsúszásgátló gumik a stabil futásértTöbb autó egyidejű versenyzésre képesKét színváltozatban elérhetőCsomagolás mérete: 5.2 x 13.8 x 6 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.A játék 5 éves kortól ajánlott.Teljes működéshez két AAA elemre van szüksége az autónak és a távirányítónak is, melyek nem képezik a csomag részét.", "price": 6999.0, "original_price": 9599.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-zsebmeretu-taviranyitos-auto-tarolo-dobozban-tobbfele-274873", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274876", "title": "Syma: Drón-méhecske követő üzemmóddal", "img": "https://netjatek.hu/images/common/products/large/27/48/274876-1-syma-dron-mehecske-koveto-uzemmoddal-1757588810528295.jpg", "desc": "Syma Drón-méhecske követő üzemmóddalLépj be a drónok világába a Syma Drón-méhecskével, amely izgalmas játékélményt nyújt a gyerekeknek! Könnyen irányítható távirányítóval rendelkezik, amelyet csak meg kell szorítani a felszálláshoz, és elengedni a leszálláshoz. A drón követi a gyerekeket, így interaktív játékélményt biztosít, körülbelül 1 méteres távolságot tartva. A távirányító gombjának kétszeri megnyomásával a drón izgalmas légi bukfencet hajt végre.A termék jellemzői:Könnyű irányításKövető üzemmódLégi bukfenc funkció2.4GHz-es frekvenciaLítium-ion akkumulátor (3.7V/500mAh, mellékelve)Töltési idő: kb. 90 percRepülési idő egy töltéssel: maximum 7 percHatótávolság: akár 3 méterA távirányítóhoz 2 x AAA elem szükséges (nem tartozék)Csomagolás mérete: 4 x 11.9 x 10.5 cm Az 5 éves vagy annál idősebb gyerekek számára ideális választás, hogy szárnyaljon a képzeletük!", "price": 15999.0, "original_price": 21990.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-dron-mehecske-koveto-uzemmoddal-274876", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274879", "title": "Syma: X26 Orbits Lumina akadályelkerülő drón", "img": "https://netjatek.hu/images/common/products/large/27/48/274879-1-syma-x26-orbits-lumina-akadalyelkerulo-dron-1757588844666439.jpg", "desc": "Fedezd fel a repülés élményét a Syma: X26 Orbits Lumina akadályelkerülő drónnal! Ez a drón tökéletes választás kezdők számára, hiszen akadályelkerülő technológiával van felszerelve, amely segít elkerülni az ütközéseket, így a drón sértetlen maradhat.A drón vezérlése intuitív, akár a távirányítóval, akár a kezed mozgatásával irányíthatod. Egygombos fel- és leszállást, valamint automatikus lebegést biztosít. Két sebességfokozat közül választhatsz, és a drón képes 360 fokos forgásokra is. A leszállás egyszerűen a távirányítóval, vagy a drón megfordításával történik.Ideális 8 éves kortól, ez a drón kiváló szórakozást nyújt beltéren és kültéren egyaránt. A csomag tartalmazza a drón akkumulátorát, amely gyorsan, körülbelül 90 perc alatt feltölthető, és akár 6 perc repülési időt biztosít.A termék jellemzői:Akadályelkerülő technológiaKönnyű, intuitív vezérlésEgygombos fel- és leszállásKét sebességfokozat360 fokos forgás8 éves kortól ajánlott2.4GHz-es frekvencia4 x AA elemmel működő távirányító (nem tartozék)Csomagolás mérete: 13 x 14 x 4.9 cmFedezd fel a repülés világát a Syma: X26 Orbits Lumina drónnal, és élvezd a biztonságos és izgalmas repülési élményt!", "price": 16999.0, "original_price": 23990.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-x26-orbits-lumina-akadalyelkerulo-dron-274879", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274882", "title": "Syma: X35 UFO kaszkadőr drón", "img": "https://netjatek.hu/images/common/products/large/27/48/274882-1-syma-x35-ufo-kaszkador-dron-1757588873531894.jpg", "desc": "Fedezd fel a repülés izgalmát a Syma: X35 UFO kaszkadőr drónnal! Ez a drón ideális választás azok számára, akik most ismerkednek a repülés világával. Kompakt méretének és nagy manőverezőképességének köszönhetően tökéletes beltéri használatra.Ez a távirányítós drón előre programozott 16 különböző trükkel, beleértve a forgásokat és különleges repülési mintákat. Az áttetsző test 7 különböző fény mintával rendelkezik, így sötétben is jól látható. Minden propeller védett, hogy elkerülhető legyen a sérülés, és a felhasználóbarát kialakítás révén egy gombnyomással lehetőség van a felszállásra és a leszállásra. Az automatikus lebegés funkció stabil repülést biztosít. Két sebességfokozattal rendelkezik, hogy a kezdők is könnyedén irányíthassák. A „Try-Me” csomagolás lehetőséget ad a fényhatások bemutatására. A csomag tartalmaz egy újratölthető LiPo akkumulátort (3.7V/180 mAh) és USB töltőkábelt is. A távirányítóhoz 4 db &quot;AAA&quot; elem szükséges, melyek nem tartoznak a csomaghoz. A termék jellemzői:Kompakt és könnyen irányítható16 előre programozott trükk7-féle fény mintaAutomatikus lebegés funkcióKét sebességfokozatVédett propellerekCsomagolás mérete: 4.3 x 12 x 12 cmÉlvezd a repülést a Syma: X35 UFO kaszkadőr drónnal, mely a távirányítós helikopterek és drónok kategóriájának kiváló darabja!", "price": 14299.0, "original_price": 19999.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-x35-ufo-kaszkador-dron-274882", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274885", "title": "Syma: S9 AeroLume távirányítós helikopter", "img": "https://netjatek.hu/images/common/products/large/27/48/274885-1-syma-s9-aerolume-taviranyitos-helikopter-1757588924802156.jpg", "desc": "Fedezd fel a repülés örömét a Syma: S9 AeroLume távirányítós helikopterrel, amely új szintre emeli a távirányított helikopteres élményt. A háromcsatornás, 2,4 GHz-es technológiával működő helikopter lenyűgöző fényhatásokkal és előre programozott manőverekkel rendelkezik, így tökéletes választás kezdők számára is.A helikopter egygombos indítással és landolással, automatikus lebegéssel, valamint két sebességfokozattal bír, melyek közül az alacsonyabb a kezdőknek ideális. Erős felépítésének köszönhetően ellenáll a kisebb baleseteknek, így a gyerekek bátran fejleszthetik irányítási készségeiket.Tökéletes beltéri használatra, de szélcsendes időben a szabadban is kipróbálható. A csomag tartalmaz egy USB töltőkábelt és egy tartalék farokrotort. 8 éves kortól ajánlott. A távirányító 4 db AAA elemmel működik, melyek nem részei a csomagnak.A termék jellemzői:3-csatornás, 2,4 GHz-es technológiaLenyűgöző fényhatásokElőre programozott manőverekAutomatikus lebegésErős és tartós kialakításUSB töltés8 éves kortólCsomagolás mérete: 10.5 x 22 x 3.8 cm", "price": 14999.0, "original_price": 21999.0, "currency": "HUF", "discount": 32, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-s9-aerolume-taviranyitos-helikopter-274885", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274888", "title": "Syma: S100 Mini Heli távirányítós helikopter - többféle", "img": "https://netjatek.hu/images/common/products/large/27/48/274888-1-syma-s100-mini-heli-taviranyitos-helikopter-tobbfele-1757588959806106.jpg", "desc": "Fedezd fel a repülés örömét a Syma: S100 Mini Heli távirányítós helikopterrel! Ez a kompakt modell ideális választás a fiatal repülésrajongók számára. Modern technológia és könnyű kezelhetőség biztosítja a felejthetetlen szórakozást.A Syma: S100 Mini Heli 3,5 csatornás vezérléssel és 2,4 GHz-es frekvenciával rendelkezik, ami garantálja a kivételes manőverezhetőséget. Az egygombos indítás, leszállás és automatikus lebegés funkciók megkönnyítik a használatot, kezdő pilóták számára is tökéletes.A helikopter strapabíró kialakítása ellenállóvá teszi a leesésekkel szemben, így ideális a gyermekek számára is. Beltéri és kültéri használatra is alkalmas, amennyiben nincs erős szél. A 10 méteres hatótávolság lehetővé teszi a szabad mozgást különböző körülmények között.A termék jellemzői:3,5 csatornás vezérlés2,4 GHz-es frekvenciaLi-ion 3,7V/200 mAh akkumulátor (tartozék)Kb. 30 perc töltési időLegfeljebb 6 perc repülési idő10 méteres hatótávolság4 x AAA elem szükséges a távirányítóhoz (nem tartozék)Ajánlott korosztály: 8+ évCsomagolás mérete: 6 x 10.2 x 2.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.A Syma: S100 Mini Heli távirányítós helikopter tökéletes választás a repülés szerelmeseinek, akik felejthetetlen élményekre és biztonságos szórakozásra vágynak.", "price": 9999.0, "original_price": 13990.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-s100-mini-heli-taviranyitos-helikopter-tobbfele-274888", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274891", "title": "Gemex: Gélből drágakő édesség ékszerkészítő szett", "img": "https://netjatek.hu/images/common/products/large/27/48/274891-1-gemex-gelbol-dragako-edesseg-ekszerkeszito-szett-1757658953327503.jpg", "desc": "Fedezd fel a kreatív alkotás varázslatos világát a Gemex: Gélből drágakő édesség ékszerkészítő szett segítségével! Ezzel a különleges készlettel a gyerekek saját, egyedi ékszereket készíthetnek gélből, amely percek alatt megszilárdul és csillogóvá válik.A Gemex szettekkel a gyerekek egy egészen új szintre emelhetik az ékszerkészítést - gélből alkothatnak valódi ékszereket! A varázslat a gyerekek szeme előtt zajlik le, és garantált, hogy minden ékszer egyedi és különleges lesz, nincs két egyforma. A szett segítségével akár 50 ékszer is elkészíthető.A szett használata egyszerű és szórakoztató. A gél folyadékot az öntőformákba kell tölteni, majd a mellékelt dekorációkkal díszíteni. A varázslatos lámpa segítségével a gél gyorsan megszilárdul, így a gyerekek egyedi ékszereket hozhatnak létre. Az elkészült műalkotásokat viselhetik, vagy ajándékba adhatják barátaiknak.A termék jellemzői:Akár 50 egyedi ékszer elkészíthetőEgyszerű használat3 perc alatt megszilárduló gélNem tartalmaz mérgező anyagokatFejleszti a kreativitást és a finommotorikátCsomagolás mérete: 6.4 x 35 x 28 cm", "price": 10999.0, "original_price": 11999.0, "currency": "HUF", "discount": 8, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgemex-gelbol-dragako-edesseg-ekszerkeszito-szett-274891", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés", "findora_main": "jatekok", "cat": "jatekok"}]}