{"items": [{"id": "252034", "title": "Skyrocket: Poe, a mesélő AI maci", "img": "https://netjatek.hu/images/common/products/large/25/20/252034-1-skyrocket-poe-a-meselo-ai-maci-1727854421237601.jpg", "desc": "Mese ami csak Neked szól!Bemutatkozik Poe, a mesélő maci, aki mesterséges intelligenciával rendelkezik, és olyan mesét mond el a gyerekeknek, amilyet hallani szeretnének. Királyságok? Sárkányok? Szuperhősök? Csaknem minden nyelvhez és kultúrkörhöz alkalmazkodik, és magyarul is beszél. A gyerekek saját maguk állíthatják be milyen mesét szeretnének hallani, kitalálhatják a mesében szereplő karaktereket és azok tulajdonságaikat. Sőt, azt is eldönthetik miről szóljon a mese, a lehetőségek tárháza végtelen, aminek csak a képzelet szab határt.A mesélő mackó egy alkalmazás segítségével működik, ami egy okos eszközzel érhető el (az eszközt a csomag nem tartalmazza). A mese alapjául szolgáló ötleteket az alkalmazás feldolgozza, és saját mesét generál, így minden egyes alkalommal más történet készül. Az elkészült mesék elmenthetők az alkalmazásban és bármikor újra meghallgathatók.Ellenőrzött, gyermekek számára alkalmas AI technológiával, már 4 éves kortól. Csomagolás mérete: 28 x 14 x 33 cm", "price": 17999.0, "original_price": 26599.0, "currency": "HUF", "discount": 32, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fskyrocket-poe-a-meselo-ai-maci-252034", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252040", "title": "Match társasjáték - Gabi Babaháza kiadás", "img": "https://netjatek.hu/images/common/products/large/25/20/252040-1-match-tarsasjatek-gabi-babahaza-kiadas-1727858620976370.jpg", "desc": "A Match társasjáték izgalmas játékélményt nyújt a gyerekeknek. A játék célja, hogy elsőként sikerüljön öt azonos karaktert sorba rendezni vízszintesen, függőlegesen vagy átlósan.A termék jellemzői:- Könnyen felállítható és elpakolható- Praktikus műanyag tárolódoboz- Fejleszti a memóriát, megfigyelőképességet és a logikai gondolkodástÁtlagos játékidő: kb. 5 percCsomagolás mérete: 5 x 27 x 27 cm", "price": 6199.0, "original_price": 7399.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmatch-tarsasjatek-gabi-babahaza-kiadas-252040", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252082", "title": "Monopoly Junior - Gabi Babaháza kiadás", "img": "https://netjatek.hu/images/common/products/large/25/20/252082-1-monopoly-junior-gabi-babahaza-kiadas-1727864094466485.jpg", "desc": "A Monopoly Junior - Gabi babaháza társasjátékban a gyerekek egy egyszerűsített szabály szerint Monopolyzhatnak, ráadásul a kedvenc mesehőseik világában.A termék jellemzői:- Ismert és szeretett Gabi babaháza karakterek- Egyszerű játékszabályok, hogy a kisebbek is élvezhessék- Fejleszti a stratégiai gondolkodást és a pénzügyi ismereteket- 4 db exkluzív figura a Gabi babaháza szereplőivel- 24 db küldetéskártya a játék változatosságáértCsomagolás mérete: 5 x 27 x 27 cm", "price": 8799.0, "original_price": 9999.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonopoly-junior-gabi-babahaza-kiadas-252082", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252085", "title": "Monopoly Junior - Mancs Őrjárat kiadás", "img": "https://netjatek.hu/images/common/products/large/25/20/252085-1-monopoly-junior-mancs-orjarat-kiadas-1727864097870739.jpg", "desc": "A Monopoly Junior - Mancs Őrjárat társasjátékban a gyerekek egy egyszerűsített szabály szerint Monopolyzhatnak, ráadásul a kedvenc mesehőseik világában. Chase, Marshall, Skye és Rubble karakterét választhatják ki, hogy felfedezzék a rajzfilmből jól ismert helyszíneket.A termék jellemzői:- Ismert és szeretett Mancs Őrjárat karakterek- Egyszerű játékszabályok, hogy a kisebbek is élvezhessék- Fejleszti a stratégiai gondolkodást és a pénzügyi ismereteket- 4 db exkluzív figura a Mancs Őrjárat szereplőivel- 24 db küldetéskártya a játék változatosságáértCsomagolás mérete: 5 x 27 x 27 cm", "price": 8799.0, "original_price": 9999.0, "currency": "HUF", "discount": 12, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonopoly-junior-mancs-orjarat-kiadas-252085", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252088", "title": "Találd ki! - Mancs őrjárat", "img": "https://netjatek.hu/images/common/products/large/25/20/252088-1-talald-ki-mancs-orjarat-1727864100479454.jpg", "desc": "A Találd ki! - Mancs őrjárat lehetőséget ad a gyerekeknek, hogy a népszerű videojáték karaktereivel játszanak egy izgalmas, kérdezz-felelek típusú társasjátékot. A játék célja, hogy a gyerekek kitalálják, melyik karaktert választotta az ellenfelük.A termék jellemzői:- Fejleszti a megfigyelőképességet és a logikai gondolkodást- Egyszerű, kérdezz-felelek alapú játékmenet- Könnyen érthető játékszabályok- Színes és vonzó dizájnCsomagolás mérete: 4 x 31 x 27 cm", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftalald-ki-mancs-orjarat-252088", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252091", "title": "Találd ki! - Super Mario", "img": "https://netjatek.hu/images/common/products/large/25/20/252091-1-talald-ki-super-mario-1727864103134435.jpg", "desc": "A Találd ki! - Super Mario kiadás lehetőséget ad a gyerekeknek, hogy a népszerű videojáték karaktereivel játszanak egy izgalmas, kérdezz-felelek típusú társasjátékot. A játék célja, hogy a gyerekek kitalálják, melyik karaktert választotta az ellenfelük.A termék jellemzői:- Fejleszti a megfigyelőképességet és a logikai gondolkodást- Egyszerű, kérdezz-felelek alapú játékmenet- Könnyen érthető játékszabályok- Színes és vonzó dizájnCsomagolás mérete: 4 x 31 x 27 cm", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftalald-ki-super-mario-252091", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252115", "title": "LEGO® Marvel Vas Pókember építőfigura 76298", "img": "https://netjatek.hu/images/common/products/large/25/21/252115-1-lego-r-marvel-vas-pokember-epitofigura-76298-1727937280233159.jpg", "desc": "Beállítható és megépíthető Vas Pókember figura, 4 robotkarralKeltsd életre a Marvel-filmek szuperhősös akcióit a valósághű részletekben gazdag, teljesen csuklós Vas Pókember építőfigurával (76298), amely 8+ éves gyermekeknek készült.A beállítható szuperhősfigura 27 cm magas, váll-, kar-, csípő- és lábillesztése mozgatható, így a gyerekek dinamikus kalandokat játszhatnak el.   A Tony Stark által készített csúcstechnológiás Vas Pókember páncélt viselve, a figurának 4 extra karja lesz, amelyek szintén teljesen csuklósak. A plusz digitális élmény érdekében az építők felnagyíthatják, elforgathatják a szettek 3D-s változatát, és követhetik a haladásukat a vidám és intuitív LEGO Builder appal. • Hatalmas kalandok – A teljesen csuklós Vas Pókember figurának mozgatható a válla, a karja, a csípője és a lába, hogy végtelen, fantáziadús kalandokat inspiráljon • Filmhez hű részletek – A Tony Stark által készített csúcstechnológiás Vas Pókember páncélban a figurának 4 extra karja van, amelyek szintén teljesen csuklósak • Ajándék a kis szuperhősöknek – A rajongók megmutathatják Pókember iránti szeretetüket, miközben megépítik, játszanak vele, és kiállítják ezt a valósághű és sokoldalú LEGO® Marvel Pókember megépíthető játékszettet • Ajándék a Marvel-filmek kedvelőinek – Ajándékozd ezt a szuperhősös meglepetést azoknak, akik rajonganak a Pókember-univerzum szuperhősös akcióiért és kalandjaiért • 3D építési útmutató – A szuper élményhez a gyerekek letölthetik a LEGO® Builder appot, amelynek digitális eszközeivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és nyomon követhetik a haladásukat. • Fokozd a szuperhősös szórakozást – A sorozatból még több LEGO® Marvel építőfigurát is összegyűjthetsz, ezek a szettek külön kaphatók • Megépíthető LEGO® Marvel játék Pókember – Ebben a 303 elemből álló szetteben a Vas Pókember figura 27 cm magas: elég nagy a hősies kalandokhoz, és elég kicsi ahhoz, hogy a gyerekek mindenhová magukkal vigyék", "price": 11285.0, "original_price": 14999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-vas-pokember-epitofigura-76298-252115", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252121", "title": "LEGO® Gru 4. A minyonok és Gru családi háza 75583", "img": "https://netjatek.hu/images/common/products/large/25/21/252121-1-lego-r-gru-4-a-minyonok-es-gru-csaladi-haza-75583-1727937512479104.jpg", "desc": "Játékszett kis játék házikóval, lombházzal, filmkarakterekkelKeltsd életre a vidám minyonos filmeket a játék házikót és lombházat rejtő LEGO® Gru 4. A minyonok és Gru családi háza (75583) szettel! Ez a megépíthető, 8+ éves gyerekeknek készült, minyonfilmes játék olyan részletekkel van tele, amelyek biztosanörömöt szereznek a Gru filmek rajongóinak!Gru ikonikus háza olyan jól ismert filmes elemeket rejt, mint a piros kanapé, a kandalló, a rakétastílusú hálószoba, a minyonok laboratóriuma, tele kütyükkel és olyan forgó elemekkel, mint a mosdó és a sütitar tó doboz. A ház mellett található a lányok élénk színű lombháza, amelynek étkezőjétől kötélcsúszda indul a lenti bulihelyszín felé (ahol bongókat is találsz!), alatta pedig egy díszes rejtekhely vár virágokkal, játékokkal és gyertyákkal.   A szetthez 6 minifigura (Gru, Lucy, Margo, Edith, Agnes, Baby) és 3 nagy, megépíthető játék minyonfigura (Mel, Jerry, Tim) tartozik. Rengeteg vidám felfedeznivalót rejt ez a házikós szett, a sok figurának és kiegészítőnek köszönhetően pedig, ez a klassz játék tökéletes minyonos ajándék lesz a gyermekeknek. • Filmes játékok gyermekeknek – Megépíthető játékszettet, egy kis játék lombházat, 6 minifigurát, 3 megépíthető játék minyonfigurát és rengeteg eredeti kiegészítőt tartalmaz • Gru és a minyonok, házikós játékszett – Ebben a sokoldalú játékban rengeteg szoba vár a felfedezésre és sok karakter a találkozásra, és a szett fantáziadús kalandokra hívja a gyermekeket • Gru családja és minyonfigurák – Találkozz Gruval, Lucyval, Margóval, Edith-tel és Baby-vel, és olyan mega minyon játékfigurákkal, mint Mel, Jerry és Tim • Minyonos ajándékötlet – Az Illumination Gru filmek rajongói azonnal felismerik Gru házát, a benne lévő jellegzetességeket és figurákat, így vidám minyonos ajándék lehet a gyermekek számára • 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot, hogy egy magával ragadó építési élményben legyen részük, a digitális eszközökkel felnagyíthatják, és 3D-ben elfogathatják a szetteket, valamint követhetik a haladásukat • Még több minyonos játék gyerekeknek – Több LEGO® Gru 4. készlet (külön kaphatók) is elérhető olyan gyerekeknek, akik szeretnék gyűjteni, kombinálni és testre szabni a minyonos mókát • 868 elemből álló játékszett – Gru háza önmagában 27 cm magas, 21 cm széles és 11 cm mély", "price": 26999.0, "original_price": 42999.0, "currency": "HUF", "discount": 37, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-gru-4-a-minyonok-es-gru-csaladi-haza-75583-252121", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minyonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252130", "title": "LEGO® Gru 4. Minyonok és banánautó 75580", "img": "https://netjatek.hu/images/common/products/large/25/21/252130-1-lego-r-gru-4-minyonok-es-bananauto-75580-1727937996583718.jpg", "desc": "Minyonos filmes játék 4 figurával és egy kis járművelLepj meg egy minyonrajongót a LEGO® Gru 4. Minyonok és banánautó szettel (75580)! Ez a kreatív, gyerekeknek készült játék 4 minyont, egy kis játék autót, valamint kiegészítőket rejt. Vidám filmes ajándék 6+ éves fiúknak, lányoknak és az Illumination Gru 4. című filmjének rajongói számára.Minyonos LEGO készletet, játék kisautót vagy vidám ajándékot keresel? Akkor nézd meg a minyonok banánautóját, annak vezetőülését és kivehető motorját! A játék járműhöz 4 minyon és kiegészítők is tartoznak. Dave, a mega minyon, egyik kezével fel tudja emelni a motort, míg a másikban egy súlyzót tart. Mel képet fest egy banánról, míg az AVL titkos ügynöke, Tim minyon forgó propellerekkel a fején és távirányítóval a kezében repked. A földön található a bázisa, amely telis-tele van olyan különleges eszközökkel, mint a röntgenszemüveg. Szerelő Ron pelenkaküldetésen van a pelenkázóasztalnál. Minden felszerelése megvan, piszkos-pelus-kipenderítő-puskája is akad. A digitális szórakozásról a LEGO Builder app gondoskodik, amelyben az építők felnagyíthatják és elforgathatják a szetteket. • Filmes játék minyonokkal – Tartalmaz egy banánautó átékot eltávolíthatómotorral, olyan figurákat, mint Mel minyon, szerelő Ron, AVL titkos ügynök Tim, mega minyon Dave, és rengeteg kiegészítőt • Kreatív építés egy minyonos játékszettel – A gyerekeknek való kisautónak, a 4 különböző figurának és a rengeteg eszköznek, kiegé szítőnek hála, ez a minyonos ajándék telis-tele van játéklehetőségekkel • Szórakoztató kiegészítők – Dave súlyzója, AVL titkos ügynök Tim felvehető röntgenszemüvege, helikoptersapka, szerelő Ron piszkos-pelus-kipenderítő-puskája, egy banán és egy banánról készült LEGO® festmény • Minyonos ajándékötlet – Ez a szórakoztató, gyermekeknek készült, filmes játék remek ajándék lehet bármely minyonrajongónak és olyan gyermekeknek, akik látták valamelyik Illumination Gru filmet • 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot, hogy egy magával ragadó építési élményben legyen részük, a digitális eszközökkel felnagyíthatják, és 3D-ben elfogathatják a szetteket, valamint követhetik a haladásukat • Még több minyonos, filmes játék – Több LEGO® Gru 4. játékkészlet (külön kaphatók) is elérhető olyan gyermekeknek, kik szeretnék gyűjteni, kombinálni és testre szabni a minyonos mókát • Hordozható minyonos játékok – A 136 elemből álló szettben lévő banánautó 6 cm magas, 13 cm hosszú és 4 cm széles", "price": 6599.0, "original_price": 10499.0, "currency": "HUF", "discount": 37, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-gru-4-minyonok-es-bananauto-75580-252130", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minyonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252394", "title": "Calcada társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/23/252394-1-calcada-tarsasjatek-1728038665698613.jpg", "desc": "Nyüzsgő forgatag hömpölyög a portugál járdákon, amelyek jellegzetes burkolata – a „calçada”. Az éttermek, a kávézók és a színpompás üzletek sok embert vonzanak… gyerekek futkároznak, szerelmespárok andalognak, az idősebbek pedig megpihennek az árnyékos padokon.A Calçadában felváltva választotok útlapokat a közös kínálatból, és megpróbáltok harmonikus utcai járdákat alkotni. Válasszátok ki a megfelelő lapkákat, és rakjátok le őket úgy, hogy értékes kombinációkat alkossanak. De ne csak az egyes kerületekre figyeljetek, mert pontokat szerezhettek az azonos típusú összefüggő motívumokért is.Átlagos játékidő: 45 percDoboz mérete: 30 x 30 x 7 cm", "price": 11485.0, "original_price": 11999.0, "currency": "HUF", "discount": 4, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcalcada-tarsasjatek-252394", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252400", "title": "Easy Cheesy társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/24/252400-1-easy-cheesy-tarsasjatek-1728038672922822.jpg", "desc": "Cheesy nagyon szereti a sajtot, mint minden egér. Minél érettebb egy sajt, számára annál ínycsiklandóbb! Annyira oda van a sajtért, hogy már egészen belesárgult! Naphosszat egy sajtkorongban üldögél és a pocakját tömi. Csak az bosszantja, hogy mások is szeretnének elcsenni egy kis darabkát a fincsi sajtból. Ilyenkor előfordul, hogy a pimasz kis rágcsáló megharapja valaki ujját. A játék célja, hogy elsőként szerezzetek 3 sajtkorongot az ujjatokra.Átlagos játékidő: 15 percDoboz mérete: 26 x 26 x 8 cmHa könnyed kikapcsolódásra vágytok, akkor az Easy Cheesy remek választás a kisebbekkel együtt. Összefoglalom két szóban: orosz… khmmm… sajt rulett.A játékszabályokat nagyjából másfél perc alatt el lehet mondani. A cél 3 darab sajtkorong megszerzése – nagyon hangulatosan az ujjainkra kell húzni a gyűrűket. Na de hogy is jutunk sajtkoronghoz? Az óriási sajttömbben lyukakat találunk. Ezen lyukak egyikébe kerül be a kisegér, aki bizony rá tud harapni az ujjunkra. Nem kell megijedni, olyan nagyot azért nem harap, inkább csak mókás az élmény. A lyukakat lefedjük egy-egy látszólag gumikoronggal, aztán megforgatjuk a tára… khmmm… ementáli tömbünket, hogy senki se tudja, hol a kisegér.A játékosoknak az a céljuk, hogy elkerüljék a harapós rágcsálót, meg persze az, hogy olyan korongot találjanak, ami pontot ér. Ugye, hogy tényleg nem bonyolult?Néhány parti után már az ovisok is önállóan tudnak vele játszani a tesókkal vagy a barátokkal, és egy biztos: önfeledt cinco… khmmm… kacagást hallunk majd a gyerekszobából.", "price": 8699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feasy-cheesy-tarsasjatek-252400", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252403", "title": "Moving Day társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/24/252403-1-moving-day-tarsasjatek-1728038675926220.jpg", "desc": "Költözésre fel!Minden évben július 1-jén van a „Moving Day” Québecben, Kanadában. A múltban minden bérleti szerződés ezen a napon járt le, és csak törvény által volt meghosszabbítható. Bár a törvény azóta megváltozott, Québecben még sokan tartják a „Moving Day” hagyományát. Ezen a napon viszont lehetetlenség profi költöztető céget foglalni. Ezért elhívjátok a barátokat és rokonokat, hogy segítsenek a költözésben. Némelyikük viszont eléggé ügyetlen, egyesek meg nem elég erősek – de ha ügyesen osztod el a dobozokat, akkor biztosan sikeres lesz a költözés!Átlagos játékidő: 30 percDoboz mérete: 26 x 26 x 6 cmA Moving Day már a történetével is levett a lábáról. Quebecben minden év július elsején tartották a „Moving Day-t”, vagyis a napot, amikor a bérleti szerződések lejártak. Ezen a napon esélytelen volt költöztető céget találni, így aztán nagy szerep hárult a barátokra és ismerősökre.Ez a társas ezt a témát dolgozza fel – méghozzá zseniálisan. A játék során különböző csomagokat és segítőket választunk majd, akik segítenek nekünk cipekedni. Csakhogy vannak a segítők közt olyanok, akik ügyetlenek és összetörik a törékeny dobozokat, olyanok, akik nagyon gyengék, de persze izmosabb haverokból is akad bőséggel. Természetesen az sem mindegy, hogy rendezzük el ezeket a dobozokat – ha egy nehezebbet teszünk egy könnyebbre, az alsó bizony összetörik.A Moving Day az első két parti után egy kifejezetten pörgős játék, de megvan benne az a lehetőség is, hogy perceken keresztül töprengjünk, hogy mi jó nekünk, mi jó a másiknak, vagy épp ha nekünk egy kicsit rossz, akkor nem lesz-e a többi játékosnak még rosszabb. Személy szerint már az első játék alkalmával beleszerettem ebbe a társasba, úgyhogy már ott is van a polcon – és bizony sokszor az asztalra is kerül. Egyszerre könnyed és gondolkodós, gondolkodós és könnyed, egy vérbeli családi játék, ami tökéletes az őszi-téli délutánokra és estékre.", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmoving-day-tarsasjatek-252403", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252406", "title": "Papaya Boats társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/24/252406-1-papaya-boats-tarsasjatek-1728038678737043.jpg", "desc": "Gyűjtsd össze Te a legtöbb gyümölcsöt!Mi lehet jobb, mint a dzsungelben egy folyón hajókázni és édes papayákat gyűjteni? Mindez fenséges lenne, ha nem lennének a játékostársak bosszantó csónakjai, amelyek szintén az érett gyümölcsökre pályáznak. Az a feladatotok, hogy okosan és titkosan beálljatok a legpompásabb pálmafák alá, amikor a papayákat kiosztják. Csak a játék végén derül ki, hogy melyik hajó kihez tartozik, és ki viszi haza a legtöbb gyümölcsöt!Átlagos játékidő: 20 percDoboz mérete: 35 x 22 x 4,5 cm", "price": 7975.0, "original_price": 7999.0, "currency": "HUF", "discount": 0, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpapaya-boats-tarsasjatek-252406", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252409", "title": "Ronny Roller társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/24/252409-1-ronny-roller-tarsasjatek-1728038681637383.jpg", "desc": "Ronny nem veszi túl komolyan a munkáját. Álmodozva ül az úthengerében és fütyörészik ahelyett, hogy az útra koncentrálna. Ezért az úthenger ide-oda kacsázik a sávok között és ez katasztrofális a közúti jelzőbóják számára, akik kétségbeesetten próbálnak sértetlenül átkelni az úthenger előtti 4 sávon. Kinek sikerül elsőként minden bóját biztonságosan célba juttatni?Átlagos játékidő: 10 percDoboz mérete: 26 x 26 x 10 cmA kissrácok imádják a munkagépeket, és ez a társas éppen ezzel emelkedik ki a többi közül: a játékban főszereplővé válik egy gigantikus úthenger, amit a játékosok mozgathatnak. A cél egyszerű: át kell juttatnunk az összes bábunkat az úton.Minden játékos választ magának négy közlekedési bóját – ezek leszek a bábuk, amiket át kell vinnie a túloldalra. Addig nem léphet be eggyel sem a célba, amíg nincs mind a négy az úton. De ha ilyen egyszerű lenne… A játékosok két kockával dobnak. az egyik azt mutatja, mennyit léphetnek (ha tudnak) a választott bójával, a másik pedig Ronny, az úthenger helyét határozza meg, vagy éppen azt, hogy elindul és letarol mindent.Jaj annak, aki az útjába kerül, és nem is akárhogy: a bóják beleakadnak az úthenger szivacskerekeibe, és visszakerülnek a kiindulási pozícióba.Szórakoztató és egyszerű játék legfőképp ovisoknak – de a nagytesók és a szülők is értékelni fogják, elvégre nem mindennap dózerolhatunk le egy utat.", "price": 7999.0, "original_price": 8699.0, "currency": "HUF", "discount": 8, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fronny-roller-tarsasjatek-252409", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252412", "title": "Rummikub City Edition: Budapest társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/24/252412-1-rummikub-city-edition-budapest-tarsasjatek-1728038683959280.jpg", "desc": "A már jól ismert Rummikub® számjáték csodálatos Budapest kiadása. A játékban két szuvenírkövet is találtok, a Gellért-hegyi szabadságszobor sziluettjével. Ezeket a köveket használhatjátok a megszokott joker lapok mellett, vagy akár azok helyett. A feladatotok az, hogy számkombinációkat, vagy számsorokat tegyetek le és közben kombináljátok az asztalon fekvő számlapokat. Aki logikusan gondolkodik, és elsőként teszi le az összes számlapját, az nyer!Átlagos játékidő: 20 percDoboz mérete: 35 x 27 x 4,5 cm", "price": 10885.0, "original_price": 11999.0, "currency": "HUF", "discount": 9, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frummikub-city-edition-budapest-tarsasjatek-252412", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Szójátékok,betűjátékok,számjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252463", "title": "Varázsösvény társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/24/252463-1-varazsosveny-tarsasjatek-1728047045448310.jpg", "desc": "Elveszett varázslótanoncok egymással versenyt futva keresik a kiutat a mocsárból, de csak a legrafináltabb mágia használó szabadulhat ki! Ősi köveket kiemelve a lápból, és rajtuk keresztül futva kell ráleljetek a mocsárból kivezető titokzatos kapura! Vigyázzatok, mert az út veszélyes, és csak a legügyesebb, legdörzsöltebb játékos érdemli meg, hogy haza jusson!A táblára útlapkákkal építitek az utatokat a célig, és közben szó szerint keresztbe is tehettek egymásnak. Rafinált varázslatokkal pedig még az utolsó pillanatban is okozhattok meglepetéseket.Átlagos játékidő: 15-45 percDoboz mérete: 30 x 30 x 6 cm", "price": 11685.0, "original_price": 12999.0, "currency": "HUF", "discount": 10, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvarazsosveny-tarsasjatek-252463", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252529", "title": "Majrés Mackó ügyességi társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/25/252529-1-majres-macko-ugyessegi-tarsasjatek-1728296742257353.jpg", "desc": "Majrés Mackó elesett, és most mindenhol sebtapaszok borítják! Segítenetek kell neki, és óvatosan eltávolítani a sebtapaszokat. Ez a játék nemcsak a kézügyességet teszi próbára, hanem a türelmeteket is!Gyors és szórakoztató ügyességi játék már kicsiknek is.Csomagolás mérete: 24 x 27 x 12 cm", "price": 8999.0, "original_price": 11999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmajres-macko-ugyessegi-tarsasjatek-252529", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252565", "title": "Trefl: Milo – 30 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/25/25/252565-1-trefl-milo-30-darabos-puzzle-1728300638997936.jpg", "desc": "Prémium minőségű, 30 darabos puzzle a Mancs őrjárat hőseivel. Az elemek tökéletesen illeszkednek egymáshoz.A kirakott kép mérete: 27 x 20 cmA puzzle a kicsik számára izgalmas és szórakoztató időtöltés, ráadásul a puzzle játékok nem csak fejlesztik a memóriát és a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak.", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-milo-30-darabos-puzzle-252565", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252817", "title": "Smart Games: Fészekrakó logikai játék", "img": "https://netjatek.hu/images/common/products/large/25/28/252817-1-smart-games-feszekrako-logikai-jatek-1728384178337008.jpg", "desc": "Ezek a madarak együtt repülnek… de ki tudod találni, hol ülnek, amikor megpihennek a fán? Csíptesd a madarakat a helyükre, kövesd a feladványok utasításait. Egy logikai játék gyerekeknek és felnőtteknek egyaránt, amitől csiripelni fog az agyad!A játék menete:1. A feladvány információkat ad az 5 madár elhelyezkedéséről a fán.2. Helyezd el a madarakat a fán úgy, hogy a feladványban látható minden követelménynek megfeleljenek!3. Minden feladványnak 1 megoldása van, amit megtalálsz a füzet végén.Doboz mérete: 24 x 24 x 6 cm", "price": 9985.0, "original_price": 9999.0, "currency": "HUF", "discount": 0, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-feszekrako-logikai-jatek-252817", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252820", "title": "Tooky Toy: Montessori fa oktató játék szett - 25 db-os", "img": "https://netjatek.hu/images/common/products/large/25/28/252820-1-tooky-toy-montessori-fa-oktato-jatek-szett-25-db-os-1728386590304858.jpg", "desc": "Ez a Montessori jellegű oktató szett több különböző játék gyűjteménye. A dobozban található formakirakó, fa puzzle, húzható kutya, felfűzhető alakzatok, lapozó... Mind szórakoztató elfoglaltság a 19-24 hónapos csöppségeknek, remekül fejlesztik a kreativitást, képzelőerőt, a kézügyességet, szociális készséget, a finommotorikát, a szem-kéz koordinációt, a türelmet és számos más készséget.A termék főként fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat.Csomagolás mérete: 26 x 32 x 18 cm", "price": 13999.0, "original_price": 19999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-montessori-fa-oktato-jatek-szett-25-db-os-252820", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}]}