{"items": [{"id": "228150", "title": "Schleich: Horse Club Nyeregszoba istálló kiegészítő 42591", "img": "https://netjatek.hu/images/common/products/large/22/81/228150-1-schleich-horse-club-nyeregszoba-istallo-kiegeszito-42591-1696246251611414.jpg", "desc": "Horse Club istállórész a lovak kis rajongóinak!A Schleich Nyeregszoba istálló tökéletesen felszerelt: a kefék és a további eszközök csak a kislányokra várnak, hogy lovacskájuk szőrét ragyogóvá varázsolhassák. A szetthez tartozik nyereghez illő takaró és kantár is. Ha a lovászlány elfáradt a lógondozásban, leülhet az asztalhoz és elfogyaszthat egy csésze finom teát egy szelet almás pitével.A játékot pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, minőségű gumi-műanyag ötvözetből készült.A Schleich figurák kiváló, szeretettel festetett darabok. A készítők rengeteg figyelmet szenteltek annak, hogy a figurák pontosan, élethűen adják vissza az adott élőlény egyes vonásait.Csomagolási méret: 40 x 10.5 x 34.5 cm", "price": 22685.0, "original_price": 23999.0, "currency": "HUF", "discount": 5, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-nyeregszoba-istallo-kiegeszito-42591-228150", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228165", "title": "4 az 1-ben rajztábla kiegészítőkkel - 14 db-os", "img": "https://netjatek.hu/images/common/products/large/22/81/228165-1-4-az-1-ben-rajztabla-kiegeszitokkel-14-db-os-1696507009950531.jpg", "desc": "Többfunkciós rajztábla kis alkotóknak!Ezzel a 4 az 1-ben rajztáblával a gyerekek akár órákon keresztül alkothatnak kedvükre. A 3 oldalú rajtábla egyik oldala fluoreszkál, így a gyerekek a dobozban rejlő fluoreszkáló szövegkiemelővel rajzolhatnak rá szebbnél szebb képeket; másik oldala krétás táblaként vagy fehértáblaként funkcionál, amelyre a mellékelt krétákkal és filctollakkal rajzolhatnak a lurkók, harmadik oldala pedig átlátszó.A csomag mágneses betűket és számokat is tartalmaz, így a kicsik játékosan ismerkedhetnek meg a számok és a betűk világával. A tábla a mellékelt szivaccsal könnyen letörölhető, méretéből adódóan pedig a gyerekek magukkal vihetik a nyaralásra vagy a nagyihoz - hiszen sohasem lehet tudni, hogy hol szállja meg az ihlet a kis rajzolni vágyókat.A táblára való rajzolással és írással fejlődik a gyerekek kreativitása, finommotorikája, szem-kéz koordinációja, vizuális érzékelése, valamint képzelete és fantáziája.A színek és díszítések eltérhetnek a képen láthatótól.A tábla mérete: 33 x 27,5 x 24,5 cmCsomagolás mérete: 28 x 35 x 5 cm", "price": 3599.0, "original_price": 5999.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F4-az-1-ben-rajztabla-kiegeszitokkel-14-db-os-228165", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228171", "title": "Schleich: Horse Club Lakeside lovas központ basic 72222", "img": "https://netjatek.hu/images/common/products/large/22/81/228171-1-schleich-horse-club-lakeside-lovas-kozpont-basic-72222-1696251112324917.jpg", "desc": "Varázslatos lovas központ a Schleich-től!A Lakeside lovas központ játékszett 75 elemével és változatos játéktereivel garantáltan elvarázsolja és hosszú időn át szórakoztatja a lóimádókat. A nagy központi épület és az istállók csak arra várnak, hogy felfedezzék őket. A szénapadlás kiváló alvóhely, reggel azonban már az istállóban várják a lovak a lányokat, hogy egy újabb remek napot töltsenek el együtt. A sok-sok gyakorlás után még egy limonádéra és egy finom sütire is beülnek a Lovas kávézóba, ahol a barátokkal egy igazán vidám és szórakoztató délutánra számíthatnak.Az emberfigurák kezei, lábai és törzsei mozgathatók, frizurájuk és törzsük cserélhető. A ház ajtai nyithatók és csukhatók. A kerítéselemek szabadon variálhatók és összekapcsolhatók. Pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Minden Schleich® figura aprólékosan kidolgozott, szeretettel festett, és egyszerre ösztönzi a gyerekeket játékra és tanulásra. A készítők rengeteg figyelmet szenteltek annak, hogy a figurák pontosan, élethűen adják vissza az adott élőlény egyes vonásait.Csomagolási méret: 56.5 x 10.5 x 37.5 cm", "price": 30999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-lakeside-lovas-kozpont-basic-72222-228171", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228177", "title": "Schleich: Horse Club Lovas sörény díszek 42616", "img": "https://netjatek.hu/images/common/products/large/22/81/228177-1-schleich-horse-club-lovas-soreny-diszek-42616-1696251211431707.jpg", "desc": "A lovak sörényét gyöngyökkel és masnikkal a versenyekre és fesztiválokra érdemes feldíszíteni, ugyanis eleganciát és egyediséget kölcsönöz nekik. A többféle színből minden lóhoz könnyű megtalálni a megfelelőt. Aki látja, csak ámul és bámul a láttán.Pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült. Minden Schleich® figura aprólékosan kidolgozott, szeretettel festett, és egyszerre ösztönzi a gyerekeket játékra és tanulásra. A készítők rengeteg figyelmet szenteltek annak, hogy a figurák pontosan, élethűen adják vissza az adott élőlény egyes vonásait.Csomagolási méret: 12,5 x 1,5 x 16 cm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-lovas-soreny-diszek-42616-228177", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228201", "title": "Flockies játékfigura: 2. széria - Pingvin Philip", "img": "https://netjatek.hu/images/common/products/large/22/82/228201-1-flockies-jatekfigura-2-szeria-pingvin-philip-1696252848146771.jpg", "desc": "Az elragadó Flockies figurák mind saját személyiséggel rendelkeznek, és persze kedves barátaik is vannak.A tündéri kinézetű 2. szériás figurákkal a gyerekek izgalmas kalandokat élhetnek át, és mindenhová magukkal vihetik őket.Philip egy igazi fagyivirtuóz. Egyszer, amikor a gyümölcsleve megfagyott, felfedezte rejtett szenvedélyét - a gyümölcsfagyi-készítést, így azóta gyümölcsízű tölcséreiből minden kis barátja megkóstolhatja a mennyei krémes fagyikat, amelyeket egytől egyig ő készít.A csomagban található egy gyűjtői füzet is, amelyben szerepel az adott állatka hobbija, karakterének jellemzői, csoportja és barátai, valamint néhány jellemző is elolvasható az állatfajról.A teljes kollekció 15 darab különböző figurából áll (egy darab közülük csak egy külön kapható játékbőröndben található meg).Csomagolás mérete: 13,5 x 14,4 x 5 cm", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fflockies-jatekfigura-2-szeria-pingvin-philip-228201", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228204", "title": "A Hajsza társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/82/228204-1-a-hajsza-tarsasjatek-1696252868700907.jpg", "desc": "A Hajszában egy izgalmas csata részesei lehetünk, amely meghatározza a második világháború kimenetelét.1939. szeptember: az Admiral Graf Spee német nehézcirkáló parancsnoka, Hans Langsdorff parancsot kap, hogy süllyesszék el a lehető legtöbb brit teherhajót az Atlanti-óceán déli részén. Célja, hogy feltartóztassa az Atlanti-óceánon áthaladó hajókat, és megakadályozza, hogy a szállítmányok eljussanak az Egyesült Királyságba és más célállomásokra.Az első hónapokban beválik a terv: néhány héten belül az Admiral Graf Spee 9 teherhajót süllyeszt el, és csaknem 50 000 bruttó regisztertonnát küld a tengerfenékre. Ez a gigantikus veszteség hatalmas nyomással nehezedik a hadsereg parancsnokságára a londoni Whitehallban. A teherhajók legjobb védelme érdekében az Admiralitás több vadászcsoportot (3 csatahajót, 4 repülőgép-hordozót és 16 cirkálót) küld az Admiral Graf Spee felkutatására és megsemmisítésére.A Hajsza egy aszimmetrikus párbaj játék, ahol az egyik játékos a brit Királyi Haditengerészetet irányítja, míg a másik játékos a német Kriegsmarine-t képviseli. Mindkét játékost más-más cél vezérel. A győzelemhez a német félnek sikeresen rejtve kell maradnia a britek elől, és öt teherszállítóhajót kell elsüllyesztenie. Mindeközben, a briteknek az Admiral Graf Spee-t kell üldözőbe venniük, majd egy végső csatában legyőzni a németeket. A játékot a csata győztese nyeri. Vajon a Királyi Haditengerészet képes lesz-e kihasználni számbeli fölényét, vagy a Kriegsmarine lesz az, akinek ravasz és rafinált stratégiájával sikerül megbuktatnia riválisát?Átlagos játékidő: 20-45 percCsomagolás mérete: 20 x 20 x 5 cm", "price": 7999.0, "original_price": 12499.0, "currency": "HUF", "discount": 36, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-hajsza-tarsasjatek-228204", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228225", "title": "Coffee Rush társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/82/228225-1-coffee-rush-tarsasjatek-1696255229931419.jpg", "desc": "Légy te a legjobb barista!A Coffee Rush kávézó otthonos hangulatban, finom kávéval várja vendégeit. Ám amíg ők pihenni térnek be ide, addig a pult mögött hatalmas a verseny. Ha egy rendelés nem készül el időben, akár be is zárhatunk! Itt csak a legjobb baristáknak van hely...A játékosok mindegyike egy-egy kávézót vezet, ahová folyamatosan érkeznek be a rendelések - minél gyorsabban. A játékot az nyeri meg, aki a legtöbb rendelést teljesíti.A játék grafikája nagyon szép, ráadásul a játékosok részletesen kidolgozott összetevőket tehetnek bele a kávéscsészékbe, hogy még inkább odaképzelhessük magunkat egy kávézóba.Átlagos játékidő: 30-35 percCsomagolás mérete: 22 x 28 x 7 cm", "price": 12299.0, "original_price": 14999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcoffee-rush-tarsasjatek-228225", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228234", "title": "Smoby: Póki és csodálatos barátai - FleXtreme pályaszett - Póki", "img": "https://netjatek.hu/images/common/products/large/22/82/228234-1-smoby-poki-es-csodalatos-baratai-flextreme-palyaszett-poki-1696944619756795.jpg", "desc": "Ressssszkessssenek a gonoszok!Póki megérkezett, és különleges járgányával még a gravitáció sem szabhat gátat annak, hogy kézre kerítse a rosszfiúkat.A FleXtreme pályaszett segítségével a gyerekek egyedi pályát rakhatnak össze újra és újra a szettben található 184 darab lánctalpas sínelem segítségével.Az összesen 4,4 méter hosszú pályának nem kell unalmas módon a földön futnia, a mellékelt pókhálós csíptető segítségével meg is lehet emelni, hogy Póki útja igazán kalandos legyen - a lánctalpnak köszönhetően a jármű nem esik le.A csomagban megtalálható Póki járgánya, amely ráadásul még világít is,A pálya teljes hossza: 4,4 méterCsomagolás mérete: 42 x 32 x 7 cm", "price": 18999.0, "original_price": 22999.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-poki-es-csodalatos-baratai-flextreme-palyaszett-poki-228234", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228237", "title": "Smoby: Póki és csodálatos barátai - FleXtreme sínhosszabbító csomag", "img": "https://netjatek.hu/images/common/products/large/22/82/228237-1-smoby-poki-es-csodalatos-baratai-flextreme-sinhosszabbito-csomag-1697009083640698.jpg", "desc": "Úgy érzitek, nem elég hosszú a FleXtreme pályátok?Semmi gond, ezzel a sínhosszabbító csomaggal további 1,7 méternyi pályát tudtok megépíteni, hogy kedvenc szuperhőseitek még tovább száguldhassanak a bűn után.A készlet a Smoby: Póki és csodálatos barátai - FleXtreme pályszettekkel kompatibilis.Csomagolás mérete: 21 x 32 x 6,5 cm", "price": 7299.0, "original_price": 8499.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-poki-es-csodalatos-baratai-flextreme-sinhosszabbito-csomag-228237", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228240", "title": "Smoby: Póki és csodálatos barátai - FleXtreme pályaszett - Miles Morales", "img": "https://netjatek.hu/images/common/products/large/22/82/228240-1-smoby-poki-es-csodalatos-baratai-flextreme-palyaszett-miles-morales-1697008760532969.jpg", "desc": "Ressssszkessssenek a gonoszok!Miles Morales megérkezett, és különleges járgányával még a gravitáció sem szabhat gátat annak, hogy kézre kerítse a rosszfiúkat.A FleXtreme pályaszett segítségével a gyerekek egyedi pályát rakhatnak össze újra és újra a szettben található 184 darab lánctalpas sínelem segítségével.Az összesen 4,4 méter hosszú pályának nem kell unalmas módon a földön futnia, a mellékelt pókhálós csíptető segítségével meg is lehet emelni, hogy Póki útja igazán kalandos legyen - a lánctalpnak köszönhetően a jármű nem esik le.A csomagban megtalálható Miles Morales járgánya, amely ráadásul még világít is.A pálya teljes hossza: 4,4 méterCsomagolás mérete: 42 x 32 x 7 cm", "price": 18999.0, "original_price": 22999.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-poki-es-csodalatos-baratai-flextreme-palyaszett-miles-morales-228240", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228255", "title": "Cry Babies: Best Friends Forever baba, 2. széria - Hannah", "img": "https://netjatek.hu/images/common/products/large/22/82/228255-1-cry-babies-best-friends-forever-baba-2-szeria-hannah-1696532441722796.jpg", "desc": "BFF Hannah baba a Cry Babies kis rajongóinak!Hannah egy 13 éves lány, aki rengeteg kalandot él át a mágikus nyakláncait használva. A Best Friends Forever babák mindegyike imádja a divatot és követi a legújabb trendeket. A babák menő, színes ruhákat viselnek, és persze át is tudnak öltözni, ha a kedvük úgy tartja.Hannah-nak 15 cm hosszú haja van, amit a lányok kedvükre fésülhetnek és alakíthatnak, a szeme szikrázik, a végtagjai pedig hajlíthatók, hogy sok-sok kalandban vehessen részt.A szettben 7 darab kiegészítő található - köztük egy varázslatos nyaklánc. A csomagolás gardrób szekrénnyé alakítható, amelyben minden kiegészítő elfér.A teljes kollekció 6 db különböző babából áll.A baba magassága: 24 cmCsomagolás mérete: 27 x 18 x 8 cm", "price": 7999.0, "original_price": 12999.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcry-babies-best-friends-forever-baba-2-szeria-hannah-228255", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228258", "title": "Cry Babies: Best Friends Forever baba, 2. széria - Bruny", "img": "https://netjatek.hu/images/common/products/large/22/82/228258-1-cry-babies-best-friends-forever-baba-2-szeria-bruny-1696532661868776.jpg", "desc": "BFF Bruny baba a Cry Babies rajongóinak!Bruny egy 13 éves lány, aki rengeteg kalandot él át a mágikus nyakláncait használva. A Best Friends Forever babák mindegyike imádja a divatot és követi a legújabb trendeket. A babák menő, színes ruhákat viselnek, és persze át is tudnak öltözni, ha a kedvük úgy tartja.Brunynak 15 cm hosszú haja van, amit a lányok kedvükre fésülhetnek és alakíthatnak, a szeme szikrázik, a végtagjai pedig hajlíthatók, hogy sok-sok kalandban vehessen részt.A szettben 7 darab kiegészítő található - köztük egy varázslatos nyaklánc. A csomagolás gardrób szekrénnyé alakítható, amelyben minden kiegészítő elfér.A teljes kollekció 6 db különböző babából áll.A baba magassága: 24 cmCsomagolás mérete: 27 x 18 x 8 cm", "price": 7999.0, "original_price": 12999.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcry-babies-best-friends-forever-baba-2-szeria-bruny-228258", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228282", "title": "Schleich Horse Club: Sofia&#039;s Beauties hordozható szépségszalon fésülhető lóval 42614", "img": "https://netjatek.hu/images/common/products/large/22/82/228282-1-schleich-horse-club-sofia-s-beauties-hordozhato-szepsegszalon-fesulheto-loval-42614-1696313346367529.jpg", "desc": "Schleich szépségszalon kis kedvenceknek!Ebben a Schleich Horse Club hordozható szépségszalonban a kutyusok, a cicák és a lovak mind-mind megszépülhetnek. A vízszivattyúval valóban lehet vizet tölteni a kádba, a mellékelt kék és rózsaszín festékkel pedig a gyerekek rajzolhatnak a figurákra, ami aztán le is mosható - így bármennyiszer új &quot;bunda&quot; varázsolható a kis kedvenceknek.Míg a kutya és a cica a váróban csücsülnek, a lovacska megszépülhet: a gyerekek megmoshatják a sörényét, megfésülhetik, befonhatják, majd kidíszíthetik a különböző sörénydíszekkel és csatokkal. A lovacska különlegessége, hogy sörénye és farka kivehető, és szabadon variálható más Sofia&#039;s Beauties lovacska loboncával.A mobil szépségszalon kinyitható, belsejében kényelmesen elférnek a játékelemek, valamint praktikus fogantyúval ellátott, így a háziállatok szépészeti ékszerdobozát bárhová magukkal vihetik a boldog tulajdonosok.A Schleich figurák kiváló, kézzel festetett egyedi és megismételhetetlen darabok. A készítők rengeteg figyelmet szenteltek annak, hogy az elemek pontosan, élethűen adják vissza az adott élőlény vagy tárgy egyes vonásait.Kifejezetten pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Csomagolás mérete: 45,5 x 28,5 x 12 cm", "price": 28999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-sofia-s-beauties-hordozhato-szepsegszalon-fesulheto-loval-42614-228282", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228321", "title": "Pizsamaparti Babarókánál társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/83/228321-1-pizsamaparti-babarokanal-tarsasjatek-1696317806928946.jpg", "desc": "Babaróka hatalmas pizsamapartit rendezett, minden állatkölyök eljött a környékről. Már mindenki átöltözött pizsamába, de senki sem akar aludni – a kicsik inkább elbújtak a takarók alá. Segíts megtalálni, ki hova bújt, hogy idejében elmenjenek a kis állatok aludni! Aki ügyesen megjegyzi, kik bújtak a pihe-puha takarók alá, és a legtöbb állatot felismeri a kis részlet alapján, az nyeri a játékot.A dobozban kisebbeknek és nagyobbaknak is izgalmas játékvariációkat, sőt egy kooperatív játékot is találtok,Átlagos játékidő: 20 percAz ovis ismerősök körében nagyon népszerű Kiss Judit Ágnes Babaróka sorozata, úgyhogy volt is öröm, amikor átvittem a játékot a kisgyerekes barátainkhoz. Egy négyéves kislány és egy hatéves kisfiú volt a tesztalany.Ahogy a társas dobozán is látható, 4 éves kortól ajánlott a játék, és ez teljes mértékben így is van. És hogy mit fejleszt igazán? A memóriát. De nem úgy, ahogy a klasszikus memóriajátékok, hanem sokkal-sokkal szórakoztatóbb módon.A dobozban két dolog ragadta meg azonnal a tekintetemet: először is a három csodaszép takaró, ami alá be kell rejteni a kártyarészleteket tartalmazó zsetonokat, utána pedig a gyönyörűen megrajzolt kártyák.A játékot játszhatjuk egyszerűbben, bonyolultabban, kompetitív vagy kooperatív módban – így aztán sok-sok ideig nem unják meg a kicsik. Ahogy minden memóriajáték, ez a társas is igénybe veszi az agyat. A picik jól elfáradtak a harmadik parti végére, de másnap már jött is a telefon, hogy: „Mi is volt a neve a játéknak, Panka? Megrendelnénk a Mikulástól.”És még valami! Nagyon tetszett, hogy a takarók alá helyezendő zsetonokon csak a kártyák egy kis részlete található meg, úgyhogy a gyerekek eleinte csak tippelni tudnak, hogy vajon milyen állathoz/szereplőhöz tartozhat a korong. Ez ad egy olyan pluszt is a játékhoz, hogy még több képességet fejleszt. Bátran ajánlom minden ovis szülőnek, akik egy picit már unják a hagyományos memóriajátékokat.", "price": 6265.0, "original_price": 6999.0, "currency": "HUF", "discount": 10, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpizsamaparti-babarokanal-tarsasjatek-228321", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228339", "title": "Little Live Pets: Hópihe, az interaktív barika", "img": "https://netjatek.hu/images/common/products/large/22/83/228339-1-little-live-pets-hopihe-az-interaktiv-barika-1696321311518362.jpg", "desc": "A legcukibb sétáló bárány kerek e világon!Hópihe, a Little Live Pets interaktív kisbáránya alig várja, hogy a gyerekek gondoskodjanak róla - na meg hogy megsétáltassák. Az imádnivaló bárányka úgy mozog, és pontosan olyan hangokat hallat, amilyeneket egy igazi bari is.Ha a gyerekek megetetik a cumisüvegéből, és megölelgetik pihe-puha bundáját, különböző reakciókkal hálálja meg kis gazdája törődését. A nyakörv és a póráz segítségével a lurkók egy sétát is tehetnek a báránykával a gyerekszobában, vagy épp a nappaliban - hiszen a mozgás nagyon fontos, legyen szó kisgyerekről, vagy kisbárányról. A barika több mint 25 hangot és reakciót ad.A játék bárány kidolgozása igényes és részletgazdag, testének egyes részei szuperpuha anyagból készültek, ezáltal Hópihe ölelésre csábítja boldog tulajdonosait. Segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük, ráadásul sokat tanulhatnak a felelős állattartásról, az önállóságról és a gondoskodásról.Csomagolás mérete: 23,5 x 23 x 13,5 cm", "price": 10499.0, "original_price": 14999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-live-pets-hopihe-az-interaktiv-barika-228339", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228387", "title": "Csapd le a békát! - ügyességi játék", "img": "https://netjatek.hu/images/common/products/large/22/83/228387-1-csapd-le-a-bekat-ugyessegi-jatek-1696328691150380.jpg", "desc": "Ez a játék a klasszikus „csapd le a vakondot” ügyességi játék békás változata. A játék lényege az, hogy amint a békák kidugják a fejüket a lyukból, a mellékelt kalapáccsal, vagy a kezünkkel azonnal fejbe kólintsuk.A kalapács csúszásmentes markolattal rendelkezik, és mindig a helyén találjuk a tárolónyílásnak köszönhetően. A játék lekerekített, kényelmes a tapintású.A játék remekül fejleszti a kézügyességet, a szem-kéz koordinációt és a finommotorikát.Csomagolás mérete: 20 x 16 x 8 cm", "price": 3199.0, "original_price": 3999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsapd-le-a-bekat-ugyessegi-jatek-228387", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228390", "title": "Városi parkolóház autókkal - 45 cm, többfunkciós", "img": "https://netjatek.hu/images/common/products/large/22/83/228390-1-varosi-parkolohaz-autokkal-45-cm-tobbfunkcios-1696328945219944.jpg", "desc": "Nincs is annál izgalmasabb, mint megtalálni egy kisautó számára a legmegfelelőbb helyet egy városi parkolóházban. Ez az óriási, 46 cm hosszú, 4 szintes parkolóház 20 autó befogadására alkalmas.A parkolóházhoz mellékelt utcai helyszínről könnyű benavigálni az épületbe az útjelzéseknek köszönhetően. Bent a parkolóházban 360 fokos körkörös pályán haladhatnak az autók a szabad sávváltás érdekében. A játék egyik különlegessége a forgólift, amely elektronikusan, vagy kézzel is működtethető. A parkolóház kijáratánál még sorompó is található! A közlekedést hang- és fényeffektek teszik még izgalmasabbá.A készlet 4 darab kisautót tartalmaz.Csomagolás mérete: 29 x 36 x 16 cm", "price": 11199.0, "original_price": 13999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvarosi-parkolohaz-autokkal-45-cm-tobbfunkcios-228390", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Parkolóház", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228408", "title": "Dinoszaurusz járműszállító autó - 44 cm", "img": "https://netjatek.hu/images/common/products/large/22/84/228408-1-dinoszaurusz-jarmuszallito-auto-44-cm-1696330332828318.jpg", "desc": "A kisfiúk egyik kedvenc állata a dinoszaurusz. Ez a dinó ráadásul különleges, hiszen egy járműszállító teherautó, amely hangokat is ad, és villog. A teherautóban összesen 6 különleges dinójárgány tárolására van hely.Indulhat a kaland?Csomagolás mérete: 45 x 17 x 11 cm", "price": 8599.0, "original_price": 10999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoszaurusz-jarmuszallito-auto-44-cm-228408", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228414", "title": "Dinoszaurusz kaland logikai játék - 36 nehézségi fokozat", "img": "https://netjatek.hu/images/common/products/large/22/84/228414-1-dinoszaurusz-kaland-logikai-jatek-36-nehezsegi-fokozat-1696330586175109.jpg", "desc": "A dinoszaurusz kaland egy szuper logikai játék, amiben a pajkos kis dinók labdát kergetnek. A játék fejleszti a gyerekek logikai gondolkodását és serkenti a képzelőerőt. A 36 nehézségi szinten az a feladat, hogy a zöld mezőket bizonyos sorrendben tologatva az összes golyó beleessen a lyukakba.A játékleírásban található egy segédlet, amely az összes lehetséges variációt tartalmazza és elmagyarázza. Csomagolás mérete: 20 x 21 x 6 cm", "price": 3439.0, "original_price": 4299.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoszaurusz-kaland-logikai-jatek-36-nehezsegi-fokozat-228414", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228420", "title": "Golyó labirintus logikai játék - 24 nehézségi fokozat", "img": "https://netjatek.hu/images/common/products/large/22/84/228420-1-golyo-labirintus-logikai-jatek-24-nehezsegi-fokozat-1696331243446097.jpg", "desc": "Ez a golyólabirintus egy logikai játék, amelyben kiscicák szaladnak a helyükre. A játék fejleszti a gyerekek logikai gondolkodását és serkenti a képzelőerőt. A 24 nehézségi szinten az a feladat, hogy a labirintus elemeket úgy helyezzük el a táblán, hogy a cicák (golyók) a tábla tetejéről indulva keresztülguruljanak a kész labirintuson úgy, hogy mindegyik cica a színének megfelelő helyre guruljon a tábla aljára.A tábla lejtőssé válik, ha a tetején lévő állványt kihajtjuk, így indítás után a golyók akadálytalanul gurulhatnak lefele.A játékleírásban található egy segédlet, amely tartalmazza a különböző szintekhez az alapfelállást, amiből kiindulva kell megoldani az adott feladatot - és természetesen a megoldást is.Csomagolás mérete: 23 x 18 x 4 cmTartalom: alaptábla, 1 db használati útmutató, 3 db golyó (cica képpel, piros, zöld, kék színben), 5 db kis labirintus elem, 3 db nagy labirintus elem.", "price": 2799.0, "original_price": 3499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgolyo-labirintus-logikai-jatek-24-nehezsegi-fokozat-228420", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}]}