{"items": [{"id": "254518", "title": "Kids Hits: Hit Pad - Szuper farmom interaktív tanulójáték", "img": "https://netjatek.hu/images/common/products/large/25/45/254518-1-kids-hits-hit-pad-szuper-farmom-interaktiv-tanulojatek-1729591455344650.jpg", "desc": "Tanulni játékosan? Hát persze!A Hit Pad segítségével a gyerekek megismerkedhetnek a különböző farmon élő állatokkal, és közben persze nagyokat is játszhatnak. A különböző gombok megnyomásával különböző funkciók aktiválhatók a játék tableten.A kicsik megismerkedhetnek 10 különféle állathanggal, 18 dallammal és 20-féle telefonhanggal.A játék magyar nyelvű és több játékmód közül választhatnak a gyerekek.A termék jellemzői:- Interaktív tanulójáték a farmon élő állatok megismerésére- 10 különféle állathang- 18 dallam- 20-féle telefonhang- Több játékmód- Magyar nyelvű- Gyerekbarát dizájn- Csomagolás mérete: 4 x 25 x 27 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkids-hits-hit-pad-szuper-farmom-interaktiv-tanulojatek-254518", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "254956", "title": "Mancs őrjárat: Spy Guy - Lookout! társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/49/254956-1-mancs-orjarat-spy-guy-lookout-tarsasjatek-1730371939188333.jpg", "desc": "A Trefl Spy Guy társasjátékának alaptörténetében dr. Moritz félelemben tartja Trefliks városának boltosait, ugyanis fényes nappal, arcátlanul kirabolja az üzleteiket. A rendőrök tehetetlenek, így a gazfickó szabadon garázdálkodik a városban. Egyedül Spy Guy képes arra, hogy megtalálja dr. Moritz-ot, de persze nem egyedül - a játékosok segítségére is szüksége van! A játék során a játékosok közös erővel segítenek Spy Guynak, a rendre felügyelő szuperdetektívnek. Ebben az esetben az a feladatuk, hogy elkapják dr. Moritzot, mielőtt a gazfickó elérné a kikötőt, és kereket oldana az ellopott brachioszaurusz tojással.A kooperatív társasjáték menete egyszerű: egyszer Spy Guy detektív, egyszer pedig dr. Moritz lép a táblán. Spy Guy körében egy nyomravezető kártya felcsapása után meg kell keresni a kártyán látható tárgyat a játéktábla több pontján, majd megjelölni - erre annyi idő áll rendelkezésre, amíg a homokóra homokszemei le nem peregnek. Spy Guy annyit léphet előre, ahány nyomjelölőt a játékosok a táblára helyeztek. Ezt követően dr. Moritz bábujával annyit kell előrelépni a táblán, ahány lábnyom szerepelt a nyomravezető kártyán. Ha dr. Moritz eléri a kikötőt, a játékosok veszítenek, ha Spy Guynak sikerül utolérnie és elfognia a tolvajt, a társaság nyer. Elő a sasszemekkel!A játék szabályai egyszerűen és gyorsan elsajátíthatók, így akár már az óvodás korosztály számára is igazi élményt jelenthet a játék. A játék során fejlődik a gyerekek megfigyelő- és azonosító-megkülönböztető képessége, valamint kooperációs készsége.Csomagolás mérete: kb. 26 x 26 x 6 cm", "price": 5899.0, "original_price": 8599.0, "currency": "HUF", "discount": 31, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-spy-guy-lookout-tarsasjatek-254956", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "254965", "title": "Fényes Díszek kártyajáték", "img": "https://netjatek.hu/images/common/products/large/25/49/254965-1-fenyes-diszek-kartyajatek-1730724525857199.jpg", "desc": "A Fényes díszek egy igazi karácsonyi ajándék Pierrot-tól. Az 1-6 játékos által is játszható karácsonyfadíszítés igazán könnyen tanulható szabályaival, de gondolkodtató játékmenetével a család kedvence lehet az ünnepek alatt, bonbondoboz mérete és ára révén pedig maga a tökéletes ajándék.A játék célja, hogy feldíszítsetek egy 10 kártyából (1 csúcsdísz + 9 karácsonyfadísz) állókarácsonyfát a lerakási szabályoknak megfelelően. Akinek ez elsőként sikerül, lezárja a játékot – a többi játékosnak már csak egyetlen akciója lesz. Ezt követően mindenki értékeli a feldíszített karácsonyfáját.Átlagos játékidő: 25 percDoboz mérete: 18 x 18 x 5 cm", "price": 9135.0, "original_price": 9999.0, "currency": "HUF", "discount": 9, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffenyes-diszek-kartyajatek-254965", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "254968", "title": "Twilight City társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/49/254968-1-twilight-city-tarsasjatek-1730792731164882.jpg", "desc": "Twilight City a tapadós köd és füst, valamint a gázlámpák állandó fénye miatt örök alkonyi derengésben úszott. És ahogy a szmog az utcákra és épületekre, az elnyomó kormányhatalom úgy nehezedett a lakosság életére. A félelemkeltés leghatásosabb eszköze a házak fölött hangos berregéssel lebegő hatalmas léghajó, a hírhedt Őrhajó volt. Te a Gondolkodók nevű földalatti szervezet tagjaként hiszel abban, hogy ha máshogy nem, hát csavaronként kell lebontani a diktátor hatalmi gépezetét. Minden egyes felfestett jel, illegális falragasz, kisebb-nagyobb szabotázs képes borsot törni a zsarnokok orra alá. Járd be Twilight City minden zugát ebben a kompetitív stratégiai játékban, és keresd a lehetőségeket a mozgalom segítésére! De vigyázz, a játékostársaid szintén ezen munkálkodnak, és ha egyikőtök hibázik, mindegyikőtök körül szorulni kezd a hurok...• Egyedi akcióválasztás és tablóépítés!• Nyersanyaggazdálkodás – az idő is erőforrás! • Mozgás a térképen – különleges miniatűrök!Átlagos játékidő: 120 perc+Doboz mérete: 30 x 30 x 8 cm", "price": 28995.0, "original_price": 28999.0, "currency": "HUF", "discount": 0, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftwilight-city-tarsasjatek-254968", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "254977", "title": "Boldog szülinapot felhőgyertya - 10 cm", "img": "https://netjatek.hu/images/common/products/large/25/49/254977-1-boldog-szulinapot-felhogyertya-10-cm-1730962786840092.jpg", "desc": "A termék jellemzői:- Színes felhő forma „Boldog szülinapot&quot; felirattal- Könnyen használható tortadíszként- Kiváló minőségű anyagból készültMérete: 10 cm", "price": 319.0, "original_price": 399.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboldog-szulinapot-felhogyertya-10-cm-254977", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "255151", "title": "Goo Jit Zu: Harcos lények egymás ellen - Stretchy és Crunchy", "img": "https://netjatek.hu/images/common/products/large/25/51/255151-1-goo-jit-zu-harcos-lenyek-egymas-ellen-stretchy-es-crunchy-1731406227951017.jpg", "desc": "A Goo Jit Zu a valaha volt legnyúlékonyabb és legvagányabb szuperhősöket hozta létre. A gyerekek kedvenc karakterei felvették rugalmas, ragacsos erejüket. A kis rajongók még soha nem látott módon mérhetik össze két nyúlós figura erejét. A gyerekek bátran összenyomhatják, tekerhetik, csavarhatják, vagy akár ki is nyújthatják, hisz a különleges anyagtöltetének köszönhetően, akár háromszorosára is meg tud nyúlni. Természetesen ezután visszanyeri eredeti alakját és méretét.A játék amellett, hogy fejleszti a gyerekek finommotorikáját és taktilis érzékelését, lehetőséget teremt különböző történetek eljátszására.A termék jellemzői:- Különleges anyagtöltet: akár háromszorosára nyújtható- Visszanyeri eredeti alakját és méretét- Segíti a finommotorika fejlesztését- Szórakoztató és interaktív játékélmény- Biztonságos anyagokból készültCsomagolás méretei: 7 x 30 x 20 cm", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgoo-jit-zu-harcos-lenyek-egymas-ellen-stretchy-es-crunchy-255151", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Nyújtható figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "255154", "title": "Goo Jit Zu: Harcos lények egymás ellen - Stretchy és Squishy", "img": "https://netjatek.hu/images/common/products/large/25/51/255154-1-goo-jit-zu-harcos-lenyek-egymas-ellen-stretchy-es-squishy-1732115585338862.jpg", "desc": "A Goo Jit Zu a valaha volt legnyúlékonyabb és legvagányabb szuperhősöket hozta létre. A gyerekek kedvenc karakterei felvették rugalmas, ragacsos erejüket. A kis rajongók még soha nem látott módon mérhetik össze két nyúlós figura erejét. A gyerekek bátran összenyomhatják, tekerhetik, csavarhatják, vagy akár ki is nyújthatják, hisz a különleges anyagtöltetének köszönhetően, akár háromszorosára is meg tud nyúlni. Természetesen ezután visszanyeri eredeti alakját és méretét.A játék amellett, hogy fejleszti a gyerekek finommotorikáját és taktilis érzékelését, lehetőséget teremt különböző történetek eljátszására.A termék jellemzői:- Különleges anyagtöltet: akár háromszorosára nyújtható- Visszanyeri eredeti alakját és méretét- Segíti a finommotorika fejlesztését- Szórakoztató és interaktív játékélmény- Biztonságos anyagokból készültCsomagolás méretei: 7 x 30 x 20 cm", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgoo-jit-zu-harcos-lenyek-egymas-ellen-stretchy-es-squishy-255154", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Nyújtható figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "255157", "title": "Kerti kalamajka társasjáték.", "img": "https://netjatek.hu/images/common/products/large/25/51/255157-1-kerti-kalamajka-tarsasjatek-1731406725660421.jpg", "desc": "A Kerti kalamajka kedves családi társasjáték a legkisebbeknek. A játékosok igyekeznek a kedvenc állatkájukat a célba juttatni.Átlagos játékidő: 10-15 perc", "price": 5299.0, "original_price": 6999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkerti-kalamajka-tarsasjatek-255157", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "255160", "title": "Kluster Duo társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/51/255160-1-kluster-duo-tarsasjatek-1731408477818642.jpg", "desc": "A Kluster most megújult, még több izgalmat rejt magában a két fős Kluster Duo verziója! Próbálj meg megszabadulni minél gyorsabban a mágnesektől. Bár ez könnyűnek hangzik, de ezek a mágnesek sokkal nagyobbak és nincs rajtuk sima felület!Vajon le tudod rakni a mágneseket anélkül, hogy összetapadnának?A Kluster Duo még nagyobb mágnesekkel, de pont ugyan annyi, ha nem több mókával várja a két játékost. Igen két főt, hiszen itt csak 12 db hatalmas mágnes várja a játékosokat - de ne aggódj, azért mert ketten vagytok a szórakozás attól még garantált. A Klusterhez hasonlóan a célotok itt is, hogy megszabaduljatok a kezetekben lévő mágnesektől. Osszátok el egymás között a mágneseket és a madzagon belül helyezzétek le őket úgy, hogy ne tapadjanak össze a mágnesességtől. Az első kettő könnyű lehet, de utána... A Kluster Duoban a kihívás nem csak a nagyobb mágnesekben rejlik, hanem azok kialakításában is egyaránt! Hiszen itt nincs sima oldal, az ívelt mágnesek nem állnak meg olyan könnyen és bármi elmozdíthatja.", "price": 6775.0, "original_price": 7999.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkluster-duo-tarsasjatek-255160", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "255223", "title": "LEGO® DUPLO® Vonatalagút és sínek kiegészítő szett 10425 – vonat", "img": "https://netjatek.hu/images/common/products/large/25/52/255223-1-lego-r-duplo-r-vonatalagut-es-sinek-kiegeszito-szett-10425-vonat-1743066373658219.jpg", "desc": "LEGO® DUPLO® vonatsínek kiegészítő játék kisgyermekeknekTedd még izgalmasabbá a kicsik vonatos kalandjait a Vonatalagút és sínek kiegészítő szett (10425) gyermekjátékkal! A 2+ éves ovisok fokozhatják a tanulási élményt, miközben egy alagúttal és extra sínekkel bővítik az interaktív LEGO® DUPLO® Town játék vonatos szettjeiket (10427 és 10428 – külön kaphatók)!Ez a kreatív építőjáték tartalmaz egy alagútépítményt, 10 elemből álló sínpályát terelő elemmel és sínváltó kapcsolóval, így a kicsik meg tudják változtatni a vonat haladási irányát. Az interaktív elem kivilágítja a sötét alagutat, ha a 10427 és 10428 készletek interaktív vonatja aktiválja.Ez a gyermekeknek készült fejlesztőjáték segíti a kicsik fejlődését. Miközben a játék alagúton át bővítik a sínpályát, az ovisok fejlesztik a térérzékelésüket is. Alkalmazzák a problémamegoldó készségüket, hogy összerakják a pályát, előrelátó készségükkel pedig meghatározzák a vonat állomását, emellett a kicsik fejlesztik türelmüket és koncentrációjukat, miközben felfedezik a számos lehetséges útvonalat.• Számos extra elem garantálja a szórakozást – Eza kreatív építőjáték 10 sínpályaelemet, 1 interaktív kockát, egy kétirányú sínváltót, valamint alagút- és terelőelemet tartalmaz• Remek meglepetés bármikor – Ez a kiegészítő szett szuper ajándék lehet minden kisgyermeknek, aki szeret játszani a LEGO® D UPLO® interaktív játék vonatos készletekkel, amelyek külön kaphatók• Minőségi játék kisgyermekeknek – A LEGO® DUPLO® építőszettek kockáit és elemeit teljeskörűen teszteltük annak érdekében, hogy biztosan megfeleljenek a szigorú gyermekbiztonsági előírásoknak• Megépíthető sínpályák a vonatos játékszettekhez – Bővítsd ezzel a szettel a LEGO® DUPLO® Town interaktív vonatos készleteket (10427 és 10428), hogy a tanulási folyamat még kalandosabb legyen a kicsik számára• Készségfejlesztő játékszettek – A LEGO® DUPLO® átépíthető, interaktív játék vonatokat úgy terveztük, hogy fejlesszék a kicsik kreatív problémamegoldó készségét, türelmét, figyelmét és kitartását• Méretek – Ez a 20 elemből álló szett tartalmaz egy alagutat, amely 20 cm magas, 16cm széles és 15 cm mély", "price": 5683.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-vonatalagut-es-sinek-kiegeszito-szett-10425-vonat-255223", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "255226", "title": "LEGO® DUPLO® Vasúti híd és sínek kiegészítő szett 10426", "img": "https://netjatek.hu/images/common/products/large/25/52/255226-1-lego-r-duplo-r-vasuti-hid-es-sinek-kiegeszito-szett-10426-1731494030904964.jpg", "desc": "LEGO® DUPLO® vonatsínek kiegészítő szett kisgyermekeknekEmeld új szintre a kisgyermekek vonatos játékát a Vasúti híd és sínek kiegészítő szettel (10426)! Ez a kreatív, átépíthető játék lehetővé teszi, hogy a kicsik egy vasúti híddal bővítsék az interaktív LEGO® DUPLO® Town vonatos készleteiket (10427 és 10428, külön kaphatók), és hogy meghosszabbítsák a pályát 8 egyenes sínelemmel, amelyeket bármelyik LEGO DUPLO vonatos szetthez hozzá lehet kapcsolni. A szett része egy megépíthető vasúti híd és egy felemelhető sorompó is. A 2+ éves kisgyermekek remekül fognak szórakozni, miközben a mérnökkel átengedik a vonatot, és közben fejlesztik finommotoros készségeiket. Ha az interaktív elem közelébe ér a 10427 és 10428 szettek vonata, akkor megáll és vidám hangokat játszik le.  Ez a gyermekeknek készült, tanulást segítő játék támogatja a gyermekek fejlődését. A bővíthető sínpályán áthaladó vonat fejleszti a kicsik térérzékelését. A sínek összerakása, hogy meghatározzák a vonat végállomását, fejleszti az előrelátási és problémamegoldó készségeket, valamint segít a kicsiknek növelni a türelmüket és a koncentrációjukat. • Számos extra elem garantálja a szórakozást – Ez a kreatív építőjáték 8 sínpályaelemet, 1 interaktív kockát, egy megépíthető hidat, egy felemelhető sorompót és egy mérnökfigurát tartalmaz telefonnal • Vonatos játékszettekhez csatlakoztatható sínpálya – Ez a szett kombinálható a LEGO® DUPLO® Town interaktív vonatos szettekkel (külön kaphatók), hogy a tanulás még kalandosabb legyen a kicsik számára • Remek meglepetés bármikor – Ez a kiegészítő szett szuper ajándék lehet minden kisgyermeknek, aki szeret játszani a LEGO® DUPLO® interaktív, játék vonatos készlettel, amely külön kaphatók • Készségfejlesztő játékszettek – A LEGO® DUPLO® átépíthető, interaktív játék vonatokat szakszerűen terveztük, hogy fejlesszék a kicsik kreatív problémamegoldó készségét, türelmét, figyelmét és kitartását • Minőségi játék kisgyermekeknek – A LEGO® DUPLO® építőszettek kockáit és elemeit teljeskörűen teszteltük annak érdekében, hogy biztosan megfeleljenek a szigorú gyermekbiztonsági előírásoknak • Méretek – Ez a 42 elemből álló szett tartalmaz egy vasúti hidat, amely 24 cm magas, 105 cm széles és 16 mély", "price": 12874.0, "original_price": 16999.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-vasuti-hid-es-sinek-kiegeszito-szett-10426-255226", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "255232", "title": "LEGO® DUPLO® Nagy interaktív vonat 10428", "img": "https://netjatek.hu/images/common/products/large/25/52/255232-1-lego-r-duplo-r-nagy-interaktiv-vonat-10428-1731494654412639.jpg", "desc": "Interaktív LEGO® DUPLO® vonatos építőjáték kisgyermekeknekA 3+ éves óvodáskorú gyermekek egy képzeletbeli utazásra indulhatnak a Nagy interaktív vonat (10428) kisgyermekeknek készült szettel! Telis-tele funkciókkal, izgalmas jellemzőkkel, valamint 4 különböző figurával, hogy ez az akciókkal teli játékszett órákon át tartó, szórakoztató tanulási lehetőséget nyújtson.A kicsik tanulással teli útja a játékszett vasútállomásán indul. Az óvodások a kreatív gondolkodás segítségével tervezik meg a „Told és Indul” utasszállító vonat útvonalát, és szórakoztató, problémamegoldó készségeket igénylő feladatokat oldanak meg az út során. Felpakolhatják a vonatra a rakományt, feltölthetik a motort, vagy lemoshatják a kocsikat. A tevékenységek hangokkal és fényekkel kelnek életre, amikor a vonat áthalad az 5 interaktív elem valamelyikén. A szett segít fejleszteni a türelmet és az érdeklődést is, miközben a kicsik a vonatsín újabb és újabb építési módjaival kísérleteznek.  Az ingyenes LEGO® DUPLO® Interaktív vonatok app lehetővé teszi, hogy a kicsik saját hangokat rögzítsenek a vonat útjához és hordozható elektronikus eszközökkel vezessék a vonatot, a családok pedig ihletet meríthetnek vele a változatos építéshez. • Játékfigurák a kreatív játékhoz – Az építőjáték 4 különböző figurát, köztük egy macskafigurát, tartalmaz, valamit telis-tele van fantáziadús kiegészítőkkel, hogy végtelen történetmesélési lehetőségre inspiráljon • Magával ragadó fejlesztőjáték gyermekeknek a problémamegoldó készség támogatásáért – A kicsik kiválaszthatják a vonat állomását, a játékszett megállójától a töltőállomáson és a rakodóállomáson át a mosóterületig • 5 interaktív akciókocka – Ez a játékvonat fényekkel és hangokkal indítja be a kis képzeletet. 4 x 1,5 V-os AAA elemet szükséges (1,2 V-os AAA újratölthető elemekkel is működik) - nincs mellékelve. • LEGO® DUPLO® vonatkészlet ajándékba kisgyermekeknek – Ajándék egy különleges alkalomra olyan gyermekeknek, akik szeretik az inspiráló, interaktív játékokat • Fokozd a szórakozást – Kombináld más LEGO® DUPLO® Town interaktív vonatkészletekkel, hogy még több vidámságot építs, és használd az ingyenes alkalmazás játékötleteit, hogy a legtöbbet tudd kihozni a játékidőből • Készségeket erősítő fejlesztőjáték – A LEGO® DUPLO® átépíthető, interaktív játék vonatokat szakszerűen terveztük, hogy fejlesszék a kicsik kreatív problémamegoldó készségét, türelmét, figyelmét és kitartását • Méretek – Ez a 103 elemből álló LEGO® DUPLO® vonatkészlet 99 cm széles, amikor kör alakban van megépítve", "price": 47984.0, "original_price": 59999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-nagy-interaktiv-vonat-10428-255232", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "255235", "title": "LEGO® Marvel Amerika Kapitány vs. Vörös Hulk csata 76292", "img": "https://netjatek.hu/images/common/products/large/25/52/255235-1-lego-r-marvel-amerika-kapitany-vs-voros-hulk-csata-76292-1731494727951317.jpg", "desc": "Szuperhősök repülője Amerika Kapitánnyal, Sólyommal és Vörös HulkkalAz akciófilmek rajongói imádni fogják a LEGO® Marvel Amerika Kapitány vs. Vörös Hulk csata (76292) valósághű részleteit és népszerű minifiguráit.Ez a szuperhősös, gyermekeknek készült építőszett Amerika Kapitány szárnyaló kalandjait adja a 7+ éves fiúk és lányok kezébe.Ez a harci repülős, megépíthető játék a minifigurák lenyűgöző választékát rejti: Amerika Kapitány és Sólyom (mindkettő kinyitható szárnyakkal), Vörös Hulk és Ruth Bat-Seraph. A hatalmas, felnyitható pilótafülkében helyet kap egy pilóta minifigura. A gyermekek könnyedén felemelhetik és röptethetik a repülőt, sőt, a 2 korongvetővel támadást is indíthatnak. A repülő felső része levehető, és a hátsó részen egy titkos tárolórekesz található, amelyben a plusz korongokat és a titokzatos amuletteket lehet tárolni.   Ezzel a megépíthető játék járművel a gyerekek önállóan tudnak játszani. A digitális élmény érdekében a gyermekek felnagyíthatják és elfogathatják a modell 3D-s változatát, valamint nyomon követhetik a haladásukat a szórakoztató és vidám LEGO Builder appal. • LEGO® Marvel Bosszúállók minifigurái – Ez a megépíthető játékszett 4 minifigurát tartalmaz: Amerika Kapitány és Sólyom (mindkettő kinyitható szárnyakkal), Vörös Hulk és Ruth Bat-Seraph • Repülőgépes akciók – A megépíthető járműmodellt a gyermekek könnyen felemelhetik és röptethetik, és a modell tartalmaz egy felnyitható vezetőülést, 2 korongvetőt, valamint egy levehető tárolórekeszt a korongoknak és a titokzatos amuletteknek • Amerika Kapitány kiegészítők – Ez az első LEGO® Marvel Bosszúállók megépíthető játékkészlet, amelyben Amerika Kapitány a visszahajtható szárnyaival és az ikonikus pajzsával együtt szerepel • LEGO® Marvel Bosszúállók ajándék gyermekeknek – Ezzel a megépíthető szuperhősös játékkal végtelen sok kreatív játéklehetőség vár azokra a gyermekek, akik imádják a repülőket, Amerika Kapitányt, Sólymot és Vörös Hulkot • 3D építési útmutató – A szuper élményhez a gyerekek letölthetik a LEGO® Builder appot, amelynek digitális eszközeivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és nyomon követhetik a haladásukat. • LEGO® Marvel választék – A LEGO® Marvel építőjátékok és figurák széles kínálata végtelen, fantáziadús építési és játéklehetőséget nyújt • Kézben tartható repülőgép – A repülő ebben a 223 elemből álló készletben 4 cm magas, 19 cm hosszú és 18 cm széles", "price": 17980.0, "original_price": 22999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-amerika-kapitany-vs-voros-hulk-csata-76292-255235", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "255286", "title": "Dinoszaurusz formájú tetrisz játéktábla - Zöld", "img": "https://netjatek.hu/images/common/products/large/25/52/255286-1-dinoszaurusz-formaju-tetrisz-jatektabla-zold-1731567849429469.jpg", "desc": "Tökéletes választás kisebbek számára, hogy játszva sajátítsák el a logikai gondolkodás alapjait és fejlődjön a problémamegoldó készségük. A játék 3-féleképpen használható: a színes darabok a dinoszaurusz formában csúsztathatók és kirakóként használhatók, illetve, 2D vagy 3D formák építhetők belőlük.A termék jellemzői:- Az elemek mindkét oldalon használhatók- Fejleszti a logikai gondolkodást és a problémamegoldó készségeket- Könnyen tárolhatóCsomagolás mérete: 33 x 39 x 6 cm", "price": 4599.0, "original_price": 5199.0, "currency": "HUF", "discount": 12, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoszaurusz-formaju-tetrisz-jatektabla-zold-255286", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Egy- és kétszemélyes társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "255289", "title": "Dinoszaurusz formájú tetrisz játéktábla - Pink", "img": "https://netjatek.hu/images/common/products/large/25/52/255289-1-dinoszaurusz-formaju-tetrisz-jatektabla-pink-1731567851403800.jpg", "desc": "Tökéletes választás kisebbek számára, hogy játszva sajátítsák el a logikai gondolkodás alapjait és fejlődjön a problémamegoldó készségük. A játék 3-féleképpen használható: a színes darabok a dinoszaurusz formában csúsztathatók és kirakóként használhatók, illetve, 2D vagy 3D formák építhetők belőlük.A termék jellemzői:- Az elemek mindkét oldalon használhatók- Fejleszti a logikai gondolkodást és a problémamegoldó készségeket- Könnyen tárolhatóCsomagolás mérete: 33 x 39 x 6 cm", "price": 4599.0, "original_price": 5199.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoszaurusz-formaju-tetrisz-jatektabla-pink-255289", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Egy- és kétszemélyes társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "255898", "title": "BeyBlade X: Roar Tyranno pörgettyűs játék", "img": "https://netjatek.hu/images/common/products/large/25/58/255898-1-beyblade-x-roar-tyranno-porgettyus-jatek-1732527465624470.jpg", "desc": "A Beyblade Roar Tyranno pörgettyű egy stabil és gyors Beyblade, amely erős, gyors és kiszámíthatatlan mozdulatokkal támadja ellenfeleit. Az dinó ihlette dizájn és a kiemelkedő teljesítmény garantálják a gyerekek számára a sikeres csatákat az arénában.A játék fejleszti a gyerekek kézügyességét és stratégiai gondolkodását, és mindeközben fergeteges játékcsatákat vívhatnak barátaikkal.A termék jellemzői:- Erős és kiszámíthatatlan mozdulatokkal támad- Dinó ihlette dizájn- Kiváló stabilitás és sebességCsomagolás mérete: 30 x 2 x 5 cm", "price": 3610.0, "original_price": 4099.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeyblade-x-roar-tyranno-porgettyus-jatek-255898", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Pörgettyűs játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "255949", "title": "Bosszúállók: Titán hősök akciófigura - 30 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/25/59/255949-1-bosszuallok-titan-hosok-akciofigura-30-cm-tobbfele-1760601447562139.jpg", "desc": "Lépj be a Marvel univerzumába!Az ikonikus Marvel karakter figurái: Amerika kapitány, Vasember és Fekete párduc, izgalmas kalandokra hívják a gyerekeket. A részletgazdag kidolgozás és a mozgatható végtagok igazán élethű játékélményt nyújtanak.Az akciófigura mozgatható, így a gyerekek valósághű pozíciókba állíthatják be a karaktert, és újrajátszhatják a már ismert jeleneteket, de akár új történeteket is kitalálhatnak, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A figura strapabíró anyagból készült, így a gyerekek sokáig élvezhetik a vele való játékot.A termék jellemzői:- Részletgazdag kidolgozás- Mozgatható végtagok- Tartós anyagokból készült- Ideális szerepjátékhoz- Figura mérete: kb. 30 cmCsomagolás mérete: 10 x 5 x 31 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4999.0, "original_price": 6199.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbosszuallok-titan-hosok-akciofigura-30-cm-tobbfele-255949", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "255970", "title": "Oldtimer autós kártyajáték", "img": "https://netjatek.hu/images/common/products/large/25/59/255970-1-oldtimer-autos-kartyajatek-1732534427478851.jpg", "desc": "A klasszikus technikai kártyajátékok szabályai egyszerűek. A kártyákon különböző autók és a rájuk jellemző értékek szerepelnek (végsebesség, lóerő, tömeg). Ezek az értékek kerülnek a játék során összehasonlításra. Akinek nagyobb a választott értéke, az lesz a győztes, és ezáltal viszi a kijátszott lapokat. Az nyer, akinél a legtöbb kártya gyűlik össze a végén.Doboz mérete: 9,5 x 6 x 1,5 cm", "price": 595.0, "original_price": 699.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foldtimer-autos-kartyajatek-255970", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "255973", "title": "Cabrio autós kártyajáték", "img": "https://netjatek.hu/images/common/products/large/25/59/255973-1-cabrio-autos-kartyajatek-1732534576490057.jpg", "desc": "A klasszikus technikai kártyajátékok szabályai egyszerűek. A kártyákon különböző autók és a rájuk jellemző értékek szerepelnek (végsebesség, lóerő, tömeg). Ezek az értékek kerülnek a játék során összehasonlításra. Akinek nagyobb a választott értéke, az lesz a győztes, és ezáltal viszi a kijátszott lapokat. Az nyer, akinél a legtöbb kártya gyűlik össze a végén.Doboz mérete: 9,5 x 6 x 1,5 cm", "price": 614.0, "original_price": 699.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcabrio-autos-kartyajatek-255973", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "256060", "title": "Trefl Premium Plus: Színek művészete - 1000 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/25/60/256060-1-trefl-premium-plus-szinek-muveszete-1000-darabos-puzzle-1732618827122675.jpg", "desc": "Prémium minőségű, 1000 darabos puzzle, amely színes házakat ábrázol. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 68,3 x 48 cmCsomagolás mérete: 40 x 27 x 6 cm", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-premium-plus-szinek-muveszete-1000-darabos-puzzle-256060", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}