{"items": [{"id": "279974", "title": "Nici Green: Elli Paka, az alpakka plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/99/279974-1-nici-green-elli-paka-az-alpakka-plussfigura-25-cm-1762950468201548.jpg", "desc": "Fedezd fel Elli Paka, az alpakka plüssfigura varázsát! Ez a bájos játék a NICI GREEN termékcsalád része, amely különös figyelmet fordít a fenntarthatóságra. Elli Paka egy 25 cm magas alpaka, amelyet aranyos arckifejezése, huncut barna fülkeféi és puha, krémszínű plüssbundája tesz igazán különlegessé. Ideális társ a mindennapokban, mindig készen áll új kalandokra. A NICI GREEN termékeknél szinte kizárólag újrahasznosított anyagokból készült plüss- és töltőanyagokat használnak. Az újrahasznosítási folyamat során elsősorban PET palackokat alakítanak át RPET anyaggá.A termék jellemzői:25 cm magas plüssfiguraPihe-puha krémszínű plüssbundávalÚjrahasznosított anyagokból készültFenntartható gyártási eljárásNICI GREEN termékvilág részeKreatív és barátságos társ gyerekeknekCsomagolás mérete: 9 x 18 x 25 cmElli Paka tökéletes választás mindazoknak, akik értékelik a fenntartható és környezettudatos játékokat. Az újrahasznosított anyagok használata révén nemcsak környezetbarát, hanem a gyermekek számára is biztonságos és szerethető játék.A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.", "price": 7999.0, "original_price": 9499.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-elli-paka-az-alpakka-plussfigura-25-cm-279974", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279977", "title": "Nici Green: Nibsi, a szivárvány - 15 cm", "img": "https://netjatek.hu/images/common/products/large/27/99/279977-1-nici-green-nibsi-a-szivarvany-15-cm-1762950473606109.jpg", "desc": "Fedezd fel a Nici Green: Nibsi, a szivárványos nyuszi varázslatos világát, amely nemcsak egy plüss barát, hanem egy színes élmény is. A pihe-puha NICI plüssből készült, több színű szivárvány minden otthonba örömet és színt hoz. A vidám és barátságos arcával Nibsi mosolyt csal mindenki arcára, és gyorsan elnyeri a gyerekek szívét.Nibsi különleges alakja egyedi társasággá teszi. Ideális a kanapén való összebújáshoz, a gyerekszobában való játékhoz vagy hűséges barátként utazások során. Vidám megjelenése nemcsak a kicsiket, hanem azokat a fiatal felnőtteket is inspirálja, akik szeretik a különlegességet.Ez a szivárványos plüss az ideális ajándék bármilyen alkalomra, és a szivárvány varázsával tökéletesen alkalmas összebújásra, utazásra és dekorálásra. A NICI GREEN termékcsalád része, amely esetében szinte kizárólag újrahasznosított anyagokból készült plüss és töltőanyagokat használnak. Elsősorban újrahasznosított PET-palackokból készítenek RPET-et a gyártás során.A termék jellemzői:Pihe-puha plüss anyagVidám szivárványos designÚjrahasznosított anyagokból készültIdeális ajándék bármilyen alkalomraKörnyezetbarát választásCsomagolás mérete: 20 x 11 x 15 cm", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-nibsi-a-szivarvany-15-cm-279977", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279980", "title": "Nici Green: Peppi, a pingvin plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/99/279980-1-nici-green-peppi-a-pingvin-plussfigura-25-cm-1762950806520921.jpg", "desc": "Fedezd fel Peppi, a vidám kis pingvin varázsát! Peppi lenyűgöző megjelenésével és puha, RPET plüss anyagával a NICI-től. Ez a fekete-fehér, szuper puha plüss testtel rendelkező 25 cm-es figura tökéletes társ ölelkezéshez, játékhoz és elalváshoz. Aranyos NICI gombszemeivel minden szívet megmelenget, nemcsak a hideg évszakban!Peppi a NICI GREEN termékcsalád része. A NICI GREEN termékek szinte kizárólag újrahasznosított anyagokból készülnek. Elsősorban újrahasznosított PET palackokból előállított RPET-et használnak az anyagokhoz. Ezáltal a gyártás környezetbarát és fenntartható.A termék jellemzői:Puha RPET plüssből készültLátványos fekete-fehér megjelenés25 cm magasFenntartható gyártás újrahasznosított anyagokbólMelengető, aranyos dizájnNICI GREEN termékcsalád tagjaCsomagolás mérete: 14 x 15.5 x 25 cmPeppi, a pingvin, szeretetteljes és fenntartható választás minden korosztály számára!A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.", "price": 7999.0, "original_price": 9499.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-peppi-a-pingvin-plussfigura-25-cm-279980", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279983", "title": "Nici Green: Csíkos cica plüssfigura kosárban - 12 cm", "img": "https://netjatek.hu/images/common/products/large/27/99/279983-1-nici-green-csikos-cica-plussfigura-kosarban-12-cm-1762950879230797.jpg", "desc": "Fedezd fel a Nici Green: Csíkos cica plüssfigura kosárban varázsát! Ez a bájos, 12 cm magas plüss figura a népszerű Little Paws kollekció része. A különleges szürke csíkos kiscica saját kék kosarával érkezik, mely puha és kényelmes pihenőhelyet biztosít.A figura ultra-puha prémium plüssből készült, bájos arckifejezése és kék hímzett szemei azonnal elvarázsolják a cica rajongókat. A finom részletek és a magas minőségű anyagok használata teszik különlegessé ezt a játékot, mely tökéletes ajándék lehet bármely alkalomra.A plüssfigura a NICI GREEN termékcsalád tagja, amely környezettudatos megoldásokkal készült. A plüss és tömőanyag szinte kizárólag újrahasznosított anyagokból, elsősorban újrahasznosított PET palackokból készült RPET-ből készült, így választásával a fenntartható jövőt támogatod.A termék jellemzői:Bájos csíkos cica dizájnUltra-puha prémium plüss anyagKék hímzett szemekÚjrahasznosított anyagokból készültKönnyű és hordozhatóKék kosárral együtt érkezikCsomagolás mérete: 11 x 10 x 12 cmA NICI Green kollekció minden darabja arra ösztönöz, hogy gyűjtsd össze vagy ajándékozd meg az imádnivaló plüss barátokat, hiszen sosem lehet elég belőlük!", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-csikos-cica-plussfigura-kosarban-12-cm-279983", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279986", "title": "Nici Green: Ralf, a nyuszi plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/99/279986-1-nici-green-ralf-a-nyuszi-plussfigura-25-cm-1762951242398121.jpg", "desc": "Ralf, a nyuszi plüssfigura egy elbűvölő és puha játék, amely azonnal magával ragadja a gyerekek szívét. Ez a 25 cm-es nyuszi különösen hosszú füleivel nemcsak szerethető társ, hanem vidám játszótárs is a gyerekszobában. A nyuszi könnyed világosbarna színű, puha NICI plüssből készült, ami meghívja a gyerekeket, hogy ölelgessék és bújjanak hozzá.Ralf a NICI GREEN termékcsalád része, amely a fenntarthatóságot helyezi előtérbe. A NICI GREEN termékek szinte kizárólag újrahasznosított anyagokból készülnek, ami a környezetbarát játékok kedvelőinek ideális választás. A plüss és a töltőanyagok újrahasznosított PET palackokból készülnek, így a nyuszi nemcsak szórakoztató, hanem környezettudatos választás is.A termék jellemzői:25 cm-es plüssnyusziKönnyed világosbarna színPuha NICI plüss anyagFenntartható, újrahasznosított anyagokból készültHosszú fülek, amelyek extra bájt kölcsönöznekKörnyezetbarát választás a NICI GREEN termékcsalád részekéntCsomagolás mérete: 15 x 11 x 25 cmRalf, a nyuszi plüssfigura ideális választás minden gyermek számára, aki szereti a puha és kedves társakat. Ez a bájos nyuszi nemcsak a játékidőt, hanem a gyerekszoba hangulatát is feldobja, miközben a környezetet is védi.A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.", "price": 7999.0, "original_price": 9499.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-ralf-a-nyuszi-plussfigura-25-cm-279986", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279989", "title": "Nici Green: Shiba Inu kutya plüssfigura kosárban -", "img": "https://netjatek.hu/images/common/products/large/27/99/279989-1-nici-green-shiba-inu-kutya-plussfigura-kosarban-1762951494388824.jpg", "desc": "Ismerd meg a Nici Green: Shiba Inu kutya plüssfigurát, amely kosárban érkezik, és garantáltan meghódítja mindenki szívét!A Shiba Inu figura a Little Paws kollekció része, amely a NICI márka egyik legnépszerűbb termékcsaládja. A barna és fehér színű, hűséges japán kutya hihetetlenül puha plüssből készült, mely újrahasznosított anyagokból származik, így a környezettudatos vásárlóknak is kiváló választás. A plüssfigura egyedi kosarával érkezik, amely önmagában is elbűvölő kiegészítő. Az aprólékosan kidolgozott, hímzett barna szemek és nyomtatott tappancsok teszik igazán ellenállhatatlanná ezt a játékszert. A 12 cm-es plüss nemcsak kedves ajándék minden kutyabarát számára, hanem a részletes kidolgozása miatt is különleges darabja lehet bárki gyűjteményének. A Nici Green kollekció tagjaként a termék újrahasznosított PET palackokból készült RPET anyagot tartalmaz, amely hozzájárul a fenntarthatósághoz és a globális környezetvédelemhez.A termék jellemzői:Shiba Inu figura saját kosárbanUltra-puha plüssanyagÚjrahasznosított anyagokból készültHímzett részletek, mint a szemekNyomtatott tappancsokLittle Paws kollekció részeCsomagolás mérete: 11 x 10 x 12 cmEz a plüssfigura a környezettudatos, globálisan gondolkodó családok számára is ideális választás, hiszen a Nici Green termékcsalád elkötelezett a fenntarthatóság mellett.", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-shiba-inu-kutya-plussfigura-kosarban-279989", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279992", "title": "Nici Green: Love panda szívalakú plüsspárna pandával", "img": "https://netjatek.hu/images/common/products/large/27/99/279992-1-nici-green-love-panda-szivalaku-plussparna-pandaval-1762951647675200.jpg", "desc": "Fedezd fel a Nici Green: Love panda szívalakú plüsspárna báját, mely tökéletes választás lehet bármilyen alkalomra! Ez a rózsaszín szív alakú párna puha NICI plüssből készült, amely nemcsak otthonos kiegészítővé varázsolja, hanem szeretetteljes ajándékká is fiatalok és idősebbek számára egyaránt.A párna különlegessége a kicsi zseb az elején, melyben egy aranyos, 10 cm-es baba panda bújik meg. Ez a kis plüss barát minden napot örömtelibbé tehet. Ideális dekorációs elemként vagy hű társ útközben. A párna a NICI GREEN termékcsalád része, amely szinte kizárólag újrahasznosított anyagokból készült plüssöket és töltőanyagot használ. Elsősorban újrahasznosított PET palackokból készített RPET anyagot alkalmaznak.A termék jellemzői:Szívalakú, rózsaszín plüsspárnaAranyos, 10 cm-es panda plüss játékkalPuhaság és kényelem mindenholÚjrahasznosított anyagokból készültTökéletes ajándék vagy dekorációNICI GREEN termékcsalád részeCsomagolás mérete: 40 x 16 x 27 cmA NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.", "price": 10299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-love-panda-szivalaku-plussparna-pandaval-279992", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279995", "title": "Nici Green: Yorkshire kutya plüssfigura kosárban - 12 cm", "img": "https://netjatek.hu/images/common/products/large/27/99/279995-1-nici-green-yorkshire-kutya-plussfigura-kosarban-12-cm-1762951691800816.jpg", "desc": "Ismerd meg a Nici Green: Yorkshire kutya plüssfigurát kosárban, amely 12 cm-es méretével és elbűvölő megjelenésével azonnal rabul ejti a kutyabarátok szívét. Ez a szerethető Yorkshire Terrier kölyök a NICI népszerű Little Paws kollekciójának része.A kutyus kiváló minőségű, ultrapuha prémium plüssből készült, és a részletekre való odafigyelés teszi igazán különlegessé. Az aprólékosan hímzett barna kutyaszemek és a szeretettel nyomtatott mancsok hozzájárulnak a figura bájos megjelenéséhez. A kiskutya saját kék, puha kosarában érkezik, amely külön játszható, így még több lehetőséget kínál a kreatív játékhoz.A Nici Green termékcsalád különlegessége, hogy az elkészítésük során szinte kizárólag újrahasznosított anyagokat, például PET palackokból előállított RPET-et használnak. Ezáltal a termék ideális választás a környezettudatos családok számára, akik szeretnék támogatni a fenntartható fejlődést.A termék jellemzői:12 cm-es Yorkshire Terrier plüssfiguraPuha, kék kosár külön játszhatóUltrapuha prémium plüss anyagRészletes kidolgozás: hímzett szemek és nyomtatott mancsokÚjrahasznosított anyagokból készültA NICI Green kollekció részeCsomagolás mérete: 11 x 10 x 12 cmVálaszd a Nici Green Yorkshire kutya plüssfigurát, és lepd meg vele magad vagy szeretteid egy bűbájos és fenntartható ajándékkal!", "price": 5499.0, "original_price": 6599.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-yorkshire-kutya-plussfigura-kosarban-12-cm-279995", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279998", "title": "Nici Green: Love panda plüssfigura szívvel - fekvő", "img": "https://netjatek.hu/images/common/products/large/27/99/279998-1-nici-green-love-panda-plussfigura-szivvel-fekvo-1762951913858281.jpg", "desc": "Fedezd fel a szeretet igazi megtestesítőjét, a Nici Green: Love panda plüssfigurát szívvel - fekvő! Ez a bájos plüssfigura a Love Classic kollekció része, mely a NICI márka híres minőségét képviseli. A panda fekvő pozícióban, nyugodtan pihen a hasán, és ellenállhatatlanul puha, fekete-fehér bundájával azonnal magára vonja a figyelmet.A Love Panda plüss különlegessége, hogy környezetbarát anyagokból készült, a NICI GREEN termékcsalád részeként. Újrahasznosított PET palackokból előállított RPET anyag szolgál a plüss és a töltőanyag forrásaként, így válik a panda nemcsak szeretetteljes ajándékká, hanem fenntartható választássá is.A panda kedves megjelenését a szív alakú fekete orr, a gyengéd arckifejezés és a szív alakú szegélyű szemek teszik különlegessé. Kis mancsai közt egy nagy, rózsaszín plüss szívet tart, amely tökéletesen kiegészíti a szeretetteljes üzenetét. Ez a panda ideális választás lehet Valentin-napra, születésnapokra, Anyák napjára vagy bármilyen különleges alkalomra.A plüssfigura nemcsak a fiatalabb, hanem az idősebb korosztálynak is örömet okozhat. Tökéletes társ a bújáshoz, elalváshoz, vagy dekoratív elemként is megállja a helyét.A termék jellemzői:Környezetbarát NICI GREEN termékÚjrahasznosított anyagokból készültBájos, fekvő panda dizájnRózsaszín plüss szívet tart a mancsábanTökéletes ajándék különleges alkalmakraCsomagolás mérete: 14 x 30 x 12 cmA NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.", "price": 8999.0, "original_price": 11099.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-love-panda-plussfigura-szivvel-fekvo-279998", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280001", "title": "Nici Green: Love panda plüssfigura szívvel - 35 cm", "img": "https://netjatek.hu/images/common/products/large/28/00/280001-1-nici-green-love-panda-plussfigura-szivvel-35-cm-1762952040559758.jpg", "desc": "A Nici Green: Love panda plüssfigura szívvel - 35 cm egy igazi szeretet-jelkép és bűbájos társ gyerekeknek és felnőtteknek egyaránt. A figura a NICI Love Classic kollekció része, és jellegzetes fekete-fehér szőre kiváló minőségű, puha NICI plüss anyagból készült. A panda kerek, puha testével, szív alakú szemkeretével, bájos arckifejezésével és szív alakú fekete orrával igazi melegséget és életörömöt sugároz. Kis kezeiben egy nagy, rózsaszín plüss szívet tart, amely tökéletesen hangsúlyozza szeretetteljes üzenetét. Ez a panda tökéletes választás Valentin-napra, születésnapra, Anyák napjára vagy bármilyen különleges alkalomra. Bájos megjelenésével és puha anyagával ideális alvótársnak, díszítő elemnek vagy csak egy kis szeretetközvetítőnek. A termék a NICI GREEN világ része, ahol szinte kizárólag újrahasznosított anyagokat, például PET palackokból előállított RPET-et használnak a plüss és tömőanyagok elkészítéséhez. A termék jellemzői:Szeretetet sugárzó panda figuraKiváló minőségű, puha NICI plüss anyagÚjrahasznosított anyagokból készültBájos dizájn szív alakú szemekkel és orralTökéletes ajándék különleges alkalmakraKörnyezetbarát termék a NICI GREEN kollekció részekéntCsomagolás mérete: 16 x 16 x 35 cmA Nici Green kollekció olyan imádnivaló állatkákat kínál, akiket a gyerekek bármikor ölelésre hívhatnak. A figura újrahasznosított plüss- és tömőanyagból készült, ami remek választás a környezettudatos családok számára.", "price": 9999.0, "original_price": 12299.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-love-panda-plussfigura-szivvel-35-cm-280001", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280004", "title": "Nici Green: Love panda plüssfigura bébijével - 40 cm", "img": "https://netjatek.hu/images/common/products/large/28/00/280004-1-nici-green-love-panda-plussfigura-bebijevel-40-cm-1762952245779316.jpg", "desc": "Ismerd meg a Nici Green: Love panda plüssfigurát bébijével, amely 40 cm-es méretével és puha tapintásával garantáltan mosolyt csal minden arcra. A kedves panda nagy hasán egy rózsaszín szíves zseb található, amelyben egy kis bébi panda rejtőzik. A bébi panda könnyen kivehető, így bárhová magaddal viheted.Ez a plüssfigura tökéletes társ a meghitt estékhez, de kiváló játszópajtás, alvótárs vagy akár dekorációs elem is lehet a gyerekszobában. A panda fekete-fehér bundája simogatásra hívogat, és gondoskodik arról, hogy soha ne akarj megválni tőle. A Nici Green termékcsalád részeként készült panda nemcsak szeretetteljes barát, hanem egy kis szeretetet is nyújt számodra.A termék anyagára különösen figyeltek, ugyanis a Nici Green termékek szinte kizárólag újrahasznosított anyagokból, elsősorban újrahasznosított PET palackokból készült RPET anyagokból állnak. A termék jellemzői:Puha, ölelni való panda és bébi pandaÚjrahasznosított anyagokból készültSzíves zseb a nagy panda hasánKivehető bébi panda40 cm-es méretTökéletes játszópajtás és alvótársKörnyezetbarát választásCsomagolás mérete: 19 x 18 x 40 cmA Nici Green: Love panda plüssfigura bébijével nemcsak egy játék, hanem egy szeretetteljes barát is, aki mindig ott lesz, hogy kicsit felvidítson.A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.", "price": 11999.0, "original_price": 14399.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-love-panda-plussfigura-bebijevel-40-cm-280004", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280007", "title": "Nici: Boubelle fóka plüssfigura - 15 cm", "img": "https://netjatek.hu/images/common/products/large/28/00/280007-1-nici-boubelle-foka-plussfigura-15-cm-1762952301959505.jpg", "desc": "Fedezd fel a Nici: Boubelle fóka plüssfigurát, amely 15 cm-es nagyságával tökéletes társ lehet mind a gyerekek, mind a felnőtt fókarajongók számára. Ez a plüssfigura olyan puha és bolyhos, mint egy mályvacukor, mely garantáltan elbűvöl mindenkit. A Boubelle fóka fehér színével, ragyogó, kék csillogó szemeivel és cuki szürke orrával azonnal belopja magát a szívekbe. A plüssfigura a jól ismert NICI csillaggal van ellátva, amely garantálja a gyűjthető játék eredetiségét.A termék jellemzői:Puha és bolyhos textúra15 cm-es méretFehér szín, kék csillogó szemekNICI csillaggal ellátott eredeti plüssCsomagolás mérete: 13 x 10 x 15 cmEz a bájos plüssfigura ideális választás minden korosztálynak, legyen szó ajándékozásról vagy gyűjtésről. A NICI márka híres a kiváló minőségű plüssállatairól, így a Boubelle fóka is hosszú ideig megőrzi puhaságát és báját.", "price": 2999.0, "original_price": 3699.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-boubelle-foka-plussfigura-15-cm-280007", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280010", "title": "Nici: Cocoa-Fee rénszarvas plüssfigura, 15 cm", "img": "https://netjatek.hu/images/common/products/large/28/00/280010-1-nici-cocoa-fee-renszarvas-plussfigura-15-cm-1762952546769838.jpg", "desc": "Fedezd fel a NICI: Cocoa-Fee rénszarvas plüssfigura varázslatos világát! A Glubschis kollekció részeként ez a bájos figura megörvendezteti a kicsiket és nagyokat egyaránt. A kiváló minőségű plüssanyagból készült rénszarvas pihe-puha érintéssel és imádnivaló megjelenéssel hódít. Jellemzők:Pihe-puha barna plüssanyagFényes, arany színű agancsok és tappancsokKék csillogó szemekMérete: 15 cmTömőanyag: poliészterKézi mosással tisztíthatóA Cocoa-Fee rénszarvas tökéletes társ különböző történetek eljátszására. Fejleszti a gyerekek fantáziáját és kommunikációs készségét. A NICI több mint 30 éve örvendezteti meg a gyerekeket és felnőtteket szerethető, kiváló minőségű termékeivel. Minden plüss termékük szigorú minőségellenőrzésen megy keresztül a biztonság érdekében.Csomagolás mérete: 12 x 9 x 15 cmA Cocoa-Fee rénszarvas plüssfigura nemcsak ölelésre csábít, hanem a gyermekek kedvenc alvótársa is lehet. Tedd különlegessé a gyerekszobát ezzel a bájos plüssfigurával!", "price": 2999.0, "original_price": 3699.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-cocoa-fee-renszarvas-plussfigura-15-cm-280010", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280136", "title": "Brainbox: Világutazó", "img": "https://netjatek.hu/images/common/products/large/28/01/280136-1-brainbox-vilagutazo-1763457145903013.jpg", "desc": "A Világ melyik részén szeretnél lenni? A BrainBox Világutazó társasjáték ellátogat minden földrészre, és közben számtalan ünnepet, eseményt és természeti képződményt mutat be nektek.Ausztrália lakatlan területeitől az Amazonas esőerdőjén keresztül, az egyiptomi piramisokon át, a Bermuda rózsaszín homokjáig fedezhetitek fel a Világot ezzel a csodálatos játékkal.A játék célja, hogy jegyezz meg minél több információt 10 másodperc alatt a kihúzott kártyán szereplő helyszínnel kapcsolatosan.Mindent jól megfigyeltél és megjegyeztél? Akkor dobj a kockával, és válaszolj helyesen a kidobott szám szerinti kérdésre. De ne húzd az időt, mert a homokórán gyorsan leperegnek a szemek! A válaszokat a kártyán ellenőrizheted.Ha jó megfigyelő vagy, és már jól ismered a világ érdekes helyeit, akkor a legtöbb kártya nálad landol!Világutazók, indulhatunk? Útlevél nem szükséges!Csomagolás mérete: 12 x 12 x 12 cm", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbrainbox-vilagutazo-280136", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280145", "title": "Chefparade társasjáték", "img": "https://netjatek.hu/images/common/products/large/28/01/280145-1-chefparade-tarsasjatek-1763548965914506.jpg", "desc": "Fedezd fel a főzés izgalmas világát a Chefparade társasjátékkal, ahol a konyha mesterszakácsa lehetsz!A Chefparade társasjáték kreatív kalandot kínál 8 éves kortól, 2-5 játékos számára. A játék során a világ 9 nagy konyhájával ismerkedhettek meg, miközben 45 ikonikus receptet próbálhattok ki. Válasszatok konyhákat, gyűjtsetek alapanyagokat, és készítsétek el az ételeket, mindezt játékos formában. A játék lényege, hogy a recepteket a leggyorsabban és leghatékonyabban teljesítsétek, miközben minimalizáljátok a pazarlást.A 30-45 perces játékmenet izgalmasan ötvözi a stratégiai gondolkodást a memóriával és a gyors döntéshozatallal. A Chefparade nemcsak szórakoztató, de fejleszti a gyerekek logikus gondolkodását, erősíti a koncentrációjukat, és játékosan vezeti be őket az egészséges táplálkozás világába. A látványos illusztrációk és színes komponensek még élvezetesebbé teszik a játékot, és minden egyes részlet magyar fejlesztés eredménye.Akár családi estére, akár ajándéknak keresel valami igazán különlegeset, a Chefparade társasjáték garantáltan sikert arat. Játsszatok együtt, főzzetek képzeletben, és legyetek ti a legjobb séfek a pályán!A termék jellemzői:81 alapanyagkártya színes illusztrációkkal46 egyedi receptkártya különféle ételekkel27 fakanálkártya 9 nemzet konyháiból5 színben játékostábla és játékosjelölőFejleszti a logikát, memóriát és stratégiai gondolkodástCsomagolás mérete: 22 x 40 x 15.5 cm", "price": 9499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fchefparade-tarsasjatek-280145", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280148", "title": "Kinetic Sand: Sellő kaland homokgyurma készlet", "img": "https://netjatek.hu/images/common/products/large/28/01/280148-1-kinetic-sand-sello-kaland-homokgyurma-keszlet-1763556665992370.jpg", "desc": "Fedezd fel a varázslatos Kinetic Sand: Sellő kaland homokgyurma készletet! Ez a kreatív játék lehetőséget ad a gyerekeknek, hogy felfedezzék a homok csillogó világát és fejlesszék finommotorikus képességeiket. Nyisd ki a sellő kastélyt, hogy megtaláld a csillogó homokot és a rejtett drágaköveket!A készlet tartalmaz egy kanalat, amellyel feltárhatod a homokot, valamint egy különleges eszközt és három drágakövet. A Kinetic Sand nem mérgező, hipoallergén és glutén-, búza- valamint kazeinmentes, így teljesen biztonságos a gyermekek számára. A homok nem szárad ki, nem hagy foltot, és könnyen tisztítható.A termék jellemzői:170 g csillogó Kinetic SandÚjrahasználható sellő kastély tárolóKülönleges kanál és eszköz3 rejtett drágakőNem mérgező és hipoallergénFejleszti a kreativitást és az érzékszervi készségeketCsomagolás mérete: 18 x 20 x 10 cmEngedd, hogy a gyerekek órákon át élvezzék a Kinetic Sand tapintható játék varázsát!", "price": 1999.0, "original_price": 2699.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkinetic-sand-sello-kaland-homokgyurma-keszlet-280148", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280151", "title": "Kinetic Sand: Mélytengeri kalandok homokgyurma készlet", "img": "https://netjatek.hu/images/common/products/large/28/01/280151-1-kinetic-sand-melytengeri-kalandok-homokgyurma-keszlet-1763557522802599.jpg", "desc": "Fedezd fel a tenger mélyének varázslatos világát a Kinetic Sand: Mélytengeri kalandok homokgyurma készlettel! Ez a kreatív játék lehetőséget ad a gyerekeknek, hogy fantáziájukat szabadjára engedjék, miközben egyedi tengeri élőlényeket formáznak és történeteket alkotnak. A szett kiválóan fejleszti a finommotorikus készségeket, és órákon át tartó szórakozást biztosít.A készlet tartalmaz különféle színű kinetikus homokot, amely könnyen formázható, és soha nem szárad ki. A különböző szerszámok és formák segítségével a gyerekek létrehozhatják saját tenger alatti világukat. Mindezt egy praktikus tárolódobozban kaphatják meg, amely 100%-ban újrahasznosított műanyagból készült, így környezetbarát választás is.A termék jellemzői:Könnyen formázható kinetikus homok100% újrahasznosított műanyag tárolódobozTöbb színben elérhető homokSzórakoztató és fejlesztő játékélményAlkalmas 3 éves kortólCsomagolás mérete: 11 x 10 x 3 cm", "price": 4999.0, "original_price": 9999.0, "currency": "HUF", "discount": 50, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkinetic-sand-melytengeri-kalandok-homokgyurma-keszlet-280151", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280154", "title": "Gabi babaháza - A film: Deluxe játékfigura készlet", "img": "https://netjatek.hu/images/common/products/large/28/01/280154-1-gabi-babahaza-a-film-deluxe-jatekfigura-keszlet-1763558275329490.jpg", "desc": "Fedezd fel a varázslatos Gabby babaházát a Gabi babaháza - A film: Deluxe játékfigura készlettel! Ez a fantasztikus 15 darabos készlet 12 mini figurát tartalmaz, mindegyik kevesebb mint 5 cm magas, és 3 áttetsző, csillogó talapzatot, amelyek tökéletesek a kedvenc figuráid kiállítására.A készletben megtalálhatóak a népszerű Gabby&#039;s Dollhouse szereplők, mint például a sellő Gabby, MerCat, Pandy Paws, Chumsley, Kitty Fairy, Cakey Cat, DJ Catnip, Baby Box Cat, és még sok más karakter. A készlet élénk színei és a csomagolásból kialakítható háttér új szintre emeli a gyerekek kreatív játékát, és még izgalmasabbá teszi a szerepjáték kalandokat.Ez a játék lehetővé teszi, hogy a gyerekek saját babaház világot építsenek, tele tematikus szobákkal, babaház bútorokkal, játékfigurákkal és játékkészletekkel. A Gabby’s Dollhouse játékok tökéletes karácsonyi ajándékok, meglepetések vagy ajándékok lehetnek kisgyermekeknek.A termék jellemzői:12 mini figura3 csillogó talapzatÉlénk színek és átalakítható csomagolásKreatív szerepjáték lehetőségekGyermekek képzelőerejének fejlesztéseIdeális ajándék bármilyen alkalomraCsomagolás mérete: 31 x 5 x 18 cmEngedd szabadjára a fantáziádat és építsd meg saját varázslatos világodat Gabby babaházával!", "price": 9999.0, "original_price": 15999.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-film-deluxe-jatekfigura-keszlet-280154", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280211", "title": "Csillag alakú szülinapi fólia lufi - 44 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/28/02/280211-1-csillag-alaku-szulinapi-folia-lufi-44-cm-tobbfele-1763715331485672.jpg", "desc": "A Csillag alakú szülinapi fólia lufi tökéletes kiegészítője bármely születésnapi ünnepségnek.A termék jellemzői:Átmérő: 44 cmCsillag alakú dizájn„Happy Birthday” feliratTartós fólia anyagKönnyen felfújhatóCsomagolás mérete: 0.1 x 12 x 20 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillag-alaku-szulinapi-folia-lufi-44-cm-tobbfele-280211", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280220", "title": "Italian Brainrot: Díszpárna - 40 x 40 cm, kétoldalú", "img": "https://netjatek.hu/images/common/products/large/28/02/280220-1-italian-brainrot-diszparna-40-x-40-cm-ketoldalu-1763722902505928.jpg", "desc": "Az Italian Brainrot díszpárna tökéletes kiegészítője lehet bármely szobának, élénk színeivel és vidám mintáival.A termék jellemzői:Méret: 40 x 40 cmVidám, karakteres dizájnPuha és kényelmes anyagCsomagolás mérete: 10 x 40 x 40 cm", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitalian-brainrot-diszparna-40-x-40-cm-ketoldalu-280220", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba", "findora_main": "jatekok", "cat": "jatekok"}]}