{"items": [{"id": "267142", "title": "LEGO® DUPLO® 3 az 1-ben guruló állatok 10448", "img": "https://netjatek.hu/images/common/products/large/26/71/267142-1-lego-r-duplo-r-3-az-1-ben-gurulo-allatok-10448-1747815800445070.jpg", "desc": "LEGO® DUPLO® állatkák a kicsik finommotoros készségeiértInspiráld a kisgyermekek kreativitását a 3 az 1-ben guruló állatok (10448) építőjátékkal! A kis állatrajongók sokféle módon élvezhetik a fantáziadús játékot, miközben megépítik az óvodásoknak készült játék kacsát, halat és kutyát, de teljesen új állatokat is kitalálhatnak! Az óvodáskorú gyermekek, akik imádják a járműves LEGO® DUPLO® játékokat, kerekes alaplapra építhetik a figurákat, hogy azok száguldhassanak, vagy hogy egy fogantyúval húzhassák őket.A kisgyermekeknek szóló ajándéknak csuklópántos és mozgó elemei (például rugalmas farokelem) vannak, amelyek nagyon szórakoztatók a kisgyermekek számára, és fejlesztik a finommotoros készségeiket. A kicsik mozgásba hozzák a koncentrációjukat, a kitartásukat és a képzelőerejüket, miközben vég nélkül építik meg és át a kreatív játék állatokat.  Ez a kisgyermekjáték rengeteg, játékosan fejlesztő pillanattal vár. Ehhez a 3 az 1-ben LEGO DUPLO szetthez könnyen kezelhető elemek tartoznak, amelyeket könnyen szét lehet szedni, és segítenek a kicsiknek megtanulni, hogyan építsék meg a figurákat úgy, hogy egyensúlyban legyenek a kerekeken, és ne dőljenek el. 58 építőelemmel.• Építőjáték az órákon át tartó, fantáziadús játékért – Csempéssz színt és határtalan kreativitást a kisgyermekek játékidejébe a LEGO® DUPLO® Városi kalandok 3 az 1-ben guruló állatok építőjátékkal!• Kreatív játék végtelen sok játéklehetőséggel – Az 58 kisgyermekbarát kockával a kis óvodások 3 játék állatot építhetnek: kacsa-, hal- és kutyafigurát, vagy bármilyen más állatot, amit csak ki tudnak találni• A mozgó részek fejlesztik a finommotoros készségeket – A kicsik csapkodó uszonyt, verdeső szárnyat, forgó nyakat és olyan dinamikus részleteket adhatnak a játék állatokhoz, amelyeket örömmel fedeznek majd fel az apró ujjak• Fejlesztőjáték óvodásoknak – Ez a 3 az 1-ben játék segít a kisgyermekeknek fejleszteni a kreativitásukat, az egyensúlyérzéküket, a nagy- és finommotoros készségeiket, sőt, a színeket is tanulhatják• Ajándék kisgyermekeknek – Ez a fejlesztő LEGO® DUPLO® gyermekjáték csodálatos ajándék lehet születésnapra vagy egy különleges alkalomra, de szimpla meglepetésnek is tökéletes olyan 2+ éves gyerekeknek, akik imádják a járműveket és a játék állatokat• Digitális építési útmutató – A LEGO® Builder app az óvodásoknak szóló játékban található útmutató digitális változatát tartalmazza. A készletet szigorúan teszteltük, hogy biztonságos játékélményt nyújtson• Játékok, amelyek játékos tanulásra hívják a gyermekeket – A kisgyermekeknek készült LEGO® DUPLO® fejlesztőjátékok segítenek az óvodásoknak fejleszteni az életben fontos készségeket, és felkészítik őket az élethosszig tartó tanulás kalandos útjára• Méretek – Az 58 darabból álló építőjáték óvodásoknak készült kutyafigurája 21 cm magas", "price": 10615.0, "original_price": 14499.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-3-az-1-ben-gurulo-allatok-10448-267142", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267145", "title": "LEGO® DUPLO® Játék Hoppszi kastélyával 10450", "img": "https://netjatek.hu/images/common/products/large/26/71/267145-1-lego-r-duplo-r-jatek-hoppszi-kastelyaval-10450-1747815864784377.jpg", "desc": "Társasjáték óvodásoknak 3 játék állattalVidám családi órák várnak rád és a kisgyermekedre, miközben segítesz nekik a játékos tanulásban a LEGO® DUPLO® Játék Hoppszi kastélyával (10450) 2 az 1-ben társasjátékkal. A 2 szórakoztató játékkal a kisgyermekek LEGO DUPLO fejlesztőkalandokra indulnak, amelyek során számolni tanulnak, és fejlesztik a színválogató készségüket.A kisgyermekek először a számoló és színfelismerő készségeiket használják, hogy egy kreatív játék kastélyt építsenek. Ez a vidám családi tevékenység úgy indul, hogy mindegyik játékos választ egy játék állatot, majd megpörgeti a nyilat, hogy kiderüljön, mennyit léphet a táblán. A játék akkor ér véget, ha minden figura a kastélyhoz ért. A 2. játékban a kisgyermekek színválogató készségük segítségével megépítik a legmagasabb játék tornyot. A játékosok megpörgetik a nyilat, hogy lássák, milyen színű kockákat kell az építőjátékhoz hozzáilleszteni.  Ez a fejlesztőjáték temérdek fejlesztőtevékenységgel vár, például megtanítja, hogy a játékosok felváltva következnek, fejleszti a képzelőerőt és a finommotoros készségeket, a kastély építése során pedig támogatja a csapatmunkát. 47 elemből áll.• Játékos tanulást támogató építőjáték – Élvezd a vidámsággal teli családi tevékenységeket az óvodáskorú gyermekeknek készült LEGO® DUPLO® Játék Hoppszi kastélyával 2 az 1-ben fejlesztőtársassal!• Rengeteg funkció támogatja a játékos készségfejlesztést – A játék egy pörgettyűt, egy játéktáblát, 3 állatfigurát, valamint 47 kockát és elemet tartalmaz, amelyekből vidám játék kastélyokat lehet építeni• Szórakoztató társasjáték az egész családnak – Ebben az építőjátékban 2 játékot találsz, amelyek segítségével a kisgyermekek megismerkednek a számokkal és a színekkel, továbbá megtanulják, hogyan következnek egymás után a játékosok• Fejlesztőjáték óvodásoknak – Ez a fejlesztőjáték segít az óvodásoknak megtanulni, hogyan következnek egymás után a játékosok, hogyan dolgozzanak csapatként, de fejleszti a finommotoros készségeiket és a kreativitásukat is• Ajándék kisgyermekeknek – Ez a magával ragadó fejlesztőtevékenység remek ajándék lehet születésnapra vagy egy különleges alkalomra olyan 3 éves vagy nagyobb kisgyermekeknek, akik szeretik a fantáziadús játékot• Digitális építési útmutató – A LEGO® Builder app ennek a kreatív játéknak a dobozában található útmutató digitális változatát tartalmazza. A készletet szigorúan teszteltük, hogy biztonságos játékélményt nyújtson• Fejlesztőjáték óvodáskorú gyermekeknek – A fantáziadús LEGO® DUPLO® játékszettek tanulással teli kalandra viszik az óvodásokat, fejlesztik kisgyermekkori készségeiket, és támogatják érzelmi fejlődésüket a szórakozással teli játékidő során• Méretek – Ez a 47 darabból álló játék tartalmaz egy táblát, amely 32 cm hosszú és 22 cm széles", "price": 13185.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-jatek-hoppszi-kastelyaval-10450-267145", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267148", "title": "LEGO® DUPLO® 3 az 1-ben guruló dinók 10451", "img": "https://netjatek.hu/images/common/products/large/26/71/267148-1-lego-r-duplo-r-3-az-1-ben-gurulo-dinok-10451-1747815919857545.jpg", "desc": "3 az 1-ben szett a járművekért és dinókért rajongó kicsiknekTöltsd meg óriási vidámsággal a kis építők játékidejét a 3 az 1-ben guruló dinók (10451) kisgyermekjátékkal! Ez a játékos tanulást támogató, dinós játék tele van kreatív játéklehetőséggel és színes építőelemmel, amelyekből 3 pár kreatív modellt lehet építeni.Ennek az állatfigurás LEGO® DUPLO® játékszettnek a 108 darab kockáját és elemét 3 különböző módon rakhatod össze: játék diplodocus és T-Rex; játék triceratops és stegosaurus; vagy játék pteranodon és parasaurolophus. A kisgyermekek még szórakoztatóbbá tehetik a dinófigurákat, ha mozgó nyakat, csuklós farkat, csapkodó szárnyakat vagy nyitható-csukható szájakat építenek rájuk. Az óvodások kerekes alapra építhetik a dinókat, így a szett remek ajándék lesz azoknak a kisgyermekeknek, akik szeretik a járműves LEGO DUPLO játékszetteket.  Ez a kisgyermekeknek szóló 3 az 1-ben LEGO DUPLO szett rengeteg lehetőséget tartogat a játékos tanulásra. A szetthez könnyen kezelhető blokkok tartoznak, amelyeket könnyű szétszedni, így fejleszti a kisgyermekek kitartását, koncentrációját és képzelőerejét, miközben vég nélkül építik meg és át a kreatív játék állatokat. 108 elemből áll.• Kisgyermekjáték az órákon át tartó, kreatív játékért – Csempéssz vibráló színeket és végtelen kreativitást az óvodások játékidejébe a LEGO® DUPLO® Városi kalandok 3 az 1-ben guruló dinók fejlesztőjátékkal!• 6 dinoszauruszfigura – A szett 108 kisgyermekbarát kockát tartalmaz, amelyekből az óvodások játék diplodocust és T-Rexet, játék triceratopsot és stegosaurust vagy játék parasaurolophust és pteranodont építhetnek• A játék mozgó részei fejlesztik a finommotoros készségeket – Az apró ujjacskák örömmel fedezik majd fel a játék dinók mozgó nyakát, csuklós farkát, verdeső szárnyát és nyitható-csukható száját• Fejlesztőjáték óvodásoknak – Ez a 3 az 1-ben dinós játék segít a kisgyermekeknek fejleszteni a kreativitásukat, a koncentrációjukat, a nagy- és finommotoros készségeiket, a logikus gondolkodásukat és a színválogató készségüket• Ajándék kisgyermekeknek – Ez a fejlesztő LEGO® DUPLO® gyermekjáték remek ajándék lehet születésnapra vagy egy különleges alkalomra, de szimpla meglepetésnek is tökéletes olyan 3+ éves gyermekeknek, akik imádják a járműveket és a játék dinókat• Digitális építési útmutató – A LEGO® Builder app ennek az állatfigurás játéknak a dobozában található útmutató digitális változatát tartalmazza. A készletet szigorúan teszteltük, hogy biztonságos játékélményt nyújtson• Játékok, amelyek játékos tanulásra hívják a gyermekeket – A kisgyermekeknek készült LEGO® DUPLO® fejlesztőjátékok segítenek az óvodásoknak fejleszteni az életben fontos készségeket, és felkészítik őket az élethosszig tartó tanulás kalandos útjára• Méretek – A 108 darabból álló építőjáték tartalmaz egy 22 cm magas játék T-Rexet", "price": 23094.0, "original_price": 29999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-3-az-1-ben-gurulo-dinok-10451-267148", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267157", "title": "LEGO® Minecraft® Találkozás az Őrzővel 21274", "img": "https://netjatek.hu/images/common/products/large/26/71/267157-1-lego-r-minecraft-r-talalkozas-az-orzovel-21274-1747816179683362.jpg", "desc": "Gyűjthető, videójáték-alapú játék LEGO® Minecraft® ŐrzővelA Találkozás az Őrzővel (21274) egy LEGO® gamerjáték, amely akciókkal teli bányászkalandokra hívja a Minecraft® játékosokat a mély és sötét, buja barlangban. Ez a gyűjthető, kézzel fogható Minecraft-játék remek gaming ajándék (születésnapra vagy ünnep alkalmából) vagy szimpla meglepetés lehet a 7 éves vagy nagyobb fiúk és lányok számára.A gyűjthető gyémántot és ametisztet rejtő buja barlangban játszódó, sokoldalú LEGO építőjáték tartalmaz egy Minecraft Észrevétlen vadőr minifigurát, egy csirkemobot és egy hatalmas, megépíthető őrzőfigurát, amelynek beállítható a feje, a karja és a lába. A játékmenetre emlékeztet a kézzel aktiválható dinamitrobbantás és a lezuhanó szikla.   A kiegészítők közt élettöltő aranyrépát és bájitalt találsz. Az extra digitális élményt a LEGO Builder app biztosítja, amely segítségével a gyerekek a digitális eszközeiken felnagyíthatják és 3D-ben elforgathatják a modelleket. A szett 238 elemből áll.• Minecraft® csata a buja barlangban – A Találkozás az Őrzővel gyűjthető, videójátékon alapuló LEGO® termék egy veszedelmes, buja barlangba kalauzolja a 7+ éves gyerekeket, hogy megküzdjenek egy hatalmas Minecraft Örzőfigurával• Minecraft® játékfigurák – Ez a LEGO® szett tartalmaz egy Minecraft Észrevétlen vadőr minifigurát, egy Minecraft csirkét és egy hatalmas, megépíthető Őrzőjátékot, amelynek beállítható feje, karja és lába van• Csatajáték Minecraft® Őrzővel – A gyerekek olyan funkciókat használhatnak, mint a felrobbanó dinamit és a lezuhanó szikla, miközben gyémántot bányásznak a buja barlangban és megküzdenek a hatalmas őrzőfigurával• Kreatív játékok és autentikus kiegészítők – Ez a sokoldalú játékkészlet olyan videójátékból ismert részletekkel hív fantáziadús játékra, mint az élettöltő aranyrépa és a bájital• Minecraft® ajándék gamereknek – Ez a videójáték-alapú LEGO® játék remek ajándék lesz születésnap vagy más ünnepnap alkalmából, de akár szimpla meglepetés is lehet a 7+ éves, kreatív gyerekek számára, fiúknak és lányoknak egyaránt• Még több szórakozás – Nézd meg a (külön kapható) LEGO® Minecraft® játékok teljes választékát, és találj még több kézzel fogható gamerszettet!• Életre keltett Minecraft® – A LEGO® Minecraft építőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre• 238 darabból álló szett – A megépíthető LEGO® Minecraft® őrzőjáték 9 cm magas", "price": 6225.0, "original_price": 7999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-talalkozas-az-orzovel-21274-267157", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267160", "title": "LEGO® Minecraft® Dinamitház a dzsungelben 21275", "img": "https://netjatek.hu/images/common/products/large/26/71/267160-1-lego-r-minecraft-r-dinamithaz-a-dzsungelben-21275-1747816344537929.jpg", "desc": "Interaktív játék robbantással és gyűjthető figurákkalLepd meg a Minecraft® játékosokat és rajongókat egy kirobbanó meglepetéssel, egy szórakoztató és kreatív játékkal! A Dinamitház a dzsungelben (21275) egy sokoldalú gamerajándék lesz azoknak a 8 éves vagy nagyobb gyermekeknek, akik imádják a kalandjátékokat, a videójátékos dekorációkat, valamint a Minecraft akcióit, kalandjait.A megépíthető ház a Minecraft dzsungelbiomban található, és olyan, mintha a játék ikonikus dinamitelemének nagy méretű változata lenne. Az oldalán lévő kapcsolóval a gyerekek aktiválhatják a dinamitrobbantást, amitől az egész ház összedől. Amikor elül a por, a gyerekek újra megépíthetik a házat, hogy készen álljon a következő kalandjukra is. A fantáziadús játékot és az akciódús csatákat Steve, Creeper és zombi-minifigurák inspirálják.   A készletben olyan autentikus LEGO Minecraft kiegészítőket találsz, mint a csónak, a horgászbot, a hal, a papagáj és a dzsungelnövényzet. A LEGO® Builder app még szórakoztatóbbá teszi a játékot, hiszen a gyerekek az eszközeik segítségével felnagyíthatják és 3D-ben elforgathatják a modelleket. A szett 287 elemből áll.• LEGO® Minecraft® játék ház – Adj robbantással teli Minecraft akciókat a gyerekek kezébe a vidójátékon alapuló, gyűjthető, 8+ éves lányoknak és fiúknak készült Dinamitház a dzsungelben szettel!• Gyűjthető Minecraft® tárgyak – A játék Steve, Creeper és zombi-minifigurákat tartalmaz, valamint olyan kiegészítőkkel vár, mint a hal, a horgászbot és a papagáj, hogy fantáziadús játékra hívja a gyerekeket• Kreatív építőjáték – A Minecraft® játékosok csatlakozhatnak a videójáték népszerű szereplőjéhez, Steve-hez, hogy gonosz mobokkal harcolhassanak és robbantásfunkcióval ellátott, dinamitalakú házat építhessenek• Robbanással teli LEGO® Minecraft® kalandjáték – A gyerekek megpöckölhetnek egy kapcsolót, hogy egy olyan robbanást idézzenek elő, ami összedönti a ház mennyezetét és falát• Születésnapi ajándék lányoknak és fiúknak – A házat tartalmazó játékszett remek születésnapi vagy ünnepi ajándék, de szimpla meglepetésnek is tökéletes olyan 8+ éves gyerekeknek, akik imádják a Minecraft®-ot, a LEGO építést vagy a videójátékokat• Még több szórakozás – Nézd meg a kreatív (külön kapható) LEGO® Minecraft® játékok teljes választékát, és találj még több kézzel fogható gamerszettet!• Életre keltett Minecraft® – A LEGO® Minecraft építőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre• 287 elemből álló szett – A megépített játék ház 10 cm magas, 24 cm széles és 17 cm mély", "price": 9199.0, "original_price": 12499.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-dinamithaz-a-dzsungelben-21275-267160", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267163", "title": "LEGO® Minecraft® A Creeper 21276", "img": "https://netjatek.hu/images/common/products/large/26/71/267163-1-lego-r-minecraft-r-a-creeper-21276-1747816456680595.jpg", "desc": "Gyűjthető, beállítható Minecraft® Creeper videójáték-figuraA LEGO® Minecraft® A Creeper (21276) egy hatalmas, beállítható akciófigura, amit a gyerekek megépíthetnek és kiállíthatnak, hogy mindenki megcsodálhassa. A modell, amely a gamingszoba dísze, szuper ajándékötlet lesz születésnapra vagy más ünnepnapra, de szimpla meglepetésnek is tökéletes a Minecraftért rajongó, 10 éves vagy nagyobb gyermekeknek.A Minecraft ikonikus Creeperének megépíthető, játék verziója 21 cm magas. A figurának 4 mozgatható lába és beállítható feje van, amelyet oldalra és fel-le lehet mozgatni. A LEGO Minecraft figura fejének elülső része levehető, hogy a belsejében megtaláld a Creeper-figura legelső verzióját és a dinamitelemet.   Az extra digitális élmény érdekében, az építők az intuitív LEGO Builder appban felnagyíthatják és 3D-ben elforgathatják a modelleket, és követhetik a haladásukat. A szett 665 elemből áll.• A Creeper, beállítható figura gyerekeknek – Ez a hatalmas, 10+ éves fiúknak és lányoknak készült, megépíthető játék szuper ajándék lesz azoknak a gyermekeknek, akik imádnak a Minecraft®-tal játszani, és szeretik a Minecraft-témájú díszeket• Minecraft® akciófigura – Ennek a megépíthető, kiállítható és játékra is tökéletes modellnek 4 mozgatható lába és beállítható feje van, amelyet oldalra és fel-le lehet mozgatni• Gyűjthető videójáték-figura – Ha a Minecraft® világában ólálkodik, vagy ha a gyermekszobában díszeleg, a Creeper mindig akcióra kész• Rejtett meglepetés – A LEGO® Minecraft® Creeper figura fejének elülső része levehető, a belsejében pedig a Creeper-minifigura legelső verzióját és a dinamitelemet találod• Minecraft® ajándék gyermekeknek – Ez a megépíthető és játékra is ideális LEGO® játék szuper születésnapi, ünnepi vagy hétköznapi meglepetés lehet 10 éves vagy nagyobb lányok és fiúk számára• 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• Életre keltett Minecraft® – A LEGO® Minecraft építőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre• 665 elemből álló építőjáték – A Minecraft® Creeper LEGO® változata 21 cm magas", "price": 13815.0, "original_price": 16999.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-a-creeper-21276-267163", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267166", "title": "LEGO® Minecraft® A csákánybánya 21277", "img": "https://netjatek.hu/images/common/products/large/26/71/267166-1-lego-r-minecraft-r-a-csakanybanya-21277-1747816549802979.jpg", "desc": "Hihetetlen bányászkalandok sora vár rád ezzel a vidám játékkal!A kirobbanó LEGO® Minecraft® akciókkal teli A csákánybánya (21277) szett egy kiváló minőségű, interaktív építőjáték, amely 8 éves vagy nagyobb fiúk és lányok számára készült. Tele kreatív építéssel és magával ragadó játékélménnyel, ez a LEGO Minecraft csákányjáték tökéletes gaming ajándék lesz a Minecraft rajongóinak, és azoknak a gyerekeknek, akik imádják a fantáziával teli kalandokat.A szett 3 minifigurát tartalmaz: a népszerű videójáték-karaktert, Alexet, egy Bányászt és egy kóbor pókzsokét. A bánya felszínén egy jegesmedvebocs figurájával is találkozhatsz. A gyerekek Minecraft érceket fejthetnek a bányában, felpakolhatják őket a csillére, majd a sínen elszállíthatják, hogy a kincsesládába kerülhessenek. A csillét dinamittal is meg lehet tölteni, hogy a sziklafalhoz csapódva lyukat robbantson rajta.   Amikor a bányászkalandok véget érnek, a LEGO Minecraft csákányjáték kiállítva is remekül mutat majd. Az extra digitális élmény érdekében, az építők az intuitív LEGO Builder app segítségével felnagyíthatják és 3D-ben elforgathatják a modelleket, és követhetik a haladásukat. A szett 530 elemből áll.• LEGO® Minecraft® csákányjáték – A 8+ éves gyerekeknek készült A csákánybánya játék rengeteg kézzel fogható élménnyel várja azokat a fiúkat és lányokat, akik imádják a Minecraftot, a kreatív építőjátékokat és a gamerszobába illő dekorokat• Gyűjthető LEGO® Minecraft® figurák – A készlet Alex, Bányász és egy kóbor pókzsoké minifigurát, valamint egy megülhető pókfigurát és egy jegesmedve-figurát tartalmaz• Kézzel fogható bányászkalandok és csaták – A gyerekek ércet fejthetnek a bányában, megpakolhatják vele a csillét, majd a sínen elszállíthatják, hogy a kincsesládába kerüljenek, és közben le kell győzniük az ellenséges pókzsokét is!• Robbanással teli akciók – Ha megpakolták a csillét dinamittal, akkor egy különleges funkció segítségével a gyerekek a sziklafalnak ütköztethetik a csillét, hogy a dinamit lyukat robbantson a falon• Ajándék Minecraft® játékosoknak – Ez a kreatív LEGO® Minecraft® építő- és kalandjáték szuper ajándékötlet a Minecraft rajongóinak• Építs együtt a barátokkal és a családoddal! – A LEGO® Builder app egy vidám közösségi élményt nyújt, így osztozhattok a LEGO építés örömeiben• Életre keltett Minecraft® – A LEGO® Minecraft építőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre• 530 elemből álló építőjáték – A megépíthető és kiállítható LEGO® Minecraft® A csákánybánya szett 22 cm magas, 16 cm széles és 14 cm mély", "price": 17985.0, "original_price": 22999.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-a-csakanybanya-21277-267166", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267169", "title": "LEGO® Minecraft® A Fosztogató őrtorony és a Romboló 21278", "img": "https://netjatek.hu/images/common/products/large/26/71/267169-1-lego-r-minecraft-r-a-fosztogato-ortorony-es-a-rombolo-21278-1747816616995007.jpg", "desc": "Interaktív gyermekjáték egy faltörő rombolóvalA Fosztogató őrtorony és a Romboló (21278) egy kreatív, videójátékon alapuló ajándék azoknak a gyermekeknek, akik szeretik az építőjátékokat, a LEGO® Minecraft kalandokat és a gamerszobába illő díszeket. Ez a 9+ éves gyerekeknek szóló, kiváló minőségű játék a játékosok kezébe adja az összes vidám Minecraft élményt.A szett 4 LEGO Minecraft minifigurát tartalmaz: Űrbéli Őrszem, Raid Captain, kőműves falusi és Bosszúálló. A gyerekek egy karral működtethető funkció segítségével a megépíthető Rombolófigura állkapcsát csattogtathatják és fejét mozgathatják. Az őrtoronyban létrák segítségével érheted el az emeleteket, és találsz még benne zászlókat, amelyeken fosztogatók arcképei jelennek meg, és egy értékes zsákmányt rejtő kincsesláda is vár rád. A kőműves házának kinyitható az ajtaja, bútorozott belsejében pedig egy ágyat és egy kővágót találsz.   A készlet része még egy LEGO Minecraft malacfigura és olyan kiegészítők, mint a gyakorlóbábu, a fáklya, a répa, a vasrúd, a gyémántsisak, a gyémántkard, a nyílpuska és a vasfejsze. A LEGO Builder app extra szórakozást nyújt, hiszen a gyerekek a digitális eszközeiken felnagyíthatják és 3D-ben elfogathatják a modelleket. A szett 665 elemből áll.• LEGO® Minecraft® falusi csata – A megépíthető, kiállítható és játékhoz is tökéletes Fosztogató őrtorony és a Romboló gyermekjáték rengeteg kézzel fogható Minecraft akcióval várja a 9+ éves fiúkat és lányokat• Beállítható figurák – Ez az interaktív LEGO® Minecraft® játék tartalmazza az Űrbéli Őrszem, a Raid Captain, a kőműves falusi és Bosszúálló minifigurákat, továbbá egy megépíthető romboló- és egy malacfigura is a része• Támad a romboló – A megépíthető, játék rombolófigurán található egy kar, amelynek segítségével a gyerekek csattogtathatják a figura állkapcsát és mozgathatják a fejét, imitálva a támadás előtti mozdulatait• Autentikus kiegészítők – Gyakorlóbábu, fáklya, répa, vasrúd, gyémántsisak, gyémántkard, nyílpuska és fejsze inspirálja a fantáziadús játékot• Ajándék Minecraft® játékosoknak – Ez a kreatív LEGO® Minecraft® építő- és kalandjáték szuper ajándékötlet a Minecraft rajongóinak• Építs együtt a barátokkal és a családoddal! – A LEGO® Builder app egy vidám közösségi élményt nyújt, így osztozhattok a LEGO építés örömeiben• Életre keltett Minecraft® – A LEGO® Minecraft építőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre• 665 darabból álló szett – A megépített játékkészlet 24 cm magas, 16 cm széles és 12 cm mély", "price": 26385.0, "original_price": 34199.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-a-fosztogato-ortorony-es-a-rombolo-21278-267169", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267175", "title": "LEGO® Ideas Disney Pixar Luxo Jr. 21357", "img": "https://netjatek.hu/images/common/products/large/26/71/267175-1-lego-r-ideas-disney-pixar-luxo-jr-21357-1747816769511517.jpg", "desc": "Egy elbűvölő LEGO® | Disney Pixar ajándékötlet felnőtteknekAlkosd meg az első Oscar-jelölt, CGI animációs film szeretnivaló, játékos figuráját a felnőtteknek szóló, gyűjthető LEGO® Ideas | Disney Pixar Luxo Jr. építőkészlettel (21357)! A megépíthető és kiállítható modell, amely az otthoni irodád csodás dísze lesz, sokoldalúan csuklós kialakítású, hogy megidézhesd a figura ugráló, pörgő, izgő-mozgó mozdulatait. Az építőkészlet tartalmaz egy megépíthető, kinyitható Pixar-labdát is, amelynek belsejében a meglepetések olyan népszerű Disney-filmeket idéznek, mint a Fel, A hihetetlen család, a L’ecsó, a Szörny Rt., a Toy Story és a Némó nyomában!  Ez a megépíthető filmes ereklye nosztalgikus ajándék lesz férfiaknak, nőknek és mindazoknak a rajongóknak, akik elámultak, hogy a Disney Pixar miként ruház fel élettelen tárgyakat emberi mozdulatokkal és érzelmekkel. Úgy is kiállíthatod Luxo Jr.-t, mint aki a leeresztő lufin áll, pont mint az 1986-os rövidfilmben.Keresd az építési útmutatót a dobozban és a LEGO Builder appban, hogy elkísérjen erre a kreatív utazásra.• Megépíthető és kiállítható modell – Ragadd meg a Luxo Jr. című, 1986-os, úttörő Disney Pixar animációs rövidfilm szereplőjének játékosságát Luxo Jr. beállítható, LEGO® kockákból épült modelljével!• Kockákból épült, gyűjthető filmes ereklye – Ez a megépíthető LEGO® Ideas | Disney Pixar Luxo Jr. modell csuklós kialakítású, hogy megeleveníthesd a figura pörgő, ugráló, izgő-mozgó mozdulatait• Megépíthető Disney Pixar labda – A Pixar-labda olyan meglepetéseket rejt, amelyek híres Disney Pixar filmeket idéznek: Fel, A hihetetlen család, L’ecsó, Szörny Rt., Toy Story, Némó nyomában• Vidám kiállítási darab lehet – Távolítsd el a kerek lapokat a labda mindkét oldaláról, és készíts egy olyan állványt Luxo Jr.-nak, amely a leeresztő labdát idézi• Nosztalgikus ajándékötlet férfiaknak, nőknek és Disney Pixar rajongóknak – Lepd meg saját magad, vagy ajándékozd ezt a LEGO® Ideas építőszettet a Disney Pixar filmek egy másik felnőtt rajongójának!• Merülj el a részletekben – Nézd meg az építési útmutatót a LEGO® Builder appban vagy a dobozban szereplő füzetben, amelyben interjúkat találsz az építőkészlet rajongó tervezőjével és a LEGO Ideas tervezőkkel• A LEGO® rajongók választása – Ez a megépíthető szett része a LEGO Ideas építőszettek választékának, amelyek mindegyikét rajongó tervezők készítették, LEGO rajongók szavazták meg, a LEGO Csoport pedig megvalósította• Dekoráció az otthoni irodádba – A 613 elemből álló LEGO® | Disney Pixar építőkészletben található, megépíthető Disney Pixar Luxo Jr. modell 29 cm magas, 14 cm széles és 11 cm mély", "price": 23185.0, "original_price": 29999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ideas-disney-pixar-luxo-jr-21357-267175", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ideas", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267178", "title": "LEGO® ART A faunagyűjtemény - Tigris 31217", "img": "https://netjatek.hu/images/common/products/large/26/71/267178-1-lego-r-art-a-faunagyujtemeny-tigris-31217-1747816827816904.jpg", "desc": "LEGO® Art építőszett tigrisfejjel és díszes virágokkalCsempéssz csodás színeket és egy kis természetet az otthonodba az egyedi, felnőtteknek készült LEGO® Art A faunagyűjtemény - Tigris (31217) építőszettel! A szett tökéletes ajándék egy új otthon lakásavatójára, hiszen az állatok és a művészet rajongói megalkothatják ezt a keret nélküli, 3D-s műalkotást.Ez a vadvilágot idéző dekoráció egy csodás tigrist ábrázol, amely díszes virágok és növények gyűjteményén át figyel. A modellt felakaszthatod a falra, de a beépített állvány segítségével akár az asztalon vagy a polcon is kiállíthatod. A virágok testre szabhatók, és különféle helyzetekbe állíthatók, ráadásul a LEGO Botanicals gyűjtemény többi (külön kapható) készletének kockákból épült virágaival is díszítheted a modellt.  Ez a LEGO Art építőkészlet örömteli építést nyújt, miközben a felnőttek megépítik a saját látványos, kockákból épült műalkotásukat, és egy magával ragadó, kreatív tevékenységben lelik örömüket. A LEGO Art választék többi tagja a kedvében jár mindazoknak, akik rajonganak a klasszikus műalkotásokért, a pop-artért, a belső építészetért vagy bármilyen lakásdekorációért.• Tigris- és virágdekoráció – Csempéssz egy kis színt és természetet az otthonodba a LEGO® Art A faunagyűjtemény - Tigris (31217) építőkészlettel!• Vadvilágot idéző lakásdekoráció – Ez a keret nélküli, kockákból épült, 3D-s modell egy csodás tigrist ábrázol, aki díszes virágok és növények közül figyel• Testre szabható művirágok – A virágokat különféle pozíciókba lehet állítani, de kombinálhatod őket a LEGO® Botanicals gyűjtemény többi (külön kapható) készletének kockákból épült virágaival is• Ajándék egy új otthon lakásavatójára – Meglepetés neked vagy lakásdekorációs ötlet az állatok, a természet és a művészetek kedvelőinek• Izgalmas építési élmény – Ez a megépíthető, művészet ihlette szett egy kreatív tevékenységgel várja a felnőtteket, amely során összerakhatják saját LEGO® műalkotásukat• LEGO® Art szettek felnőtteknek – A LEGO Art választék lehetőséget ad a felnőtteknek, hogy kockákból megépíthessék, majd az otthonukban vagy az irodában kiállíthassák a szenvedélyük által inspirált műalkotásokat• Méretek – Ez prémium dekoráció, ami remekül mutat az irodai asztalon, 744 darabból áll, továbbá 20 cm magas, 31 cm széles és 6 cm mély", "price": 19185.0, "original_price": 24999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-art-a-faunagyujtemeny-tigris-31217-267178", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ART", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267181", "title": "LEGO® Technic Aston Martin Valkyrie 42208", "img": "https://netjatek.hu/images/common/products/large/26/71/267181-1-lego-r-technic-aston-martin-valkyrie-42208-1747816896462813.jpg", "desc": "Vidám játék gyermekeknek, akik imádják a sportautómodelleketAdj a gyerekek kezébe egy lélegzetelállító projektet a 9 éves vagy nagyobb fiúknak és lányoknak egyaránt tökéletes LEGO® Technic Aston Martin Valkyrie (42208) autómodellszettel! Az igazi Aston Martin ihlette modellváltozat lenyűgöző, áramvonalas kialakítása és csodálatos színösszeállítása biztosan örömet okoz majd a sportautók rajongóinak.Fedezd fel a rengeteg izgalmas jellemzőt, például az autó tetején lévő gombbal irányítható kormányzást vagy a gullwing (sirályszárny) stílusban nyíló ajtókat. Nyisd ki a motorháztetőt, és fedezd fel a V12-es motort! Figyeld meg, hogyan mozognak a dugattyúk a vezetőülés felőli kerék forgása közben – és ne feledkezz meg a differenciálműről sem!  A (külön kapható) LEGO Technic készletek valósághű, mozgó elemei bevezetik a fiatal LEGO építőket a mérnöki munka világába. Ez a készlet szuper ajándék lesz azoknak a gyerekeknek, akik imádják a járműves játékokat. Küldd a gyerekeket egy intuitív építési kalandra a LEGO Builder alkalmazással, amelyben 3D-ben ráközelíthetnek a modellekre, és el is forgathatják azokat, miközben nyomon követhetik a építési előrehaladását. A szett 707 elemből áll.• Egy autómodellt tartalmazó készlet 9 éves gyerekeknek – Hadd építsék meg álmaik autóját a gyerekek és a sportautók rajongói az autentikus részletekkel teli LEGO® Technic Aston Martin Valkyrie modellel!• Egy játék jármű szórakoztató funkciókkal – Fedezd fel a játék jármű rengeteg mozgó elemét, például a mozgó dugattyúkkal ellátott V12-es motort, a differenciálművet vagy a gullwing (sirályszárny) stílusban nyíló ajtókat• Mozgatható elemek – Ennek a játék Aston Martin autónak olyan szórakoztató részletei vannak, mint a jármű tetején lévő gombbal működtethető kormányzás vagy a dugattyúk, amelyek mozognak a vezető oldalán lévő kerék forgása közben• Egy játék jármű lehengerlő vonzerővel – Ezt a kékeszöld színösszeállításban pompázó LEGO® Technic autót a gyerekek kiállíthatják, amíg el nem viszik egy újabb körre• Egy kreatív ajándék a sportautók rajongóinak – Ez az Aston Martin autómodellt tartalmazó szett remek ajándékötlet lehet azoknak a gyerekeknek, akik imádják a LEGO® járműveket és a játék sportautókat• Könnyű kezelés – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Bevezetés a mérnöki tudományokba – A (külön kapható) LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába• Méretek – A 707 elemből álló szettben a megépíthető autómodell 7 cm magas, 29 cm hosszú és 13 cm széles", "price": 19065.0, "original_price": 24999.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-aston-martin-valkyrie-42208-267181", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267184", "title": "LEGO® Technic Volvo L120 Electric kerekes rakodógép 42209", "img": "https://netjatek.hu/images/common/products/large/26/71/267184-1-lego-r-technic-volvo-l120-electric-kerekes-rakodogep-42209-1747816953319519.jpg", "desc": "Nagyszerű ajándék az építőjátékokért rajongó gyermekeknekÍme egy gyermekeknek készült építőjáték, egy modern csavarral! A LEGO® Technic Volvo L120 Electric kerekes rakodógép (42209) arra biztatja a 9 éves vagy nagyobb fiúkat és lányokat, hogy az izgalmas jellemzőkkel teli modell megépítése közben és a játék során is a zöldenergiára gondoljanak.A gyerekek meg is kezdhetik a munkát a rakodóval, ha kipróbálják a csuklós kormányzást. Felemelhetik, leengedhetik és megbillenthetik a lapátot, majd felnyithatják a motorfedelet, hogy szemügyre vehessék a 3 forgó fogaskereket. A modell nem motorizált, így a gyerekek a képzelőerejük segítségével játszhatják el, hogy feltöltik a rakodót.  A LEGO Technic készletek járműveinek elemei valósághűen utánozzák a mozgást, így szuper ajándékok lehetnek azoknak a LEGO építőknek, akik imádják a mérnöki munka világához kapcsolódó játékokat. Küldd a gyerekeket egy intuitív építési kalandra a LEGO Builder alkalmazással, amelyben 3D-ben ráközelíthetnek a modellekre, és el is forgathatják azokat, miközben nyomon követhetik a építés előrehaladását. A készlet 973 elemből áll.• Építőjáték 9 éves vagy nagyobb gyerekeknek – Adj a gyerekek kezébe egy szórakoztató építési kihívást, amelynek során összerakhatják a LEGO® Technic Volvo L120 Electric kerekes rakodógép részleteit• Egy vidám jellemzőkkel teli járművet tartalmazó játék – A gyerekek saját kalandjaikat játszhatják el az építési területen, miközben felemelik, leengedik és megbillentik a lapátot a LEGO® Technic játék rakodó tetején lévő gomb segítségével• Játék töltőállomás – A játék jármű nem motorizált, így a gyerekeknek a fantáziájukat kell használni, hogy eljátsszák a töltőállomás felemelését, leengedését és a rakodó töltését• Kalandozás a mérnöki tudományok világában – Nyisd fel a játék Volvo motorfedelét, és vedd szemügyre a 3 forgó fogaskereket!• Egy ajándék ifjú építőknek – Ez a szett remek ajándék lesz azoknak a gyerekeknek, akik imádják az építési területhez kapcsolódó játékokat• Könnyű kezelés – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Bevezetés a mérnöki tudományokba – A (külön kapható) LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába• Méretek – A 973 darabból álló szettben a játék rakodó modellje 14 cm magas, 35 cm hosszú és 11 cm széles", "price": 33385.0, "original_price": 42999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-volvo-l120-electric-kerekes-rakodogep-42209-267184", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267187", "title": "LEGO® Technic 2 Fast 2 Furious Nissan Skyline GT-R (R34) autó 42210 - autós ajándék férfiaknak", "img": "https://netjatek.hu/images/common/products/large/26/71/267187-1-lego-r-technic-2-fast-2-furious-nissan-skyline-gt-r-r34-auto-42210-autos-ajandek-ferfiaknak-1747817012845319.jpg", "desc": "Érezd a sebességet ezzel a felnőtteknek szóló LEGO® szettel!\nNyomd tövig a gázt, és inspiráld egy autómodellszettel a Fast &amp; Furious filmek rajongóit! \n\nA felnőtteknek készült LEGO® Technic 2 Fast 2 Furious Nissan Skyline GT-R (R34) Car (42210) szett olyan szórakoztató részletekben bővelkedik, amelyek megragadják az ikonikus autó varázsát.Rakd össze az autómodell valósághű részleteit, például a kormányzást és az első és hátsó felfüggesztést. Nyisd fel a motorháztetőt, és figyeld meg a 6-hengeres motor mozgó dugattyúit! Állítsd be a légterelőt, majd próbáld ki a vadonatúj LEGO Technic driftfunkciót! Ez a funkció megemeli az autót, hogy eljátszhasd kedvenc versenyjeleneteid lenyűgöző manővereit. Nyisd ki az ajtókat, hogy hozzáférhess a vezetőüléshez és a 3 NOS-tartályhoz. Ez a szett egy ragyogó kiállítási darab és egyben szuper ajándék a Fast &amp; Furious autók rajongói számára.\n\n\n\n\nHódolj a nagyteljesítményű járművek iránti szenvedélyednek, és legyen részed egy izgalmas építési projektben a felnőtteknek szóló, gyűjthető LEGO Technic autók választékával! A dobozban találod a szetthez tartozó építési útmutatót, a digitális változat pedig a LEGO Builder appban érhető el. A készlet 1410 elemből áll.• Fast &amp; Furious autómodellszett felnőtteknek – Építsd meg a LEGO® Technic 2 Fast 2 Furious Nissan Skyline GT-R (R34) autót, majd kelts életre klasszikus filmjeleneteket a driftfunkcióval!• Autentikus funkciók – Ez a LEGO® Technic autó telis-tele van valósághű részletekkel, ilyen például a kormányzás, az első és hátsó felfüggesztés, a nyitható ajtó, a beállítható légterelő és a 3 NOS-flakon• Keltsd életre a legizgalmasabb pillanatokat – A LEGO® Technic legújabb driftfunkciója megemeli az autót, így remekül szórakozhatsz, miközben megalkotod kedvenc versenyjeleneteid lenyűgöző manővereit\n\n• 6-hangeres motor és mozgó dugattyúk – Hívd elő a benned rejlő mérnököt, miközben összerakod az autómodell mozgó részleteit, például a 6-hengeres motort• Egy ajándék a Fast &amp; Furious rajongóinak – Ez az autómodellszett egy szuper, kreatív ajándék a felnőtteknek és azoknak a rajongóknak, akik imádják a Nissan Skyline GT-R (R34) autót• Digitális építési útmutató – A LEGO® Builder app a készletben található építési útmutató digitális változatát tartalmazza• LEGO® építmények felnőtteknek – Fedezd fel a mérnöki tervezést, és legyen részed egy izgalmas építési projektben a felnőtteknek szóló, LEGO® Technic járműveket tartalmazó szettek választékával (a szettek külön kaphatók)!• Méretek – Az 1410 darabból álló szettben a LEGO® Technic autómodell 12 cm magas, 41 cm hosszú és 18 cm széles", "price": 46985.0, "original_price": 59999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-2-fast-2-furious-nissan-skyline-gt-r-r34-auto-42210-autos-ajandek-ferfiaknak-267187", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267190", "title": "LEGO® Friends Moziest a barátokkal 42642", "img": "https://netjatek.hu/images/common/products/large/26/71/267190-1-lego-r-friends-moziest-a-baratokkal-42642-1747817095604044.jpg", "desc": "Mozizós ajándék 6 éves vagy nagyobb gyerekeknekEz a gyerekeknek szóló, izgalmas építőkészlet a moziestek varázslatával vár! A 6 éves vagy nagyobb lányok, fiúk és mozirajongók saját nagy sikerű történeteiket játszhatják el a LEGO® Friends Moziest a barátokkal (42642) történetmesélős játékkal. A vidám szetthez 2 LEGO Friends minibabafigura és rengeteg kiegészítő tartozik, hogy igazán kreatív legyen a játék.Fények, kamera, barátság! – és már kezdődhet is a barátok, Paisley és Aliya történetének elmesélése, akik Paisley kertjében tartanak egy vidám moziestet. Helyezz egy diát a vetítőbe, majd nyomd meg a világító elemet, hogy a kép megjelenjen a mozivásznon. Fedezd fel a rengeteg kiegészítőt, például a kukoricapattogtató gépet, amely egy karral „készíti” a popcornt! A kiegészítők közt találsz még pattogatott kukoricás dobozt, képregényt és 2 kényelmes babzsákot is.  Fedezz fel még több (külön kapható) vidám játékot és ajándékot a LEGO Friends világban! Ehhez a történetmesélős szetthez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja: a gyerekek a modelleket felnagyíthatják és elforgathatják, szetteket menthetnek el, és építés közben nyomon követhetik a haladásukat.• Moziestet idéző építőkészlet gyerekeknek – A LEGO® Friends Moziest a barátokkal vidám ajándék lesz 6+ éves gyerekeknek, fiúknak és lányoknak, hiszen a szetthez 2 minibabafigura is tartozik, hogy igazán fantáziadús legyen a játék• Gyúljanak ki a mozivászon fényei! – Ehhez a történetmesélős játékhoz tartozik egy minivetítő és 2 diafilm, amiket a gyerekek a vetítőbe helyezhetnek, majd a világító elem megnyomásával megjeleníthetik a képet a vásznon• 2 LEGO® Friends szereplő – Ehhez a történetmesélős játékhoz tartozik Paisley és Aliya minibabafigurái is, akik különféle társas szituációk eljátszására biztatják a gyerekeket, miközben filmet néznek Paisley kertjében• Vidám játékkiegészítők – A moziest kiegészítői közt vetítőt, világító elem formájában (elemek a dobozban), 2 diafilmelemet, 2 megépíthető babzsákfotelt, 2 üdítőt, egy pattogatott kukoricás dobozt és egy képregényt találsz• Egy kreatív ajándék, ami fantáziadús játékra hív – Ez a szett remek ajándék lesz 6+ éves fiúk, lányok és mozirajongók számára• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús történeteiket• Méretek – A 154 darabból álló építőkészlet a mozivászon- és vetítőmodellel 9 cm magas, 9 cm széles és 11 cm mély", "price": 4444.0, "original_price": 5999.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-moziest-a-baratokkal-42642-267190", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267193", "title": "LEGO® Friends Pandamenedékhely 42648", "img": "https://netjatek.hu/images/common/products/large/26/71/267193-1-lego-r-friends-pandamenedekhely-42648-1747817146342142.jpg", "desc": "Pandamenedékhely, egy történetmesélős játék gyerekeknekFedezz fel egy gyerekeknek készült, vidám építőszettet, ami telis-tele van pandás programokkal! A 7+ éves lányoknak, fiúknak és állatrajongóknak készült LEGO® Friends Pandamenedékhely (42648) szettel a gyerekek eljátszhatják saját panda-mentőakcióik történetét. A szettben egy megépíthető lombház, egy ATV, 2 szereplő minibabafigurája és 3 pandafigura inspirálja a kreatív játékot.Pandasztikus játékidő vár a gyerekekre, ha elmesélik Autumn és Liann történetét, akik a pandamenedékhelyen nyújtanak segítséget. A szetthez rengeteg kiegészítő tartozik, például mérleg és ápolóeszközök. A készlet rengeteg humoros részlettel is vár, például lecsúsztathatod a pandákat a csúszdán, egyenesen a vízbe, vagy a hintára ültetheted őket. Az ATV ideális arra, hogy a pandák kedvenc csemegéjét, bambuszt szállíts vele.   Amikor a pandák pihennek egyet a barlangjukban, a barátok felmásznak a létrán a lombházba, ahol egy asztal és 2 ágy várja őket. A gyerekek barátsággal kapcsolatos témákat fedezhetnek fel, és a gondoskodó játék során fejleszthetik a szociális készségeiket is.• Pandás játék építőkészlet – A 7 éves vagy nagyobb lányoknak, fiúknak és ifjú természetkedvelőknek készült Pandamenedékhely szetthez 2 minibabafigura, 3 pandafigura és több, történetmesélést támogató kiegészítő tartozik• Lombházas játékkészlet játék ATV-vel – A szettben található egy megépíthető lombház, ami otthont ad a pandamenedékhelynek és egy ATV, amellyel élelmet és ellátmányt szállíthatsz az állatok gondozásához• 2 minibabafigura és 3 pandafigura – Ez a szett elmeséli Autumn és Liann történetét, akik a mamapandáról és 2 bocsáról gondoskodnak, így rengeteg inspirációt ad a kicsiknek a gondoskodó játékhoz• Állatfigurás játék kiegészítőkkel – Fedezd fel a sok-sok kiegészítőt, ami mind a kreatív történetmesélést inspirálja: mérleg, kefe, kakielem, ásó, napelem, lámpás, telefon, toll, bambusz, alma és még sok más• Születésnapi ajándék gyerekeknek – Ez a szett remek születésnapi ajándék vagy szimpla meglepetés az állatfigurás játékokért rajongó gyerekeknek és azoknak az ifjú természetbarátoknak, akik szeretik a barátságról szóló történeteket• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús kalandjaikat• Méretek – A 243 darabból álló készletben a fő modell 15 cm magas, 17 cm széles és 16 cm mély", "price": 9899.0, "original_price": 12499.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-pandamenedekhely-42648-267193", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267196", "title": "LEGO® Friends Medencés buli flamingóval és egyszarvúval 42658", "img": "https://netjatek.hu/images/common/products/large/26/71/267196-1-lego-r-friends-medences-buli-flamingoval-es-egyszarvuval-42658-1747817195931330.jpg", "desc": "Egy vidám játék a gyerekek érzelmi és szociális fejlődéséértA LEGO® Friends Medencés buli flamingóval és egyszarvúval (42658) építőkészlet telis-tele van történetmesélési lehetőséggel. Ez az 5 éves vagy nagyobb lányoknak és fiúknak szóló készlet 2 megépíthető úszógumit, medencés kiegészítőket, 2 LEGO Friends minibabafigurát és egy macskafigurát tartalmaz.A gyerekek kreatívan mesélhetik el Leo, Liann és Churro történetét, akik az egyszarvú és a flamingó úszógumikon élvezik a vidám medencés bulit. A megépíthető, flamingóalakú úszógumin 2 figura fér el, és 2 jégkrémtartó található rajta. A kisebb, egyszarvúalakú úszógumi tökéletes Churro, a cica számára, aki szeret a barátokkal együtt lenni. A készletben napozóágyat, DJ-pultot, forgó lemezt, mikrofont, naptejet és italt is találnak a gyerekek, hogy még több fantáziát vihessenek a játékba.  Fedezz fel még több (külön kapható) szociális-érzelmi fejlődést támogató játékot a LEGO Friends világában! A szetthez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja: a gyerekek a modelleket felnagyíthatják és elforgathatják, szetteket menthetnek el, és építés közben nyomon követhetik a haladásukat.• Építőkészlet a történetmeséléshez – A gyerekeknek szóló Medencés buli flamingóval és egyszarvúval szett vidám ajándék lesz az 5+ éves lányok és fiúk számára, hiszen 2 minibabafigura, egy macskafigura és sok-sok kiegészítő tartozik hozzá• 2 megépíthető úszógumi – A gyerekek fejleszthetik építési készségüket, miközben összerakják a flamingóalakú és az egyszarvúalakú úszógumikat, valamint a medenceparti jelenetet, ahol napozóágy és DJ-pult is található• A szett 2 minibabafigurát és egy macskafigurát tartalmaz – A készlet Leo és Liann minibabafiguráit, valamint Churro, a macska figuráját tartalmazza, hogy a gyerekek rengeteg, barátságról szóló történetet játszhassanak el a karakterekkel• Kiegészítők a kreatív játékhoz – E LEGO® szett aranyos kiegészítői, mint például a naptej, a 2 jégkrém, az ital és a mikrofon, inspirálják a kreativitást• Ajándék gyerekeknek – Ez az építőszett vidám ajándék vagy meglepetés lesz azoknak a gyerekeknek, akik szeretik a barátságról szóló történeteket• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús történeteiket• Méretek – A 99 darabból álló készletben a flamingóalakú úszógumi 5 cm magas, 8 cm széles és 7 cm mély", "price": 3195.0, "original_price": 3899.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-medences-buli-flamingoval-es-egyszarvuval-42658-267196", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267199", "title": "LEGO® Friends Pónifarm és istálló 42654", "img": "https://netjatek.hu/images/common/products/large/26/71/267199-1-lego-r-friends-ponifarm-es-istallo-42654-1747817269904364.jpg", "desc": "Lovagolj a kreatív játék felé az ajándék póniistállóval!Itt egy építőkészlet, amely rengeteg örömet szerez a lovak rajongóinak! A LEGO® Friends Pónifarm és istálló (42654) arra ösztönzi a 7+ éves lányokat és fiúkat, hogy saját, barátságról szóló történeteket találjanak ki, miközben az állatokkal játszanak. A szett tartalmaz egy megépíthető pónifarmot, ahol istállókat, lakrészt, kocsit, 2 minibabafigurát, 2 mikrobabafigurát, egy macskafigurát, 3 pónifigurát és rengeteg, fantáziadús játékot inspiráló kiegészítőt találnak a gyerekek.A gyerekek végtelen sok kalandra indulhatnak az Aliya, Liann, Victoria és Ella nevű karakterek társaságában. A 3 póni gondozása és etetése rendkívül szórakoztató, és a szett része egy szénalift is, amellyel a szénabálákat a szénapadlásra vagy a kocsira lehet pakolni. A farmon van lakrész és egy szénapadlás az istálló fölött, ahol a barátok szívesen alszanak – aki szereti a lovakat, annak ez egy valóra vált álom!  Fedezz fel még több (külön kapható) építőszettet a LEGO Friends világában! A szetthez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja: a gyerekek a modelleket felnagyíthatják és elforgathatják, szetteket menthetnek el, és építés közben nyomon követhetik a haladásukat.• Egy építőszett a lovak rajongóinak – A gyerekeknek szóló LEGO Friends Pónifarm és istálló játékhoz megépíthető istálló, kocsi, szénalift és még sok más tartozik, hogy örömet szerezzen a 7+ éves lányoknak és fiúknak• Működő szénalift – Ebben a lovas játékkészletben van egy szénalift, amellyel a gyerekek fel-le mozgathatják a szénabálákat, hogy a kocsira vagy a padlásra pakolhassák azokat, miközben saját történeteiket játsszák el az istálló körül• Történetmesélős játék vidám figurákkal – A lovas játékhoz Aliya és Liann minibabafigurák, Victoria és Ella mikrobabafigurák, macskafigura, 3 pónifigura és kreatív játékot inspiráló kiegészítők tartoznak• Kiegészítők a lovas játékhoz – Ebben a szórakoztató szettben istállót és lakrészt is találsz, valamint olyan kiegészítők várnak, mint a szalagok, a kefék, a kemence, a sütik, a szeder, a répa, a lóalakú kültéri lámpák, és ez még nem minden!• Ajándék olyan fiúknak és lányoknak, akik szeretik a lovakat – Ezzel a vidám készlettel lóháton indul majd a játékidő, és a szett remek ajándék lesz olyan 7+ éves gyerekeknek, akik szeretik a kreatív, barátságról szóló játékot és a történetmesélést• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús történeteiket• Méretek – A 727 darabból álló pónifarmmodell 17 cm magas, 33 cm széles és 14 cm mély", "price": 22895.0, "original_price": 29999.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-ponifarm-es-istallo-42654-267199", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267202", "title": "LEGO® Friends Autós kirándulás a barátokkal 42659", "img": "https://netjatek.hu/images/common/products/large/26/72/267202-1-lego-r-friends-autos-kirandulas-a-baratokkal-42659-1747817313985327.jpg", "desc": "Kalandos játék a gyerekek szociális és érzelmi fejlődéséértNyiss meg a gyerekek előtt egy kalandokkal teli világot a 6+ éves lányoknak és fiúknak szóló LEGO® Friends Autós kirándulás a barátokkal (42659) építőszett segítségével! Ez az eseményekkel teli készlet egy utánfutós autót, 2 LEGO Friends minibabafigurát, egy aranyos kutyafigurát és rengeteg kiegészítőt tartalmaz, hogy még vidámabban teljen a játékidő.Küldd a gyerekeket egy kreatív utazásra, miközben segítenek Liann-nek és Aliyának bepakolni az autóba és felpakolni mindent a lecsatolható utánfutóra, amire a kiránduláshoz szükségük lesz. A barátok elöl ülnek, amíg Aira, a kutya az autó hátuljában. A kiegészítők közt kajakot, 2 sisakot, gördeszkát, görkorcsolyát, 2 széket, szendvicseket rejtő hűtőt, fánkot, sütit, cseresznyéket és jutalomfalatot találsz. Ha ennétek valamit, akkor a hűtő piknikasztallá alakítható.  Fedezz fel még több (külön kapható) szociális-érzelmi fejlődést támogató építőjátékot a LEGO Friends világában! A szetthez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja: a gyerekek a modelleket felnagyíthatják és elforgathatják, szetteket menthetnek el, és építés közben nyomon követhetik a haladásukat.• Egy gyerekeknek szóló építőszett tele izgalmas történetekkel – A 6+ éves lányoknak és fiúknak készült Autós kirándulás a barátokkal szettben 2 minibabafigura, egy kutyafigura és több kiegészítő hív vidám játékra• Megépíthető LEGO® jármű utánfutóval – Érezd jól magad a játék jármű megépítése során, majd pakolj be mindent (például a kajakot és a hűtőt), amire a barátoknak szükségük lesz a kirándulós kalandhoz• 2 minibabafigura és egy kutyafigura – Ebben a készletben Liann és Aliya minibabafigurái, valamint egy kutyafigura ad rengeteg lehetőséget a gyerekek kezébe, hogy saját kalandokat találhassanak ki• Rengeteg kiegészítő a kiránduláshoz – A szett tartalmaz egy kajakot evezőkkel, 2 sisakot, egy mentőmellényt, egy gördeszkát, egy görkorcsolyát, 2 széket, egy finomságokkal teli hűtőt és egy jutalomfalatot• Ajándék gyerekeknek, akik szeretik a történetmesélést – Ez a szett vidám ajándékötlet azoknak a gyerekeknek, akik szeretik a barátságról szóló történeteket, vagy akik szeretnek LEGO® járműveket építeni• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús történeteiket• Méretek – A 220 elemből álló szettben az autó 8 cm magas, 19 cm hosszú és 6 cm széles az utánfutóval és a tetőkiegészítőkkel együtt", "price": 5675.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-autos-kirandulas-a-baratokkal-42659-267202", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267205", "title": "LEGO® Friends Jelmezes buli egyszarvúval és tündérrel 42661", "img": "https://netjatek.hu/images/common/products/large/26/72/267205-1-lego-r-friends-jelmezes-buli-egyszarvuval-es-tunderrel-42661-1747817383407835.jpg", "desc": "Barátságról szóló játék a szociális-érzelmi fejlődésértÍme egy gyerekeknek szóló építőkészlet, amely rengeteg inspirációt ad a történetmeséléshez. A 6+ éves lányoknak és fiúknak készült LEGO® Friends Jelmezes buli egyszarvúval és tündérrel (42661) szetthez 4 LEGO Friends minibabafigura, egy macska- és egy lófigura tartozik. Emellett rengeteg aranyos bulikiegészítővel teszi még izgalmasabbá a játékot.A gyerekek saját, vidám történeteket és különféle társas helyzeteket játszhatnak el, például azt, amikor a barátok próbálgatják a jelmezeket. Autumn méhecskének, Olly pedig sellőnek öltözik. Churro, a bűvészjelmezes cica is csatlakozik hozzájuk Leóval együtt, aki a fehér nyuszija. Paisley tündérjelmezt visel, Periwinkle, a ló pedig egyszarvúvá változik. A barátok remekül szórakoznak, hiszen színpad, DJ-pult és sok finomság veszi őket körül. Ráadásul egy fotóautomatájuk is van, ahol sok-sok kiegészítővel készíthetnek képeket.  Fedezz fel még több, barátságról szóló játékot és ajándékot a LEGO Friends világában (a szettek külön kaphatók)! A készlethez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja: a gyerekek a modelleket felnagyíthatják és elforgathatják, és építés közben nyomon követhetik a haladásukat.• Egy építőkészlet, amely fantáziadús játékra hív – A LEGO® Friends Jelmezes buli egyszarvúval és tündérrel szett egy vidám bulijelenettel és egy DJ-pulttal szerez örömet a 6+ éves lányoknak és fiúknak• 4 minibabafigura és 2 LEGO® állatfigura – Induljon a buli Autumn, Olly, Leo, Paisley és kis kedvenceik társaságában, akik méhecskének, sellőnek, bűvésznek, nyuszinak, tündérnek és egyszarvúnak öltöznek• Induljon a kreatív játék! – Ez a szett telis-tele van szórakoztató részletekkel és aranyos kiegészítőkkel, amelyek fantáziadússá teszik a gyerekek játékát, akik különféle kalandokat találnak ki, és társas szituációkat játszanak el a figurákkal• Kiegészítők a jelmezes bulihoz – Ehhez a LEGO® játékhoz rengeteg kreatív kiegészítő tartozik, például jégkásakészítő gép, sütik, üdítők, lufik, kalapok, sellőszigony, tündér és sok más• Ajándék a kreatív játékokat kedvelő gyerekeknek – Ez az építőjátékszett remek születésnapi ajándék vagy szimpla meglepetés lesz azoknak a fiúknak és lányoknak, akik szeretnek barátságról szóló történeteket mesélni• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak• Méretek – A 261 darabból álló készletben a fő modell 8 cm magas, 25 cm széles és 5 cm mély", "price": 13000.0, "original_price": 16999.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-jelmezes-buli-egyszarvuval-es-tunderrel-42661-267205", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267208", "title": "LEGO® Friends Hajós kirándulás és kaland 42664", "img": "https://netjatek.hu/images/common/products/large/26/72/267208-1-lego-r-friends-hajos-kirandulas-es-kaland-42664-1747817433924347.jpg", "desc": "Bonts vitorlát ezzel az izgalmas építőjátékszettel!Itt egy vidám építőjátékszett, ami örömet szerez majd a kis tengerészeidnek! A 8 éves vagy nagyobb lányoknak és fiúknak készült LEGO® Friends Hajós kirándulás és kaland (42664) szettben 4 LEGO Friends minibabafigura és rengeteg kiegészítő inspirálja a fantáziadús játékot. A részletgazdag hajón rengeteg valósághű elemet találsz, ilyen például a vitorla, ami elmozdul, ha a gyerekek elforgatják a kereket.A gyerekek elmesélhetik Paisley, Zac, Celine és Sky történetét, akik hajós kalandra indulnak. A hajó különböző részein lehet főzni, étkezni, pihenni és aludni – így a gyerekek újabbnál újabb történeteket találhatnak ki. Fedezd fel a pezsgőfürdőt és az úszógumit, a gamingterületet, a 4-ágyas hálóhelyiséget, a zuhanyzót és a mosdót!  Emeld fel a hajó tetejét, hogy hozzáférj a részletgazdag teakonyhához és étkezőhöz! Itt rengeteg elem várja, hogy a gyerekek felfedezzék, miközben eljátsszák, hogy a figurákkal főznek és étkeznek. Olyan nyaralástémájú kiegészítők is a szett részei, mint a távcső, amellyel meg lehet nézni a delfint és a kicsinyét, a 2 vízi robogó, a szörfdeszka, a békatalp, a játékkonzol és sok más.• Egy építőkészlet tele történetekkel – A 8 éves vagy nagyobb lányoknak, fiúknak és ifjú tengerészeknek készült Hajós kirándulás és kaland szettben 4 minibabafigurát, 2 delfint és kiegészítőket találsz a fantáziadús játékhoz• Egy hajós játékkészlet rengeteg részlettel – A gyerekek megépíthetik a hajót, majd vidáman találhatnak ki történeteket a figuráknak, miközben a barátok játszanak és pihennek a hajón, vagy delfineket keresnek• 4 minibabafigura és 2 delfinfigura – A szett Paisley, Zac, Celine és Sky minibabafigurákat, valamint egy delfin- és egy bébidelfin-figurát tartalmaz• Járműves játékkészlet kiegészítőkkel – Ehhez az utazós LEGO® játékszetthez olyan kreatív kiegészítők tartoznak, mint a 2 vízi robogó, a szörfdeszka, a békatalp, a mentőmellény, az élelem, az üdítő, az úszógumi és sok más• Ajándék a LEGO® járműveket és utazós játékokat kedvelő gyerekeknek – Ez a játék hajó vidám ajándékötlet azoknak a gyerekeknek, akik szeretnek történeteket mesélni és barátságról szóló meséket eljátszani• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak• Méretek – A 685 darabból álló szettben a hajómodell 26 cm magas, 32 cm hosszú és 19 cm széles", "price": 23985.0, "original_price": 31999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-hajos-kirandulas-es-kaland-42664-267208", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}]}