{"items": [{"id": "274726", "title": "Mancs őrjárat: Fólia lufi - Everest, 90 x 70 cm", "img": "https://netjatek.hu/images/common/products/large/27/47/274726-1-mancs-orjarat-folia-lufi-everest-90-x-70-cm-1757411978899312.jpg", "desc": "Everest alakú fólia lufi a Mancs őrjárat kedvelőinek. Szelepes, levegővel és héliummal is fújható.A lufi mérete: 90 x 70 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-folia-lufi-everest-90-x-70-cm-274726", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274729", "title": "Monster High: Draculaura Scare Adise baba", "img": "https://netjatek.hu/images/common/products/large/27/47/274729-1-monster-high-draculaura-scare-adise-baba-1757413507609862.jpg", "desc": "A Monster High világában egy tengerparti nyaralás is rémesen menő lehet. A Scareadise sorozatban szereplő babák hátborzongatóan csinos öltözékben érkeznek vakációzni. Draculaura rém menő fürdőruhában, strandszoknyában, napszemüvegben és kalapban mutatja meg egyedi stílusát. A számos tematikus kiegészítő, mint a denevér forma táska, a pókháló formájú fülbevaló szörnyen csúcs történeteket inspirálhatnak.A sorozat többi, külön kapható babájával együtt még szellemesebb történetek játszhatók el Scaredise sziget partjain. A babák teste sok ponton hajlítható, így még élethűbb pózokat vehetnek fel.A babák külön kaphatók, nem állnak meg maguktól és elérhetőségük változhat. A színek és díszítések eltérhetnek.", "price": 8985.0, "original_price": 10799.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-draculaura-scare-adise-baba-274729", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Monster High baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274735", "title": "Sequence Classic társasjáték - új kiadás", "img": "https://netjatek.hu/images/common/products/large/27/47/274735-1-sequence-classic-tarsasjatek-uj-kiadas-1762245584231766.jpg", "desc": "Fedezd fel a társasjátékok világát a Sequence Classic - új kiadással! Ez a játék nemcsak szórakoztató, de izgalmas stratégiai kihívást is jelent.A Sequence Classic egy családi stratégiai játék, amely ötvözi a kártyajátékok és az amőba izgalmát. A cél, hogy a játékosok elsőként hozzanak létre egy ötös sorozatot a táblán, vízszintesen, függőlegesen vagy átlósan.A játékmenet egyszerű: minden játékos húz egy kártyát, és elhelyez egy zsetont a táblán. A kártyák kombinációja és a szerencse döntő szerepet játszanak a győzelemben. A Bubi kártyák jokerként funkcionálnak, így megkönnyítik a sorozatok kialakítását.A játék kettesben vagy csapatokban is játszható, ami még több izgalmat és stratégiát biztosít. Ez a társasjáték nagyszerű szórakozást nyújt az egész család számára, és remekül fejleszti a logikai készségeket.A termék jellemzői:Könnyen tanulható szabályokStratégiai és szerencsealapú játékmenetCsaládok és barátok számára ideálisTöbbféle játékvariációKiváló minőségű játékelemekÁtlagos játékidő: kb. 30 percCsomagolás mérete: 26.7 x 26.7 x 5.5 cm", "price": 11294.0, "original_price": 12599.0, "currency": "HUF", "discount": 10, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsequence-classic-tarsasjatek-uj-kiadas-274735", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274738", "title": "Lábbal hajtós négykerekű járgány hanggal - Pingvin", "img": "https://netjatek.hu/images/common/products/large/27/47/274738-1-labbal-hajtos-negykereku-jargany-hanggal-pingvin-1757490703941743.jpg", "desc": "A Lábbal hajtós négykerekű járgány hanggal - Nyuszi kiváló választás a 12 hónaposnál idősebb gyermekek számára, hogy felfedezzék a mozgás örömét. A járgány négy stabil kereke és ergonomikus kialakítása megadja a kicsik számára a kellő biztonságot.A járgány lábbal hajtható, így a gyermekek saját tempójukban mozoghatnak vele sík felületeken, legyen az a nappali, terasz vagy park. A beépített hangmodul állathangokat és zenét játszik, amelyeket a gyermek egy gomb segítségével vezérelhet: rövid nyomással lejátszhatja vagy váltogathatja a zeneszámokat, míg hosszú nyomással kikapcsolhatja a hang- és fényhatásokat.A termék jellemzői:Stabil, négykerekű kialakításVidám zenélő és világító funkciókKettős gombvezérlés: zene/fény, illetve állathangokEgyszerű összeszerelés csavarhúzóvalElemmel működik: 3 x AAA (nem tartozék)Maximális teherbírás: 25 kgCsomagolás mérete: 16.5 x 43.5 x 33 cm", "price": 11999.0, "original_price": 19999.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flabbal-hajtos-negykereku-jargany-hanggal-pingvin-274738", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébijárgány", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274741", "title": "Lábbal hajtós négykerekű járgány hanggal - Nyuszi", "img": "https://netjatek.hu/images/common/products/large/27/47/274741-1-labbal-hajtos-negykereku-jargany-hanggal-nyuszi-1757490706937263.jpg", "desc": "A Lábbal hajtós négykerekű járgány hanggal - Nyuszi kiváló választás a 12 hónaposnál idősebb gyermekek számára, hogy felfedezzék a mozgás örömét. A járgány négy stabil kereke és ergonomikus kialakítása megadja a kicsik számára a kellő biztonságot.A járgány lábbal hajtható, így a gyermekek saját tempójukban mozoghatnak vele sík felületeken, legyen az a nappali, terasz vagy park. A beépített hangmodul állathangokat és zenét játszik, amelyeket a gyermek egy gomb segítségével vezérelhet: rövid nyomással lejátszhatja vagy váltogathatja a zeneszámokat, míg hosszú nyomással kikapcsolhatja a hang- és fényhatásokat.A termék jellemzői:Stabil, négykerekű kialakításVidám zenélő és világító funkciókKettős gombvezérlés: zene/fény, illetve állathangokEgyszerű összeszerelés csavarhúzóvalElemmel működik: 3 x AAA (nem tartozék)Maximális teherbírás: 25 kgCsomagolás mérete: 16.5 x 43.5 x 33 cm", "price": 11199.0, "original_price": 19999.0, "currency": "HUF", "discount": 44, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flabbal-hajtos-negykereku-jargany-hanggal-nyuszi-274741", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébijárgány", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274759", "title": "Hot Wheels: 5 db-os szett - Forma 1", "img": "https://netjatek.hu/images/common/products/large/27/47/274759-1-hot-wheels-5-db-os-szett-forma-1-1757493131553180.jpg", "desc": "A termék jellemzői:  5 darab kisautó a szettben Valósághű részletek és dizájn Tematizált dobozokban érkeznek Széleskörű kollekciós lehetőség Kiváló ajándék gyerekeknek és gyűjtőknek egyarántCsomagolás mérete: 11 x 4 x 27 cm", "price": 3899.0, "original_price": 4599.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-5-db-os-szett-forma-1-274759", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274768", "title": "Hot Wheels: Stunt Tracks Ütközések versenypálya", "img": "https://netjatek.hu/images/common/products/large/27/47/274768-1-hot-wheels-stunt-tracks-utkozesek-versenypalya-1757493710420597.jpg", "desc": "Fantasztikus akciók, kihívások és ütközések: ez a Hot Wheels világa.A Hot Wheels Stunt Tracks versenypálya készlettel a gyerekek fej-fej melletti versenyekbe, kaszkadőrmutatványokba és ütközésekbe száguldhatnak. A pályán egyszerre két Hot Wheels kisautót indíthatnak át két turbócsövön, két hurkon, majd a két ütközési zónán – vajon elkerülik egymást, vagy egy hatalmas ütközés lesz belőle? Minden végkimenetel őrületes izgalmakat tartogat.A készlet összecsukható, kényelmesen tárolható és praktikus fogantyújának köszönhetően könnyen hordozható. A versenypálya kompatibilis a Speed Snap pályákkal és a készletben található adapter segítségével összekapcsolható a hagyományos Hot Wheels pályákkal és készletekkel is. A készlet két 1:64 méretarányú Hot Wheels kisautót és két pályaadaptert tartalmaz.A további készletek külön kaphatók és elérhetőségük változhat. A színek és a díszítések eltérhetnek.", "price": 17999.0, "original_price": 22299.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-stunt-tracks-utkozesek-versenypalya-274768", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274780", "title": "Jégvarázs: Elza jégpalotája - 90 cm", "img": "https://netjatek.hu/images/common/products/large/27/47/274780-1-jegvarazs-elza-jegpalotaja-90-cm-1758622443366368.jpg", "desc": "Jégvarázs Jégpalota: Ahol a Gyermeki Képzelet Varázslattá ÉrikLéptesd be gyermekedet Arendelle varázslatos világába, ahol a fantázia sosem látott dimenziókat ölt! Ez a gyönyörűen kidolgozott Jégvarázs: Jégpalota készlet egyenesen a Disney filmek hívogató, mesés hangulatát hozza el a gyerekszobába, és hosszú órákra lekötő, kreatív játékot biztosít. Készülj fel, hogy együtt elevenítsétek fel a legkedvesebb történeteket, vagy alkossatok teljesen új, egyedi kalandokat a fagyos királyságban!Öt Játékterület, Végtelen TörténetekA gyerekeket hópehely ikonok vezetik végig a négy különleges varázsponton, ahol interaktív élmények várnak, például újraalkothatják azt a varázslatos pillanatot, amikor Elsa életre kelti Olafot, a mókás hóembert!A palota úgy lett megtervezve, hogy a legmagasabb szinten támogassa a szerepjátékot és a felfedezés örömét. A játékkészlet öt különböző játékteret kínál, melyek mindegyike új forgatókönyvet tesz lehetővé:A forgó hópehely csillár, a mozgatható fésülködőasztal és a titkosan előbújó ágy újabb és újabb felfedezésekre csábítják a kis játékosokat.Fedezzétek fel a palota minden zugát, a hatalmas bálteremtől egészen a privát szobákig!A több mint 20 varázslatos kiegészítő a legapróbb részletekre is kiterjed: ott van például a lenyitható ágy, vagy a szuper vicces hóember kiegészítő, ami garantált mosolyt csal az arcokra.Természetesen a játék része a gyerekek kedvence, a vidám Olaf figura is, hogy a legfontosabb karakterek már a kezdetektől velük lehessenek!A Játék, Ami Fejleszti a KészségeketEz a Jégpalota készlet messze túlmutat az egyszerű szórakoztatáson; egy értékes eszköz, amely észrevétlenül fejleszti gyermeked kulcsfontosságú készségeit. A rengeteg játéktér és kiegészítő arra ösztönzi, hogy saját narratívákat hozzon létre, ami erősíti a kreatív gondolkodást és a problémamegoldó képességet. Segíti a szociális és érzelmi fejlődést, miközben a mese szerepeit éli át.Fontos tudnod: a készlet maga Elsa és Anna babát nem tartalmazza, de tökéletes kiegészítője a már meglévő Jégvarázs vagy más babagyűjteménynek.Hozd el a Jégvarázs csodáját! Szerezd be a Jégpalota készletet még ma, és teremts felejthetetlen, varázslatos játékélményt, ami hosszú időre inspirálja gyermeked képzeletét! Készen álltok a mesés kalandokra? Csomagolás mérete: 63.5 x 14.5 x 32.5 cm", "price": 38999.0, "original_price": 45999.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-elza-jegpalotaja-90-cm-274780", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274783", "title": "Jégvarázs: Adventi naptár", "img": "https://netjatek.hu/images/common/products/large/27/47/274783-1-jegvarazs-adventi-naptar-1757494563255083.jpg", "desc": "A Jégvarázs adventi naptár meseszéppé varázsolhatja az ünnepet!A gyerekek és a rajongók imádni fogják, ha 24 napon keresztül mesés meglepetésekkel várhatják a karácsonyt. Anna és Elza babák, a két kedvenc, Olaf és Sven valamint a film világából érkező meglepetések között a gyerekek 20 csodás kiegészítőt találhatnak. A kinyitható csomagolás a jégkastély étkezőjévé alakítható át, így az eljátszható mesés történeteknek csak a gyerekek képzelete szabhat határt.A babák nem állnak meg maguktól. A színek és díszítések eltérhetnek.", "price": 10999.0, "original_price": 14199.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-adventi-naptar-274783", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274786", "title": "Pokémon TCG: Adventi kalendárium 2025 - angol nyelvű", "img": "https://netjatek.hu/images/common/products/large/27/47/274786-1-pokemon-tcg-adventi-kalendarium-2025-angol-nyelvu-1757504972495045.jpg", "desc": "Pokémon TCG: Holiday Calendar 2025 - angol nyelvűLépj be a Pokémon világába, és élvezd az ünnepi varázslatot a Pokémon TCG: Holiday Calendar segítségével! Ez a különleges naptár 25 napnyi izgalmas meglepetést tartogat a Pokémon rajongók számára.Fedezd fel a naptár tartalmát:8 különleges fóliás Pokémon TCG kártya ünnepi pecséttel6 Pokémon TCG booster csomag7 Pokémon TCG háromkártyás mókacsomag2 Pokémon érme2 Pokémon matricaPlusz egy kód kártya a Pokémon TCG Live-hoz!A naptár minden nap új élményt nyújt, legyen szó gyűjtőkártyákról vagy egyéb Pokémon ajándékokról. Tökéletes választás mind önmagad, mind pedig szeretteid megajándékozására az ünnepi időszakban. A játék izgalmas és szórakoztató kalandot kínál a Pokémonrajongóknak.A játék angol nyelvű.Csomagolás mérete: 15.5 x 15 x 38.6 cmÉld át a Pokémon varázslatát minden nap az ünnepi időszakban, és gyarapítsd gyűjteményed különleges kártyákkal és ajándékokkal!", "price": 19999.0, "original_price": 24999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-tcg-adventi-kalendarium-2025-angol-nyelvu-274786", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Gyűjthető kártya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274807", "title": "Tooky Toy: Kétemeletes babaház figurákkal, fa", "img": "https://netjatek.hu/images/common/products/large/27/48/274807-1-tooky-toy-ketemeletes-babahaz-figurakkal-fa-1757571877172405.jpg", "desc": "Ez a fa babaház nemcsak a kreativitás kibontakoztatásában segít, hanem remekül fejleszti a finommotorikát és a képzelőerőt is.A babaház két szinttel, tágas élettérrel rendelkezik, ahol a gyerekek saját történeteiket álmodhatják meg. A házban megtalálhatók a legapróbb részletekig kidolgozott bútorok, mint például a kényelmes kanapé, modern konyhapult, és a babáknak szánt kiságy.Az összesen 14 darabos készlet tartalmazza a család minden tagját, így a gyerekek valódi szerepjátékokat játszhatnak. A részletgazdag berendezés és a gondosan megtervezett figurák hosszú órákra lekötik a kicsik figyelmét.A termék jellemzői:Kétemeletes babaházFa alapanyag14 darabos készlet figurákkal és bútorokkalFejleszti a képzelőerőt és a finommotorikátTökéletes szerepjátékhozCsomagolás mérete: 44.5 x 66.5 x 10 cm", "price": 31999.0, "original_price": 43999.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-ketemeletes-babahaz-figurakkal-fa-274807", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274810", "title": "Homokkép készítő készlet - Karnevál", "img": "https://netjatek.hu/images/common/products/large/27/48/274810-1-homokkep-keszito-keszlet-karneval-1757573915549956.jpg", "desc": "A termék jellemzői:  10 különböző színű homok Különböző minták a kreatív alkotáshoz Könnyen használható eszközök és ecsetek Fejleszti a kézügyességet és a kreativitást Ideális ajándék gyerekeknekCsomagolás mérete: 5.7 x 36.5 x 29.7 cm", "price": 4699.0, "original_price": 6799.0, "currency": "HUF", "discount": 31, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhomokkep-keszito-keszlet-karneval-274810", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Homokkép készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274813", "title": "Tooky Toy: Kutyás ajándékszett", "img": "https://netjatek.hu/images/common/products/large/27/48/274813-1-tooky-toy-kutyas-ajandekszett-1757574521867972.jpg", "desc": "A termék jellemzői: Puha plüss kutya figuraFából készült rágókaSzínes fa csörgő Biztonságos, bababarát anyagok6 hónapos kortól ajánlott3 darabos készletCsomagolás mérete: 6.5 x 28 x 25.5 cm", "price": 3999.0, "original_price": 5899.0, "currency": "HUF", "discount": 32, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-kutyas-ajandekszett-274813", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274834", "title": "Az Árulók - Gyilkosság a kastélyban társasjáték - angol nyelvű", "img": "https://netjatek.hu/images/common/products/large/27/48/274834-1-az-arulok-gyilkossag-a-kastelyban-tarsasjatek-angol-nyelvu-1757580163963701.jpg", "desc": "Az Árulók-Gyilkosság a kastélyban társasjáték izgalmas kihívást kínál mindenkinek, aki szereti a stratégiát és a rejtélyeket. A játék a The Traitors - Az Árulók című tévés vetélkedő világát idézi meg, ahol az árulók és az ártatlanok csatáznak a győzelemért.A játék 4 fordulóból áll, mindegyik forduló négy különböző szakaszból tevődik össze: Próbatétel, Kerekasztal, Fegyvertár és Éjszaka. A játékosok titkos szerepeket kapnak, így senki sem tudhatja, ki az áruló. Az árulóknak titkos feladatokat kell végrehajtaniuk, miközben az ártatlanok próbálják leleplezni őket.A játék során a játékosok különféle izgalmas és változatos feladatokat teljesítenek, miközben megpróbálják megőrizni saját titkaikat. A szemkötők még tovább fokozzák az izgalmat és a rejtélyt, hiszen minden lépés titokban történik.A termék jellemzői:Izgalmas társasjáték az egész családnak4 forduló, mindegyik 4 szakaszból állStratégiai és rejtélyes elemekAlkalmas 4-6 játékos számáraAjánlott életkor: 12+Csomagolás mérete: 27 x 27 x 6.5 cm", "price": 13994.0, "original_price": 13999.0, "currency": "HUF", "discount": 0, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faz-arulok-gyilkossag-a-kastelyban-tarsasjatek-angol-nyelvu-274834", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274840", "title": "Let&#039;s Glo Capybara - Világító vízipajtás szett", "img": "https://netjatek.hu/images/common/products/large/27/48/274840-1-let-s-glo-capybara-vilagito-vizipajtas-szett-1757580405477252.jpg", "desc": "Fedezd fel a fürdés varázslatos világát a kapibara vízi játékkal!Tedd izgalmassá a fürdőidőt ezzel a bájos, világító kapibara figurával, amely nemcsak lebeg a vízen, hanem fényhatásával és mozgásával elvarázsolja a gyerekeket! Amint a kád megtelik vízzel, csak helyezd bele a kis kapibarát – és máris életre kel: ragyogó fényekkel világítja meg a vizet, miközben vidáman úszik a felszínén.A játék különlegessége a mandarint formázó gomb: egyetlen nyomással apró vízesést indíthatsz el, ami még több örömet és nevetést hoz a pancsolásba. Ez a varázslatos funkció nemcsak szórakoztató, hanem fejleszti a gyerekek kíváncsiságát és felfedezőkedvét is.A kapibara vízi játék könnyen tisztítható és tartós: használat után elég tiszta vízzel leöblíteni, majd egy puha törölközővel megszárítani, hogy megőrizze ragyogását és sokáig újra és újra örömet szerezzen.A termék jellemzői:Világít és lebeg a vízbenMandarin megnyomásával vízesést hoz létreKönnyen tisztítható és karbantarthatóCsomagolás mérete: 20 x 23.5 x 14.5 cm", "price": 11999.0, "original_price": 12599.0, "currency": "HUF", "discount": 5, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flet-s-glo-capybara-vilagito-vizipajtas-szett-274840", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274843", "title": "Turka Gyurka társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/48/274843-1-turka-gyurka-tarsasjatek-1757580416576394.jpg", "desc": "Turbózd fel a családi játékesteket a mókás Turka Gyurka társasjátékkal!Készülj fel egy fergeteges nevetéssel teli estére a Turka Gyurka társasjátékkal, ahol a vidámság és az izgalom kéz a kézben jár! A játék célja egyszerű, de annál szórakoztatóbb: turkáld meg Gyurka orrát, és próbáld meg ügyesen kihúzni a pálcikákat – de vigyázz, mert ha rosszat választasz, jön a meglepetés! Gyurka agya szó szerint elszáll, és vele együtt a nevetés is garantáltan kitör!A Turka Gyurka egy vidám, interaktív ügyességi játék, ami próbára teszi a játékosok megfigyelőképességét, reflexeit és egy kis szerencsét is igényel. Miközben a gyerekek szórakozva versengenek egymással, észrevétlenül fejlődnek a finommotoros képességeik és a kéz-szem koordinációjuk.Ez a játék tökéletes választás családi estékhez, baráti összejövetelekhez vagy akár születésnapi bulikhoz is — minden korosztály számára garantáltan nevetéssel teli perceket nyújt!A termék jellemzői:Szórakoztató és interaktív játékmenetKönnyen érthető szabályokFejleszti a finommotoros képességeket2 vagy több játékos részéreGyors, 10 perces játékmenetCsomagolás mérete: 23 x 27 x 10 cm", "price": 9345.0, "original_price": 9999.0, "currency": "HUF", "discount": 7, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fturka-gyurka-tarsasjatek-274843", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274846", "title": "Sequence Junior társasjáték, Mancs Őrjárat kiadás", "img": "https://netjatek.hu/images/common/products/large/27/48/274846-1-sequence-junior-tarsasjatek-mancs-orjarat-kiadas-1757580422796311.jpg", "desc": "Fedezd fel a szórakozás világát a Sequence Junior - Mancs Őrjárat társasjátékkal! A gyerekek kedvenc hőseivel, a Mancs Őrjárat bátor kutyusaival játszhatnak izgalmas stratégiai játékot. A játék célja, hogy a játékosok minél előbb sorba állítsák kártyáikat a játéktáblán, ugyanakkor megelőzzék ellenfeleiket.A Sequence a világ egyik legismertebb társas kártyajátéka, ötvözi az amőba szabályrendszerét a francia kártyával. A szabályok egyszerűek és könnyen elsajátíthatók. A nyertes az, aki először rak ki egy 4 darab azonos színű zsetonból álló sort vagy oszlopot - amelyek akár átlóban is. De vigyázat! A játékosok szabotálhatják is egymást. Sőt, kell is nekik, és ettől igazán izgalmas a játék.A játék során a gyerekek fejleszthetik stratégiai gondolkodásukat és megfigyelőképességüket. A kártyákon és a játéktáblán a Mancs Őrjárat színes és vidám karakterei találhatóak, így minden játék újabb kaland. A játék szabályai egyszerűek, így a kisebbek is könnyedén bekapcsolódhatnak.A termék jellemzői:Izgalmas stratégiai játékMancs Őrjárat karakterekkelFejleszti a stratégiai gondolkodástEgyszerű játékszabályokKiváló szórakozás az egész családnakCsomagolás mérete: 26.5 x 26.5 x 5.5 cmÁtlagos játékidő: kb. 30 perc", "price": 10135.0, "original_price": 12999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsequence-junior-tarsasjatek-mancs-orjarat-kiadas-274846", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274849", "title": "Az Árulók - Gyilkosság a kastélyban kiegészítő szett", "img": "https://netjatek.hu/images/common/products/large/27/48/274849-1-az-arulok-gyilkossag-a-kastelyban-kiegeszito-szett-1757580427775103.jpg", "desc": "Fedezd fel a titkokkal és izgalmakkal teli világot Az Árulók-Gyilkosság a kastélyban kiegészítő szett segítségével!A kiegészítő szett hat új próbatételt tartalmaz, amelyek tele vannak meglepő feladatokkal. A játék során a játékosoknak csapatként kell együttműködniük, hogy összegyűjtsék az aranyat a nyereményalapba, miközben az Áruló titkos megbízatásait próbálja végrehajtani. A cél: éjszaka meggátolni az Árulót abban, hogy megöljön egy ártatlant.A fegyvertárkártyákon található feladatok teljesítésével jutalomkártyákat lehet gyűjteni. Minél több aranyat szereztek, annál könnyebb lesz kideríteni, ki az Áruló a Kerekasztal szertartás során.A termék jellemzői:6 új próbatételCsapatmunka és stratégiaIzgalmas titkos küldetésekFejleszti a logikai gondolkodást12 éven felülieknek4-6 játékos részéreCsomagolás mérete: 13 x 19 x 4 cmA játék kiegészítő, az eredeti Árulók társasjáték nélkül nem használható!", "price": 7985.0, "original_price": 7999.0, "currency": "HUF", "discount": 0, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faz-arulok-gyilkossag-a-kastelyban-kiegeszito-szett-274849", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274870", "title": "Syma: Sziklamászó 4x4 távirányítós autó", "img": "https://netjatek.hu/images/common/products/large/27/48/274870-1-syma-sziklamaszo-4x4-taviranyitos-auto-1757588738517539.jpg", "desc": "Fedezd fel a terep kihívásait a Syma: Sziklamászó 4x4 távirányítós autóval! Ez a strapabíró jármű könnyedén megbirkózik minden akadállyal, köszönhetően a szupererős felépítésének és a kettős motoros, 4 kerék hajtásának. A Syma Sziklamászó képes akár 45°-os emelkedők meghódítására is, így igazi kaland vár a kicsikre és nagyokra.A jármű rendelkezik működő keresőlámpákkal és kiváló terepjáró teljesítménnyel, amelyet a független első és hátsó felfüggesztés, valamint a sokk-abszorbáló, csúszásmentes gumiabroncsok biztosítanak. Az ütésálló első és hátsó lökhárítók megvédik a járművet az ütközésektől, így nem kell aggódni a sérülések miatt.A csomag tartalmaz egy újratölthető Lipo akkumulátort (3.7V / 1,200 mAh), amely körülbelül 30 perc menetidőt biztosít, valamint egy távirányítót, amelyhez 2 db AA elem szükséges (nem tartozék). A hatótávolsága 20 méter, így ideális otthoni és szabadtéri használatra is.A termék jellemzői:Strapabíró felépítés45°-os emelkedők meghódítása Független első és hátsó felfüggesztés Sokk-abszorbáló, csúszásmentes gumiabroncsok Újratölthető Lipo akkumulátor 20 méteres hatótávolságCsomagolás mérete: 14 x 26.9 x 18 cm", "price": 15999.0, "original_price": 21999.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-sziklamaszo-4x4-taviranyitos-auto-274870", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274900", "title": "Playgo: Szivárvány színű foglalkoztató labda", "img": "https://netjatek.hu/images/common/products/large/27/49/274900-1-playgo-szivarvany-szinu-foglalkoztato-labda-1757660895981781.jpg", "desc": "Fedezd fel a Playgo: Szivárvány színű foglalkoztató labdát, ami nemcsak szórakoztatja, hanem fejleszti is a gyerekeket! Ez a színes és interaktív játéklabda kiváló választás a kicsik számára, akik élvezettel gurítják, dobálják és kapják el.A labda élénk színei és kellemes csörgő hangja azonnal felkelti a kicsik figyelmét, miközben serkenti a finommotoros képességeiket. A különböző textúrák és formák felfedezése közben fejlődik a tapintásuk és látásuk is.Biztonságos anyagból készült, így a legkisebbek is bátran játszhatnak vele. A játék segíti a mozgáskoordináció fejlesztését és a szem-kéz koordináció erősítését.A termék jellemzői:Színes, figyelemfelkeltő dizájnFinommotoros képességek fejlesztéseKellemes csörgő hangBiztonságos, bababarát anyagok6 hónapos kortól ajánlottCsomagolás mérete: 16.5 x 15 x 10 cm", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-szivarvany-szinu-foglalkoztato-labda-274900", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}]}