{"items": [{"id": "258105", "title": "LEGO® NINJAGO® A koncentráció rangos sárkánya 71836", "img": "https://netjatek.hu/images/common/products/large/25/81/258105-1-lego-r-ninjago-r-a-koncentracio-rangos-sarkanya-71836-1743492020511320.jpg", "desc": "Sárkányos LEGO® NINJAGO® játékkészlet 8 minifigurávalSzerezz örömet a 9 éves vagy nagyobb fiúknak és lányoknak a LEGO® NINJAGO® A koncentráció rangos sárkánya (71836) nindzsajátékkal, amellyel óriási akciókat játszhatnak el a NINJAGO Sárkányok birodalma 3. évadából. Az építőkészlet tartalmaz egy kétfejű sárkányt, amelynek beállítható farka, lába, lábfeje, feje, nyaka, állkapcsa és karma van. A gyerekek aktiválhatják a mellkasában lévő kilövőt és a hatalmas fóliaszárnyakat, amelyek a hátán lévő kar megnyomása után előre és hátra mozognak.Ez a harci játékkészlet 8 NINJAGO karakter minifigurájával várja a nindzsarajongókat, hogy akciókkal teli kalandokat játsszanak el velük. Keresd a nindzsaharcosokat, Lloydot, Cole-t, Wyldfyre-t, Kai és szövetségesüket, Pixalt! Mindegyik figurához tartozik nindzsafegyver-kiegészítő, és a gonosztevőkről se feledkezzünk meg, hiszen Drix, Zarkt és egy dragoniai harcos (a saját fegyvereikkel) szintén a szett részei!  A még nagyobb játékélmény érdekében ebben a LEGO szettben egy vagány spinjitzu pörgettyűjárművet is találsz. A gyerekek egy minifigurát helyezhetnek bele, majd a kilövőn lévő gomb megnyomásával villámgyors pörgéssel kilőhetik. Figyelj, mert lehet, hogy a 2 erőelem leesik, amikor a jármű a célpontjának ütközik! • Beállítható sárkányfigura – A koncentráció rangos sárkánya akciójáték beállítható farokkal, lábbal, lábfejjel, fejjel, nyakkal, állkapoccsal és karommal rendelkezik • Interaktív NINJAGO® sárkány – A gyerekek aktiválhatnak egy kilövőt a sárkány mellkasában, a hátán lévő karral pedig előre-hátra mozgathatják a hatalmas fóliaszárnyait • 8 NINJAGO® minifigura – Ehhez a LEGO® építőszetthez Lloyd, Cole, Wyldfyre, Kai nindzsák, a szövetségesük, Pixal, valamint a gonosz Drix, Zarkt és egy dragoniai harcos tartozik • Játék pörgettyű – Ebben a LEGO® szettben egy spinjitzu pörgettyűjárművet is találsz, amibe a gyerekek egy minifigurát helyezhetnek, és amit a kilövőn lévő gombbal villámgyors pörgéssel kilőhetnek • Nindzsás ajándékötlet gyermekeknek – Ez a LEGO® szett vidám építési és játékélményt nyújt, így remek ajándékötlet lehet olyan 9+ éves fiúknak és lányoknak, akik imádják a nindzsaakciókat • Még több nindzsakaland – Keresd a többi LEGO® NINJAGO® játékot (a szettek külön kaphatók), amelyek még több sárkányt, templomot és járművet rejtenek • LEGO® NINJAGO® játékok univerzuma – Gyermekeknek készült (külön kapható) játékkészletek széles választéka, amellyel a fiatalok egy fantáziavilágba szökhetnek, ahol fantáziadús játék vár rájuk nindzsahőseikkel • Méretek – A koncentráció rangos sárkánya ebben a 869 darabból álló, gyermekeknek készült LEGO® NINJAGO® építőszettben 27 cm magas", "price": 32575.0, "original_price": 42999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-a-koncentracio-rangos-sarkanya-71836-258105", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "258255", "title": "Barbie: Mini BarbieLand meglepetés a körömlakkban baba", "img": "https://netjatek.hu/images/common/products/large/25/82/258255-1-barbie-mini-barbieland-meglepetes-a-koromlakkban-baba-1736850671625743.jpg", "desc": "Végre Barbie egész világa elférhet a gyerekek zsebében, nem csak a képzeletükben!A Mini BarbieLand sorozatban a kedvencek, az ikonikus babák, járművek és készletek apró méretben érkeznek. A méret azonban nem minden, mert a meglepetések itt is hatalmasak lehetnek. A Mini BarbieLand jármű készletek olyan szuper járgányok, amelyekkel a gyerekek végtelen, szórakoztató kalandokra indulhatnak, csak képzeletük szabhat határt.A különböző színű körömlakkok más és más, egy a derekánál hajlítható babát rejtenek, de hogy melyiket az csak akkor derülhet ki, ha a gyerekek leveszik a kupakot, és kitekerik a tokból. A baba a körömlakkban tárolható, így a ki- és visszatekerés vicces játéka bármikor megismételhető, sosem lehet megunni. A gyerekek több Barbie Miniland készlettel felépíthetnek maguknak egy egész minivilágot.A készletek külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.Csomagolás mérete: 8 x 16 x 3 cm", "price": 1899.0, "original_price": 2299.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-mini-barbieland-meglepetes-a-koromlakkban-baba-258255", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "259260", "title": "Mancs Őrjárat: Air Rescue Jármű - Marshall", "img": "https://netjatek.hu/images/common/products/large/25/92/259260-1-mancs-orjarat-air-rescue-jarmu-marshall-1739950262270617.jpg", "desc": "Kaland-öböl figyelem!Marshall izgalmas bevetésre hívja a gyerekeket. A tűzoltó repülő különleges koronglövő funkcióval rendelkezik, amely garantálja a felejthetetlen pillanatokat.A termék jellemzői:- Marshall figura és járgánya- Koronglövő funkció a repülőgép farkánál elhelyezett karral.- 2 db koronglövedéket tartalmaz- Marshall légimentő kabátot és sisakot visel.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.Csomagolás mérete: 26 x 9,5 x 20,5 cm", "price": 6999.0, "original_price": 8799.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-air-rescue-jarmu-marshall-259260", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "260152", "title": "Schleich: Nőstény gepárd figura 14746", "img": "https://netjatek.hu/images/common/products/large/26/01/260152-1-schleich-nosteny-gepard-figura-14746-1738929544277002.jpg", "desc": "A gepárdok kiváló vadászok. Először is nagyon óvatosan megközelítik zsákmányukat, amíg már csak néhány méterre vannak tőlük, majd amikor eljön az ideje, villámgyorsan futnak. Ha a menekülő zsákmány hirtelen irányt változtat, a gepárd egyszerűen meg tud fordulni ugrás közben. Ezt rugalmas gerince teszi lehetővé. Ha azonban néhány száz méter után sem jár sikerrel, fel kell adnia. A nagy sebesség ugyanis annyira energiaigényes, hogy csak rövid ideig tudja tartani.A Schleich figurák kiváló, kézzel festetett egyedi és megismételhetetlen darabok. A készítők rengeteg figyelmet szenteltek annak, hogy a figurák pontosan, élethűen adják vissza az adott élőlény egyes vonásait.Csomagolás mérete: 10 x 6 x 3 cm", "price": 3294.0, "original_price": 3499.0, "currency": "HUF", "discount": 6, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-nosteny-gepard-figura-14746-260152", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "262174", "title": "Écoiffier: Edénykészlet táskában - 22 db-os", "img": "https://netjatek.hu/images/common/products/large/26/21/262174-1-ecoiffier-edenykeszlet-taskaban-22-db-os-1757919399191998.jpg", "desc": "Az Ecoiffier 100% Chef teáskészlet egy 22 darabos, színes és tartós műanyagból készült játékkészlet, amely ideális a gyermekek számára, hogy elmerüljenek a szerepjáték világában.A készlet tartalmaz egy teáskannát, csészéket, csészealjakat, kanalakat és különféle süteményeket (mint például cupcake-ek és macaronok), lehetővé téve a kicsik számára, hogy saját teadélutánokat rendezzenek barátaikkal vagy családtagjaikkal.A játék fejleszti a gyermekek finommotoros készségeit, kreativitását és szociális képességeit, miközben szórakoztató és interaktív élményt nyújt. A készlet könnyen tárolható és szállítható a mellékelt praktikus táskában, így bárhová magukkal vihetik.A termék megfelel a legszigorúbb biztonsági előírásoknak, így már 18 hónapos kortól ajánlott.A csomagolás mérete: 22,5 x 19 x 13 cm", "price": 2499.0, "original_price": 3199.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-edenykeszlet-taskaban-22-db-os-262174", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "262435", "title": "Écoiffier: Etetőszék játékbabák számára - 7 db-os szett", "img": "https://netjatek.hu/images/common/products/large/26/24/262435-1-ecoiffier-etetoszek-jatekbabak-szamara-7-db-os-szett-1740991458307204.jpg", "desc": "A kisgyermekek imádják utánozni a felnőtteket, és az Écoiffier etetőszék tökéletes választás a babázás élményének teljessé tételéhez. Ez a 7 darabos szett egy 32 cm-es babák számára megfelelő etetőszéket tartalmaz, amelyhez különböző kiegészítők is tartoznak, hogy a játék még élethűbb legyen.A szett részeként a gyerekek egy tányért, kanalat és egyéb etetéshez szükséges kellékeket is találnak, így kedvenc babájukat kényelmesen megetethetik. Az etetőszék stabil kialakítású, élénk színei pedig vidám hangulatot teremtenek a játék során.Ez a szerepjátékot támogató készlet nemcsak a képzelőerőt és a szociális készségeket fejleszti, hanem segíti a gyerekeket az utánzás és gondoskodás tanulásában is.Csomagolás mérete: 29 x 26 x 23 cm", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-etetoszek-jatekbabak-szamara-7-db-os-szett-262435", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékbaba > Játékbaba-ápolás,játékbaba-center", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "264350", "title": "A nagy húzás kvízjáték", "img": "https://netjatek.hu/images/common/products/large/26/43/264350-1-a-nagy-huzas-kvizjatek-1742466374245539.jpg", "desc": "Unod már a hagyományos kvízjátékokat? Itt az ideje, hogy a helyes válaszok ne csak pontokat érjenek, hanem szó szerint mozgásba hozzák a játékot! Készen állsz, hogy ne csak észt, hanem erőt is villants?A nagy húzásban a megszokott kérdéskártyák mellett egy kötélhúzó aréna is középpontba kerül – ahol a tudásoddal húzhatod magad felé a győzelmet!Ebben a játékban két csapat küzd meg egymással az eszét használva az ereje helyett. Minden körben igen-nem kérdésekre kell válaszolnotok. Ha jól felelsz, és az ellenfél hibázik, a kötél a te irányodba mozdul. Az első helyes válasz után még csak egyet, de ahogy halad a játék, egyre nagyobb távot nyersz – így minél tovább tart a küzdelem, annál többet ér minden jó válasz!Játék menete:Olvassátok fel a kérdéstDöntsétek el, hogy mit válaszoltok - majd fedjétek felFedjétek fel a helyes választHúzzátok!Válaszoljatok a többi kérdésreA húzás erősebbé válikGyőzelem!A dobozban 1400 kérdés vár rád – a tudásod hatalmas előnyt jelent, de néha a vakmerőség és egy jó tipp is elég lehet a győzelemhez.Át tudja húzni a csapatotok a zászlót a saját térfelére a győzelem érdekében?Átlagos játékidő: 20 perc", "price": 5975.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-nagy-huzas-kvizjatek-264350", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Kvíz társasjátékok", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "265400", "title": "Villamos nyitható ajtókkal - 45 cm", "img": "https://netjatek.hu/images/common/products/large/26/54/265400-1-villamos-nyithato-ajtokkal-45-cm-1743402785955732.jpg", "desc": "Ismerd meg a városi közlekedés egyik legikonikusabb járművét!Ez a részletgazdag, interaktív játék tökéletes választás minden kis közlekedésrajongó számára, aki szívesen irányítaná a város forgalmát.A villamos lenyűgöző 45 cm-es méretével igazán látványos darab, amelybe rengeteg „utas” képzeletben felszállhat. A játék különlegessége, hogy valamennyi ajtaja nyitható, így még életszerűbbé válik a szerepjáték. A hátrahúzós mechanizmusnak köszönhetően a jármű magától elindul, miközben fény- és hanghatásokkal kápráztatja el a gyerekeket – mintha csak egy igazi villamos gördülne végig a síneken!A játék kiválóan fejleszti a finommotorikát, a szerepjátékokon keresztül a kreativitást és a történetmesélő készséget is.Mérete: 45 x 5 x 8 cm", "price": 8185.0, "original_price": 8999.0, "currency": "HUF", "discount": 9, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvillamos-nyithato-ajtokkal-45-cm-265400", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "265574", "title": "Verdák: Floyd Mulvihill kisautó", "img": "https://netjatek.hu/images/common/products/large/26/55/265574-1-verdak-floyd-mulvihill-kisauto-1743582946271687.jpg", "desc": "A Verdák világában nem csak a sebesség számít. A személyiség, a barátság és a móka legalább olyan fontos. Az 1:55 méretű részletesen kidolgozott Disney Pixar Verdák 3 világából érkező autók között megtalálhatók a rajzfilm legnépszerűbb karakterei élethű változatban.A játék mellett az új modellek ideális gyűjtői darabok, melyekkel bővíthető a kollekció. A verdák között ott van Villám McQueen, Cruz Ramirez, Jackson Storm és még sok kedvenc egyenesen a képernyőről!Csomagolás mérete: 14 x 16 x 5 cm", "price": 3399.0, "original_price": 4199.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-floyd-mulvihill-kisauto-265574", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "265577", "title": "Verdák : Cave Lightning McQueen kisautó", "img": "https://netjatek.hu/images/common/products/large/26/55/265577-1-verdak-cave-lightning-mcqueen-kisauto-1743582948272250.jpg", "desc": "A Verdák világában nem csak a sebesség számít. A személyiség, a barátság és a móka legalább olyan fontos. Az 1:55 méretű részletesen kidolgozott Disney Pixar Verdák 3 világából érkező autók között megtalálhatók a rajzfilm legnépszerűbb karakterei élethű változatban.A játék mellett az új modellek ideális gyűjtői darabok, melyekkel bővíthető a kollekció. A verdák között ott van Villám McQueen, Cruz Ramirez, Jackson Storm és még sok kedvenc egyenesen a képernyőről!Csomagolás mérete: 14 x 16 x 5 cm", "price": 3399.0, "original_price": 4199.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-cave-lightning-mcqueen-kisauto-265577", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "266683", "title": "Cucc! kártyajáték", "img": "https://netjatek.hu/images/common/products/large/26/66/266683-1-cucc-kartyajatek-1747204694398612.jpg", "desc": "Induljon a rendrakós verseny!Fogadjunk, hogy sosem raktál még olyan gyorsan rendet, mint amikor édesanyád rád pirított. Itt van az alkalom, hogy bizonyítsd magadnak (na jó, kicsit anyukádnak is), hogy mennyivel ügyesebb vagy, mint a többiek! Villámgyorsan válogass ki a nagy rakás ruhából 6 szettet – de nagyon figyelj a részletekre, nehogy elhibázd!A Cucc! gyorsasági partijáték, amelyben a játékosok őrült kapkodásban igyekeznek összeszedni 6 szettet a „ruhakupacból”, de a feladat nem egyszerű. Zokni és bokazokni, boxer és alsónadrág, póló és pólóing keveredett össze, ember legyen a talpán, aki a nagy sietségben nem néz be egy-egy nagyon hasonló ruhadarabot.Legyél te a rendrakás bajnoka – kapd össze magad!Átlagos játékidő: 10-15 percDoboz mérete: 13 x 10 x 5 cm", "price": 6999.0, "original_price": 8599.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcucc-kartyajatek-266683", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "267217", "title": "LEGO® Friends Botanikus kávéház és virágbolt 42671", "img": "https://netjatek.hu/images/common/products/large/26/72/267217-1-lego-r-friends-botanikus-kavehaz-es-viragbolt-42671-1747817639181225.jpg", "desc": "Egy történetmesélős játék tele virágboltos vidámsággalPompás virágok és csodás barátságok találkoznak ebben a gyerekeknek készült, kreatív építőszettben. A 9 éves vagy nagyobb lányoknak és fiúknak készült LEGO® Friends Botanikus kávéház és virágbolt (42671) szetthez 4 figura, egy macskafigura, egy villamos és rengeteg izgalmas kiegészítő tartozik. Ez a színes játékkészlet kreatív ajándék lesz azoknak a gyerekeknek, akik szeretik a virágokat és a szórakoztató játékokat. Emellett a modell kiállítva is remekül mutat!Fedezz fel rengeteg virágot és növényt ezzel a készlettel, amely elmeséli Aliya, Olly, Nova, Esma és Nugget, a cica történetét, akik nagyon szeretik a botanikus kávéházban tölteni az időt. Ez a készlet sok olyan részletet rejt, amely kreatív történetek mesélésére inspirál. A szettben egy aranyos játék villamost, amelyen a figurák utazhatnak, és egy kávézót találsz, ahol terasz, konyha és kávégép is van.   A kávézóban egy virágállványt is találsz, ahol eladó virágcsokrok és cserepes növények várnak. Ha a gyerekek végeztek a játékkal, akkor kiállíthatják a szettet a polcon vagy az asztalon, hogy minden nap egy csodás, virágos díszt nézegethessenek.• Egy építőkészlet, ahol virágzik a barátság – Hadd szárnyaljon a gyerekek képzelőereje a LEGO® Friends Botanikus kávéház és virágbolt szettel, amely egy virágbolt-kávézó jelenettel és egy játék villamossal várja a fiúkat és a lányokat• Vidám történetek és kreatív játék – Ebben a LEGO® szettben különféle helyszínek inspirálnak a barátságról szóló történetek mesélésre, ilyen például a virágüzlet, a teraszos kávézó, a konyha és a villamos• 4 LEGO® Friends karakter – Ehhez a kávézós játékkészlethez Aliya, Esma, Olly, Nova minibabafigurák, Nugget cicafigura, valamint rengeteg játék ételkiegészítő, növény- és virágelem tartozik• Rengeteg kiegészítő – Fedezz fel olyan részleteket, mint a kávégép, a csap, a sütemények, az üdítők, a székek, a csokrok, a cserepes növények, a locsolókanna és még sok más!• Egy imádnivaló, kreatív ajándék – Ez a káprázatos szett remek ajándék lesz azoknak a gyerekeknek, akik szeretik megépíteni és kiállítani a részletgazdag modellszetteket, amelyek jeleneteit minden nap megcsodálhatják• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús történeteiket• Méretek – Az 1138 darabból álló készletben a fő modell 15 cm magas, 32 cm széles és 13 cm mély", "price": 29685.0, "original_price": 38999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-botanikus-kavehaz-es-viragbolt-42671-267217", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "267238", "title": "LEGO® City Üldözés rendőrségi csónakkal 60456", "img": "https://netjatek.hu/images/common/products/large/26/72/267238-1-lego-r-city-uldozes-rendorsegi-csonakkal-60456-1747818037476772.jpg", "desc": "Villámgyors üldözés és rendőrségi csónak egy játékszettben!A hétköznapok leendő kis hősei imádni fogják a LEGO® City Üldözés rendőrségi csónakkal (60456) játékkészletet. Ez a 6 éves vagy nagyobb építőknek szóló készlet tartalmaz egy játék rendőrségi hajót, amelynek kéthajtóműves külmotorja van, a fedélzetén pedig egy cella található. A szett része még a rabló szupergyors gumicsónakja is. A gyerekek mindkét hajót úsztathatják a vízen, és izgalmas rendőrhajszákra indulhatnak a 2 rendőrrel, a rablóval, a harapós cápával és a lopott rubinnal.Ennek a LEGO City építőszettnek a dobozában nyomtatott útmutató található, a LEGO Builder alkalmazásban pedig az útmutató digitális változatát találod – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  A te városod, határok nélkül! LEGO City játékkészletek akciókkal teli kalandokkal, valamint izgalmas építési és játékélménnyel várnak. Kombináld ezt a LEGO rendőrszettet a LEGO City választék többi készletével, hogy még több kalandot fedezhess fel! (A készletek külön kaphatók.) Ez a szett 264 elemből áll.• Üldözés rendőrségi csónakkal, egy játékkészlet a mindennapok hőseinek – A gyerekekre tengernyi, akciókkal és rablóüldözéssel teli kaland vár a 6+ éves kortól ajánlott LEGO® City Üldözés rendőrségi csónakkal szettel• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van a játék rendőrhajó és a rabló szuper gumicsónakjának megépítéséhez, valamint 2 rendőr minifigurát, egy rabló minifigurát és egy cápafigurát tartalmaz• Jellemzők és funkciók – A gyerekek a rendőrségi csónakba ültethetik a 2 rendőr minifigurát, a cellába zárhatják a rablót, továbbá a rabló menekülésre használt gumicsónakját és a rendőrcsónakot is úsztathatják a vízen, hogy izgalmas legyen a játék• Minifigura-kiegészítők – Ehhez a gyerekeknek készült építőszetthez vidám LEGO® kiegészítők is tartoznak, például játék rubin, bilincs, zseblámpa, lánc és mentőöv• Egy LEGO® ajándék bármilyen alkalomra – Add ezt a szettet ajándékba, vagy csak szimplán lepd meg vele a játék hajók és a vagány akciójátékok 6+ éves rajongóit!• Még több gyűjthető készlet – A gyerekekre még több kaland és vidámság vár, ha ezt a hajómodelleket tartalmazó játékkészletet a LEGO® City választék többi (külön kapható) készletével kombinálják• Egy város határok nélkül – A LEGO® City szettek határtalan fantáziadús játékra hívnak, hiszen szerkezeteik, járműveik és lakóik építésre, alkotásra, felfedezésre és játékra inspirálják a gyerekeket• Méretek – A 264 darabból álló építőszettben a rendőrségi járőrcsónak 11 cm magas, 31 cm hosszú és 8 cm széles", "price": 8971.0, "original_price": 12999.0, "currency": "HUF", "discount": 31, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-uldozes-rendorsegi-csonakkal-60456-267238", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO City Rendőrség", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "267400", "title": "LEGO® NINJAGO® Kai motorkerékpáros versenye 71838", "img": "https://netjatek.hu/images/common/products/large/26/74/267400-1-lego-r-ninjago-r-kai-motorkerekparos-versenye-71838-1747900639262394.jpg", "desc": "NINJAGO® játékszett 2 nindzsamotorral és 2 minifigurávalA Kai motorkerékpáros versenye (71838) játékkészlettel a 6 éves vagy nagyobb fiúk és lányok újra átélhetik a NINJAGO® Sárkányok birodalma című sorozat 3. évadának villámgyors jeleneteit. Az akciódús csatákkal teli szett 2 játék nindzsamotort tartalmaz, amelyeknek mozgathatók a kerekeik: Kai versenymotorja 2 tőrrel felszerelve és a gonosz lélek drakonin felfedező démonmotorja.Ez a nindzsajárműves szett 2, motorra ültethető NINJAGO minifigurát is tartalmaz: Kai, az átlátszó, titokfeltáró pengekiegészítővel és 2 arany katanával felfegyverezve; valamint egy lélek drakonin felfedező, akinél kardkiegészítő van. Hála nekik, a gyerekeknek fantáziadús játékban lehet részük, ha eljátsszák a jó és a gonosz küzdelmét, akár a barátaikkal együtt.  A LEGO NINJAGO készletek és a megépíthető, gyerekeknek készült nindzsajátékok közt sárkányokat, járműveket és templomokat találsz, így a rajongók eljátszhatják kedvenc kalandjaikat a hősökkel. Mindegyik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet. A készlet 79 elemből áll.• Motoros játék gyerekeknek – A 6 éves vagy nagyobb fiúk és lányok a Kai motorkerékpáros versenye játékszettel eljátszhatják a NINJAGO® Sárkányok birodalma című sorozat 3. évadának verseny- és csatajeleneteit• 2 játék nindzsamotor – Az akciókkal teli harci csomag 2, mozgatható kerekű, játék motorkerékpárt tartalmaz: Kai versenymotorja 2 tőrrel felszerelve és a lélek drakonin felfedező démonmotorja• 2 NINJAGO® minifigura – Ebben a történetmesélős játékban Kai, a nindzsaharcos és a gonosz lélek drakonin felfedező ülnek a motorokon• Nindzsafegyverek – Kai egy átlátszó, titokfeltáró pengekiegészítővel és 2 arany katanakiegészítővel van felfegyverezve, a lélek drakonin felfedezőnek pedig kardkiegészítője van• Egy apró ajándék gyerekeknek – Ez a kalandjáték vidám építési és játékélményt nyújt, így remek meglepetés lesz azoknak a gyerekeknek, akik szeretnek a barátaikkal együtt játszani, hogy közösen egyesítsék a nindzsahősök erőit• Még több nindzsakaland – Keresd a többi LEGO® NINJAGO® játékot (a szettek külön kaphatók), hogy még több akcióba lendülhess a Kai motorkerékpáros versenye szettel• Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban• Méretek – A 79 darabból álló, gyerekeknek készült LEGO® építőszett tartalmazza Kai játék nindzsamotorját, amely 4 cm magas, 9 cm hosszú és 3 cm széles", "price": 2964.0, "original_price": 3899.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-kai-motorkerekparos-versenye-71838-267400", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "268408", "title": "Szerszámöv kerti szerszámokkal", "img": "https://netjatek.hu/images/common/products/large/26/84/268408-1-szerszamov-kerti-szerszamokkal-1748944461435879.jpg", "desc": "Fedezd fel a kertészkedés örömét!Ez a szerszámövl tökéletes választás a kis kertészek számára. A színes és praktikus készlet segít a gyerekeknek megismerkedni a kertészkedés alapjaival, miközben fejleszti a kreativitásukat és a finommotorikus képességeiket.A szerszámöv strapabíró anyagból készült, amely hosszú távú használatot biztosít. A készlet tartalmazza a legfontosabb kerti eszközöket: lapátot, gereblyét és ültetőkanalat, amelyekkel a gyerekek könnyedén elvégezhetik a kerti munkákat. A szerszámok ergonomikus kialakításúak, fából és fém ötvözetéből készültek, biztosítva a kényelmes használatot.A játék színes jelölőpálcikákat is tartalmaz, amelyekkel a kis kertészek megjelölhetik növényeiket.A termék jellemzői:Ideális kezdő kertészeknekTartós, minőségi anyagokból készültErgonomikus szerszámok fa és fém anyagbólSzínes jelölőpálcikák állatfigurákkalFejleszti a kreativitást és a finommotorikátCsomagolás mérete: 5 x 25.2 x 20 cm", "price": 2999.0, "original_price": 4499.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszerszamov-kerti-szerszamokkal-268408", "partner": "cj-eoptika", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "269455", "title": "Játék kapszulás kávéfőző fény- és hanghatásokkal", "img": "https://netjatek.hu/images/common/products/large/26/94/269455-1-jatek-kapszulas-kavefozo-feny-es-hanghatasokkal-1750053154953870.jpg", "desc": "A játék kapszulás kávéfőző élethűen szimulálja a valódi kávéfőzők működését, hang- és fényhatásokkal.A termék jellemzői:  Érintőképernyős gomb a valósághű kávéfőző működéséhez  Fény- és hanghatásokkal szimulálja a kávéfőző teljes folyamatát  Három vidám kapszula a csomagbanCsomagolás mérete: 24.6 x 22 x 14.6 cm", "price": 4199.0, "original_price": 6399.0, "currency": "HUF", "discount": 34, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatek-kapszulas-kavefozo-feny-es-hanghatasokkal-269455", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "269608", "title": "Tooky Toy: Játék mini sütő fából", "img": "https://netjatek.hu/images/common/products/large/26/96/269608-1-tooky-toy-jatek-mini-suto-fabol-1750069295290767.jpg", "desc": "Fedezd fel a sütés örömét a Tooky Toy: Játék mini sütő segítségével! Ez a bájos, fából készült játék sütő a kicsik kedvenc konyhai segédeszközévé válhat, miközben fejleszti kreativitásukat és motorikus képességeiket.A készlet tartalmaz egy stílusos, mintás sütőt, amelynek ajtaja lenyitható, így a gyerekek könnyedén behelyezhetik a süteményeket és egyéb finomságokat. A sütő gombjai forgathatók, növelve a játék hitelességét és élvezetét. A csomagban található különféle kiegészítők, mint például egy serpenyő, spatula, és sütőkesztyű még izgalmasabbá teszik a játékidőt.A termék jellemzői:Fából készült, tartós kialakításForgatható gombok a valódi sütési élményértNyitható sütőajtóFejleszti a finommotorikus készségeket és a kreativitástKiegészítők: serpenyő, spatula, sütőkesztyű és süteményekKörnyezetbarát, biztonságos anyagokból készültCsomagolás mérete: 22.5 x 22.8 x 18.8 cm", "price": 9299.0, "original_price": 12999.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-jatek-mini-suto-fabol-269608", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékkonyha > Gyerek konyha", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "269617", "title": "Tooky Toy: Konyhai készlet, fa", "img": "https://netjatek.hu/images/common/products/large/26/96/269617-1-tooky-toy-konyhai-keszlet-fa-1750069953717347.jpg", "desc": "Ez a gyönyörűen kialakított fa konyhai készlet minden apró szakács álma.A készlet tartalmaz egy kisméretű konyhapultot, amelyen főzőlap, mosogató és polc is található. A különböző kiegészítők, mint a fazék, tányér, evőeszközök, fakanalak és különféle &quot;élelmiszerek&quot; mind-mind lehetőséget kínálnak a szerepjátékra és a fantázia fejlesztésére.A termék jellemzői:Természetes fából készültSzerepjátékra ösztönözFejleszti a kreativitást és a finommotorikus készségeketKompakt kialakításTartós és biztonságos anyagokCsomagolás mérete: 32.5 x 31 x 13.5 cm", "price": 10699.0, "original_price": 14999.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-konyhai-keszlet-fa-269617", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "271366", "title": "LEGO® Star Wars Force Burner hósikló 75414", "img": "https://netjatek.hu/images/common/products/large/27/13/271366-1-lego-r-star-wars-force-burner-hosiklo-75414-1752557571500829.jpg", "desc": "Egy színes LEGO® Star Wars jármű az akciók eljátszásáhozKészülj villámgyors akciókkal teli játékra a Force Burner hósiklóval (75414)! Ez a szett egy kiváló Star Wars ajándékötlet 7 éves vagy nagyobb fiúknak, lányoknak és rajongóknak, hiszen ez a gyerekeknek készült, gyűjthető építőjáték megörökíti a LEGO® Star Wars: Újjáépíteni a Galaxist 2. évadában látott, különleges hósikló részleteit. A járművön csodaszép lángmatricák vannak, a dupla pilótafülkéje kinyitható (ahol egy rejtett, kioldható speeder bike-ot is találsz), a hátuljára pedig korongvetőket tehetsz. Nyomd le a fülke hátsó ülését (vagy a benne ülő LEGO minifigura fejét), és oldd ki a speeder bike-ot!Ebben a megépíthető játékkészletben most találkozhatsz először a Sig Greebling, Darth Dev és Solitus LEGO Star Wars minifigurákkal. Mindegyik figurához tartozik egy fénykard, Solitusnak pedig dupla pengéjű, lánccal ellátott fénykardja van. Solitus egy vagány STAP-járművel színesíti a csaták eljátszását. Ez a készlet 349 elemből áll.• Egyedi hósikló-építőjáték gyerekeknek – Robbanj be a LEGO® Star Wars: Újjáépíteni a Galaxist Disney+ sorozat 2. évadának Force Burner hósiklójával!• 3 LEGO® Star Wars minifigura – Sig Greebling fénykarddal, Darth Dev fénykarddal és Solitus láncos fénykarddal• 2 LEGO® Star Wars jármű egyben – A Force Burner hósiklót lángmatricák díszítik, dupla pilótafülkéje felnyitható (ahol egy rejtett, kioldható speeder bike-ot találsz), a hátulján pedig korongvetők vannak• STAP – Ezzel a LEGO® Star Wars készlettel egy STAP-járművet is építhetsz Soliutsnak, hogy még izgalmasabb legyen az akciódús játék• Star Wars ajándék 7 éves vagy nagyobb gyerekeknek – Ez a kiváló minőségű, megépíthető LEGO® Star Wars játékkészlet szuper ajándék fiúknak, lányoknak és a Star Wars: Újjáépíteni a Galaxist rajongóinak• Intuitív útmutató – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik az épített modell digitális változatát, nyomon követik a haladásukat, és készletek menthetnek el• Fedezd fel a teljes választékot! – A gyűjthető LEGO® Star Wars készletekkel a gyerekek és a felnőtt Star Wars rajongók klasszikus jeleneteket alkothatnak újra, új kalandokat játszhatnak el, vagy kiállíthatják megépíthető modelljeiket• Méretek – A 349 elemből építőkészletben 5 cm magas, 17 cm hosszú és 13 cm széles a Force Burner hósikló", "price": 16465.0, "original_price": 20999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-force-burner-hosiklo-75414-271366", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "271876", "title": "Hamburgermenü játékszett", "img": "https://netjatek.hu/images/common/products/large/27/18/271876-1-hamburgermenu-jatekszett-1754036764756140.jpg", "desc": "Induljon az ízek és a fantázia játéka ezzel a részletesen kidolgozott, vidám hamburgermenü szettel, amely felpezsdíti a szerepjátékot! A dobozban megtalálható minden a valósághű kiszolgáláshoz: a finom hamburger feltétekkel, a ropogós sült krumpli, a popcorn csirke és az édes szív alakú gofri is. A zöld, vidám mintás tálca és a teljes evőeszköz készlet támogatja a gyermekek finommotoros mozgását és segíti a szociális szerepek gyakorlását. Ajándékozz órákon át tartó, kreatív játékot, ahol a kicsik a saját gyorséttermüket működtethetik!A termék jellemzői:Részletesen kidolgozott hamburger és feltétekMűanyag sült krumpli és pohárPopcorn csirke dobozMártásos tégelyZöld tálca vidám mintákkalEvőeszköz készlet: villa, kés, kanálSzív alakú gofri szeletekCsomagolás mérete: 33.5 x 28.5 x 6.5 cm", "price": 1899.0, "original_price": 2999.0, "currency": "HUF", "discount": 37, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhamburgermenu-jatekszett-271876", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}]}