{"items": [{"id": "272536", "title": "Guruló gyorsétterem játékszett", "img": "https://netjatek.hu/images/common/products/large/27/25/272536-1-gurulo-gyorsetterem-jatekszett-1755758342962393.jpg", "desc": "Induljon a vendéglátás izgalma ezzel a szuper Interaktív Guruló Gyorsétterem Játékszettel, és nyiss saját büfét a gyerekszobában! A forgatható kerekeknek köszönhetően könnyedén gurul egyik helyszínről a másikra, a színes és részletes kialakítás pedig azonnal életre kelti a szerepjátékot! A készlet tartalmaz minden szükséges eszközt a konyhai varázslathoz, edényektől a sütésig, sőt, még beépített kassza is tartozik hozzá játékpénzzel, így a gyerekek játékosan ismerkedhetnek a számolással és az interaktív vásárlással is!A termék jellemzői: Interaktív gyorsétterem dizájnForgatható kerekek az egyszerű mozgatáshozBeépített kassza játékpénzzelKonyhai eszközök és edényekSzínes és részletes kialakításCsomagolás mérete: 90.5 x 79.5 x 33 cm", "price": 12999.0, "original_price": 20999.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgurulo-gyorsetterem-jatekszett-272536", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékkonyha > Gyerek konyha", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "273274", "title": "Serpenyős játékszett fény- és hanghatásokkal, 6 db-os", "img": "https://netjatek.hu/images/common/products/large/27/32/273274-1-serpenyos-jatekszett-feny-es-hanghatasokkal-6-db-os-1756990023547357.jpg", "desc": "A serpenyős játékszett fény- és hanghatásokkal lehetőséget teremt a gyerekek számára, hogy felfedezzék a főzés világát játékos formában.A termék jellemzői: 6 db-os készletFény- és hanghatásokkal ellátvaFejleszti a képzeletet és a kommunikációs készségeketMegismerteti a gyerekekkel a főzés alapjaitCsomagolás mérete: 10 x 25 x 20 cm", "price": 3999.0, "original_price": 6999.0, "currency": "HUF", "discount": 43, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fserpenyos-jatekszett-feny-es-hanghatasokkal-6-db-os-273274", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "273565", "title": "Monster High: Misztikus mulatság baba - Frankie", "img": "https://netjatek.hu/images/common/products/large/27/35/273565-1-monster-high-misztikus-mulatsag-baba-frankie-1756732287439533.jpg", "desc": "Frankie Stein: Rém Menő Stílus a Monster High Misztikus MulatságonÜnnepelje Draculaura ezerhatszázadik születésnapját a Monster High világában, ahol minden születésnapi parti csakis rém menő lehet! A Misztikus Mulatság sorozatban Frankie baba készen áll, hogy a legstílusosabb külsővel vegyen részt az év legfontosabb eseményén.Villám Inspriálta Divat és Egyedi KiegészítőkFrankie baba ezen a különleges mulatságon egy szörnyen menő, villám inspirálta öltözékben jelenik meg, amely tökéletesen tükrözi egyedi stílusát. A megjelenést a legszellemesebb kiegészítők teszik teljessé:Részletgazdag Kiegészítők: Nyakék, stílusos táska, egy ünnepi léggömb és egy ajándék, melyek mind fokozzák az ünnepi hangulatot.Élethű Póztartás: A baba teste sok ponton hajlítható, lehetővé téve, hogy Frankie a legélénkebb, legélethűbb pózokat vegye fel a fantasztikus történetek eljátszásához.Gyűjthető Kollekció a Lenyűgöző TörténetekértA Misztikus Mulatság sorozatban kapható többi babával együtt (külön kaphatók) még fantasztikusabb és összetettebb történeteket játszhatnak el a gyerekek a Monster High világában. Bátorítsa a kreativitást és a szerepjátékot a babák izgalmas karaktereivel!Ez a prémium figura 4 éves kortól ajánlott, tökéletes választás a gyűjtéshez és a lenyűgöző Monster High kalandok megéléséhez.A termék főbb jellemzői:Karakter: Frankie SteinSorozat: Misztikus MulatságKülönleges Kiegészítők: Nyakék, táska, léggömb, ajándékFunkció: Sok ponton hajlítható test az élethű pózokértAjánlott életkor: 4 éves kortólCsomagolás mérete: 24 x 6.5 x 32.5 cm", "price": 12999.0, "original_price": 16999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-misztikus-mulatsag-baba-frankie-273565", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékbaba > Monster High baba", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "273766", "title": "Mini konyhai játékkészlet, 16 db-os", "img": "https://netjatek.hu/images/common/products/large/27/37/273766-1-mini-konyhai-jatekkeszlet-16-db-os-1756722764644330.jpg", "desc": "A mini konyhai játékkészlet, 16 db-os ideális választás a gyermekek számára, hogy felfedezzék a főzés világát és fejlesszék képzeletüket.A termék jellemzői:16 darabos készlet a kreatív szerepjátékhozTartalmaz edényeket, evőeszközöket és kiegészítőketSegít a gyerekeknek megismerkedni a főzés alapjaivalFejleszti a kommunikációs készségeketIdeális a „rosszul evő” gyerekek motiválásáraCsomagolás mérete: 30 x 33 x 9 cm", "price": 2199.0, "original_price": 3799.0, "currency": "HUF", "discount": 42, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmini-konyhai-jatekkeszlet-16-db-os-273766", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "273946", "title": "Verdák 3: Masha Ellswrench kisautó", "img": "https://netjatek.hu/images/common/products/large/27/39/273946-1-verdak-3-masha-ellswrench-kisauto-1756812364612749.jpg", "desc": "A Verdák világában nem csak a sebesség számít. A személyiség, a barátság és a móka legalább olyan fontos. Az 1:55 méretű részletesen kidolgozott Disney Pixar Verdák 3 világából érkező autók között megtalálhatod a rajzfilm legnépszerűbb karaktereit, élethű változatban. A játék mellett az új modellek ideális gyűjtői darabok, melyekkel bővíthető a kollekció. A verdák között ott van Villám McQueen, Cruz Ramirez, Jackson Storm és még sok kedvenc egyenesen a képernyőről!", "price": 3899.0, "original_price": 4499.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-masha-ellswrench-kisauto-273946", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "273985", "title": "Verdák: Cam Spinner kisautó", "img": "https://netjatek.hu/images/common/products/large/27/39/273985-1-verdak-cam-spinner-kisauto-1756813495567445.jpg", "desc": "A Verdák világában nem csak a sebesség számít. A személyiség, a barátság és a móka legalább olyan fontos. Az 1:55 méretű részletesen kidolgozott Disney Pixar Verdák 3 világából érkező autók között megtalálhatod a rajzfilm legnépszerűbb karaktereit, élethű változatban. A játék mellett az új modellek ideális gyűjtői darabok, melyekkel bővíthető a kollekció. A verdák között ott van Villám McQueen, Cruz Ramirez, Jackson Storm és még sok kedvenc egyenesen a képernyőről!", "price": 3899.0, "original_price": 4499.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-cam-spinner-kisauto-273985", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "273988", "title": "Play-Doh: csodás tortaszelet játékkészlet", "img": "https://netjatek.hu/images/common/products/large/27/39/273988-1-play-doh-csodas-tortaszelet-jatekkeszlet-1756813545491396.jpg", "desc": "Képzeld el, ahogy a gyerekek kreatívan alkotnak a Play-Doh Csodás tortaszelet játékkészlettel! Ez a fantasztikus játékkonyhakészlet lehetővé teszi, hogy a kicsik színes Play-Doh tortaszeleteket készítsenek, miközben fejlesztik a kézügyességüket.A készlet tartalmaz egy játék sütőt, amely vidám csilingelő hanggal jelzi, amikor a tortaszeletek elkészültek. A gyerekek különböző színű rétegeket alkothatnak, sőt, márványos hatást is létrehozhatnak. A beépített tortamázkészítő henger és kivágó formák egyszerűvé teszik a díszítést.A kiegészítők segítségével színes „habcsókokat” és egyéb díszeket hozhatnak létre, így minden egyes tortaszelet valódi műalkotás lesz. Ez a játékkészlet nemcsak szórakoztató, de remek fejlesztő eszköz is a 3 éves és idősebb gyerekek számára.A termék jellemzői:Kreatív Play-Doh tortakészítésVidám csilingelő hangKülönböző színű rétegek és márványos hatásBeépített mázkészítő és kivágó formákDíszítőeszközök és présformákFejleszti a kézügyességetCsomagolás mérete: 38.1 x 12.4 x 33 cm", "price": 13399.0, "original_price": 14599.0, "currency": "HUF", "discount": 8, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-csodas-tortaszelet-jatekkeszlet-273988", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "273994", "title": "Verdák: Cho kisautó", "img": "https://netjatek.hu/images/common/products/large/27/39/273994-1-verdak-cho-kisauto-1756813600180683.jpg", "desc": "A Verdák világában nem csak a sebesség számít. A személyiség, a barátság és a móka legalább olyan fontos. Az 1:55 méretű részletesen kidolgozott Disney Pixar Verdák 3 világából érkező autók között megtalálhatod a rajzfilm legnépszerűbb karaktereit, élethű változatban. A játék mellett az új modellek ideális gyűjtői darabok, melyekkel bővíthető a kollekció. A verdák között ott van Villám McQueen, Cruz Ramirez, Jackson Storm és még sok kedvenc egyenesen a képernyőről!", "price": 3899.0, "original_price": 4499.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-cho-kisauto-273994", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "275125", "title": "Pingvinparti társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/51/275125-1-pingvinparti-tarsasjatek-1758101808269860.jpg", "desc": "Pingvinparti – Az Ujjak Harca a Halakért!Kéztorna Indul – Licit a Kártyákra!Nagy a pingvinkolónia és kevés a hal! Készülj fel egy villámgyors, vidám ujjtornára, ahol a cél: megszerezni a gazdag zsákmányt. Szó szerint csapni nem kell, csak egyetlen ujjadat a kártyára tenni, mielőtt lejár a visszaszámlálás!A Blöff és a Gyorsaság JátékaEz a pörgős ujjtorna lényege a blöff és az átverés! Amíg a visszaszámlálás tart, átteheted az ujjad egy másik lapra. A kártyát az kapja, akinek az ujja egyedül marad rajta.PontozásA megszerzett kártyák értékes pontokat adnak, vagy különleges akciókat biztosítanak. De vigyázat! Ha az ellenfelek jól blöfföltek, a zsákmány lehet akár mínusz pont is! Ki kezeli a legjobban ezt az egyszerű, de zseniális helyzetet?Tökéletes Parti ÖtletEz az ujjszerű játék maroknyi kártyával ideális választás baráti és családi összejövetelekhez. Fejleszti a reakcióidőt, a figyelmet és garantálja az óriási nevetéseket.", "price": 4294.0, "original_price": 4599.0, "currency": "HUF", "discount": 7, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpingvinparti-tarsasjatek-275125", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "275290", "title": "Baby Nurse: Babafürdető játékszett 8 db kiegészítővel", "img": "https://netjatek.hu/images/common/products/large/27/52/275290-1-baby-nurse-babafurdeto-jatekszett-8-db-kiegeszitovel-1759492397418527.jpg", "desc": "A Baby Nurse: Babafürdető játékszett tökéletes választás a gyermekek számára, hogy felfedezzék a babázás örömeit. A készlet 8 darab kiegészítőt tartalmaz, amelyek segítségével a gyerekek valósághű fürdési élményben részesíthetik kedvenc babájukat.A szett tartalma: 1 fogkefe, 1 cumisüveg, 2 termosz, 1 mechanikus zuhanyfej, 1 baba karkötő, 1 hőmérő és 1 edény.A fürdő 42 cm-es babákhoz készült, de a baba nem tartozék. A termék 76% újrahasznosított anyagból készült, így környezetbarát választás is egyben. A termék jellemzői:8 valósághű kiegészítő42 cm-es babákhoz tervezve76% újrahasznosított anyagból készültKörnyezetbarát és modern design3 éves kortól ajánlottCsomagolás mérete: 13.9 x 23.9 x 43.4 cm", "price": 5999.0, "original_price": 6999.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-babafurdeto-jatekszett-8-db-kiegeszitovel-275290", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "275293", "title": "Baby Nurse: Babaápolási játékszett 13 db kiegészítővel", "img": "https://netjatek.hu/images/common/products/large/27/52/275293-1-baby-nurse-babaapolasi-jatekszett-13-db-kiegeszitovel-1758263896883840.jpg", "desc": "A Baby Nurse babaápolási játékszett lehetővé teszi a gyerekek számára, hogy belemerüljenek a gondoskodás és szerepjáték világába. A szett tartalmaz mindent, amire egy kis „babaápolónak” szüksége lehet, így fejlesztve a gyerekek empátiáját és képzeletét.Az elegáns, hordozható táska könnyen szállítható, így a gyerekek bárhol élvezhetik a játékot. A csomagban található 13 kiegészítő, mint a kanál, tányér, cumisüveg, pelenka, hőmérő, és még sok más.A termék jellemzői:13 db kiegészítő: 2 kártya, 1 kanál, 1 tányér, 1 cumisüveg, 1 pelenka, 1 hőmérő, 1 szirupos üveg, 1 baba krémes üveg, 1 joghurtos pohár levehető fedéllel, 1 karkötőAjánlott életkor: 3 éves kortólGyártási hely: FranciaországFejleszti az empátiátCsomagolás mérete: 10.7 x 25.3 x 23.4 cm", "price": 7599.0, "original_price": 8799.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-babaapolasi-jatekszett-13-db-kiegeszitovel-275293", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "275332", "title": "Smoby: Black and Decker szerszámos láda, 6 db-os", "img": "https://netjatek.hu/images/common/products/large/27/53/275332-1-smoby-black-and-decker-szerszamos-lada-6-db-os-1760541143864267.jpg", "desc": "Ez a készlet ideális választás a kis ezermesterek számára, akik szeretnének biztonságos környezetben ismerkedni a szerszámokkal.A szett tartalmaz egy praktikus szerszámos ládát és hat különböző eszközt. A készlet része egy csavarhúzó, egy fűrész, egy kalapács, egy villáskulcs, egy derékszögű mérőléc és egy fogó, amelyek mind a legnagyobb gondossággal készültek, hogy a gyerekek biztonságosan használhassák őket.A termék jellemzői:6 db szerszám a készletbenBiztonságos, tartós műanyagból készültValósághű dizájn3 éves kortól ajánlottFranciaországban készültCsomagolás mérete: 29.2 x 18 x 15.7 cm", "price": 5999.0, "original_price": 6999.0, "currency": "HUF", "discount": 14, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-black-and-decker-szerszamos-lada-6-db-os-275332", "partner": "cj-eoptika", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék barkács készlet", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "275344", "title": "Color Chaos társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/53/275344-1-color-chaos-tarsasjatek-1758277859951081.jpg", "desc": "Color Chaos: A Színrobbanás, Ahol a Bumm Agyat Tornásztat!Gyors Tempójú Káosz Színekkel – Color ChaosKészülj fel a tökéletes vizuális és gondolkodási kihívásra! A Color Chaos egy izgalmas, gyors tempójú reakciójáték színekkel, ahol minden a sebességen és a pontos megfigyelésen múlik. Itt-ott egy kis színfolttal a világ vidámabb, de vajon ki ismeri fel a leggyorsabban a káoszban a dobott színt?Találd Meg a Legtöbb Színt, Győzz Le Mindenkit!A játék lényege egyszerű, de a kivitelezés pokoli gyors! Amikor rád kerül a sor, villámgyorsan fel kell ismerned, hogy a kirakott képkártyák közül melyik mutatja a legtöbb területen a dobott színt! A leggyorsabb lesz a győztes! Ne feledd: a pontosságért és az ellenőrzésért használd a különleges átlátszó színszűrő-korongot!Garantált Adrenalin és KépességfejlesztésA Color Chaos nem csak szórakoztat, de fejleszti a reakcióidőt, a vizuális érzékelést és a koncentrációs képességet is. Ideális családi és baráti összejövetelekre, ahol a nevetés és az adrenalin garantált. A színek káoszában csak a legélesebb szeműek nyerhetnek!A Játék Főbb Jellemzői:Játék neve: Color Chaos.Típus: Gyors tempójú, reakció- és színfelismerő társasjáték.Játékmenet: A dobott szín legtöbb területen történő azonosítása képkártyákon.Különleges elem: Átlátszó színszűrő-korong az ellenőrzéshez.Fejleszt: Reakcióidő, vizuális érzékelés, koncentráció.", "price": 4485.0, "original_price": 4499.0, "currency": "HUF", "discount": 0, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcolor-chaos-tarsasjatek-275344", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "275350", "title": "Quick Stop kártyajáték", "img": "https://netjatek.hu/images/common/products/large/27/53/275350-1-quick-stop-kartyajatek-1758277955202769.jpg", "desc": "Quick Stop: Villámgyors Szócsata – Képes Vagy Túlélni a Tempót?Pörgős Játékmenet, Humorral a Győzelemért!Készen állsz a leggyorsabb észjárású szókincs-párbajra? A Quick Stop egy adrenalinnal teli kártyajáték, ahol csak a villámgyors gondolkodás és egy jó adag humor vezethet a győzelemhez! A tempó szédítő: gyorsan kell cselekedned, mielőtt a téma megváltozik, és minden kezdődik elölről!A Téma Megváltozik, a Nyomás Nő!A játék egyszerű: mindenki kap 5 betűkártyát, majd felfordul az első témakártya. A feladat, hogy minél előbb lerakj egy olyan szót, ami illik a témához, és a kezedben lévő betűkkel kezdődik. De siess! Csak a három leggyorsabban lerakott betű számít, utána a téma azonnal változik!Tökéletes Pörgés Baráti EstékreA magyar nyelvű játék garantálja a felhőtlen szórakozást és a rengeteg nevetést. Fejleszti a szókincset és a reakcióidőt, miközben folyamatosan éberen tartja a humort és a kreativitást. Ideális választás, ha egy pörgős, agyat megmozgató játékot keresel!A Játék Főbb Jellemzői:Típus: Gyors tempójú, szókincs alapú kártyajáték.Játékmenet: Témához illő szavak kirakása betűkártyákkal.Kihívás: A téma gyors változása (Quick Stop mechanika).Szükséges: Gyors észjárás és humor.Nyelv: Magyar nyelvű játék.", "price": 6594.0, "original_price": 6599.0, "currency": "HUF", "discount": 0, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fquick-stop-kartyajatek-275350", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Szójátékok,betűjátékok,számjátékok", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "275362", "title": "Tick Tack Bumm Szóörvény", "img": "https://netjatek.hu/images/common/products/large/27/53/275362-1-tick-tack-bumm-szoorveny-1758278655474775.jpg", "desc": "Szóörvény: A Pörgős Betűjáték, Ahol a Bomba Ketyeg!Villámgyors Gondolkodás, Adrenalin FokozatKészülj fel egy szédítően gyors, betűkkel teli kihívásra! A Szóörvény társasjátékban nem csak a tudás, hanem a sebesség is számít. A 60 betűkártya egy izgalmas, örvényszerű spirálformában fekszik az asztalon, és csak akkor szerezhetsz pontot, ha gyorsabb vagy a ketyegő bombánál!Betűk Sorban, Szavak VillámgyorsanA feladat pofonegyszerű: amikor rád kerül a sor, villámgyorsan találnod kell egy szót, ami tartalmazza a szóörvény elejétől kezdve sorban egymás után álló betűket. Nincs idő a töprengésre! A bomba közben ketyeg, és ha elhangzik a &quot;BUMM!&quot;, már nincs esélyed a pontszerzésre!Tökéletes Pörgés a Családi EstékreEz a játék ideális választás minden korosztálynak, akik szeretik a nyelvi játékokat és a pörgős tempót. A Szóörvény garantálja a nevetést, fejleszti a szókincset és a reakcióidőt, és garantáltan felpörgeti az esti összejöveteleket!A Játék Főbb Jellemzői:Típus: Gyors tempójú, szókincsfejlesztő társasjáték.Játékmenet: Betűk sorrendben történő felhasználása szavak alkotásához.Kihívás: A ketyegő bomba által okozott időnyomás.Tartozék: 60 db betűkártya (és egy időzítő, vagy az azt szimbolizáló elem).Fejleszt: Szókincs, reakcióidő, gyors gondolkodás.", "price": 8799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftick-tack-bumm-szoorveny-275362", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Szójátékok,betűjátékok,számjátékok", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "276052", "title": "Igaz vagy Hamis Extra interaktív társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/60/276052-1-igaz-vagy-hamis-extra-interaktiv-tarsasjatek-1758885868390107.jpg", "desc": "Extraaaaa??! Hozd magad újra formába, mert az évek óra töretlen sikerű Igaz vagy Hamis interaktív társasjáték életében új fejezet nyílik! Az Extra kiadás is egy pörgős interaktív kvízjáték, amelyben a gyors észjárás melett akifinomult reflexek megléte is a siker kulcsa, de már nem csak az állítások hangzanak el a megfejtéssel együtt, hanem számos helyen magyarázatokat és kiegészítő érdekességeket is megtudhatsz a világ dolgairól. A játék több mint 1000 őrült állítást tartalmaz, ráadásul ebből 50 db kizárólag magyar vonatkozású érdekesség. Jól megszokott módon a játékmester irányítja a játékot, így még szabálykönyvet sem kell olvasgatni! A játékegység pedig fény- és hanghatásokkal teszi még élvezetesebbé a játékot.Az 1000 állítás közül némelyik teljesen hihető, másik viszont egészen meghökkentő. A játékosok feladata eldönteni, hogy az adott állítás igaz-e vagy hamis.  A játék menete három fordulóból áll, így van olyan amikor a válaszhoz a lehető leggyorsabban kell megnyomni a megfelelő gombot, de van olyan is, hogy a játékmester dönti el ki kapja a kérdést.  A villámgyors reakcióidő és a tudás tehát egyaránt fontos: vajon te tudod, hogy „a tigris és az oroszlán utódját liger-nek hívják-e”?Aki jól válaszol pontot kap, aki téved, pontokat veszít!Az Igaz vagy Hamis Extra ideális választás családi és baráti összejövetelekhez is, hiszen 5 játékos játszhat egyszerre, és már a 7 évesek is becsatlakozhatnak.  Miért nem hiányozhat otthonról?Mert egyszerre vicces és tanulságos: rengeteg új dolgot tudhatsz meg közben.Mert pörgős, rövid játékidővel bármikor előkapható – családi estére, bulira vagy baráti összejövetelre.Mert a gyerekek és a felnőttek egyaránt élvezik, így senki sem marad ki a szórakozásból.Ez a játék nem csak tudást ad, hanem fergeteges hangulatot is – garantáltan új kedvencetek lesz a polcon!", "price": 12999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Figaz-vagy-hamis-extra-interaktiv-tarsasjatek-276052", "partner": "cj-eoptika", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "276094", "title": "Zoch: Blitz Junior társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/60/276094-1-zoch-blitz-junior-tarsasjatek-1762166677890131.jpg", "desc": "A Zoch: Blitz Junior társasjáték izgalmas és szórakoztató élményt nyújt a gyerekek számára, akik már 4 éves kortól élvezhetik a játékot. Villámgyors tárgyfogó játékként fejleszti a gyerekek reakcióidejét és megfigyelőképességét. A játék célja, hogy a játékosok minél gyorsabban megkaparintsák a megfelelő tárgyat a kártyák alapján.A csomag tartalma 4 különböző színű és formájú fa figura, valamint 55 kártya, amelyek különböző feladványokat tartalmaznak. A játék anyaga karton és papír, ami tartóssá és környezetbaráttá teszi. A játékban 2-6 játékos vehet részt, így ideális családi vagy baráti összejövetelekhez. A játékmenet átlagosan 15 percet vesz igénybe, így gyorsan játszható és könnyen tanulható.A termék jellemzői:Villámgyors tárgyfogó játék4 éves kortól ajánlott2-6 játékos részéreCsomag tartalma: 4 fa figura, 55 kártyaJátékidő: kb. 15 percAnyaga: karton, papírCsomagolás mérete: 4.4 x 13.2 x 13.2 cm", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzoch-blitz-junior-tarsasjatek-276094", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "276577", "title": "Écoiffier: Konyhai kisgépek játékszett - 21 darabos", "img": "https://netjatek.hu/images/common/products/large/27/65/276577-1-ecoiffier-konyhai-kisgepek-jatekszett-21-darabos-1759393870280682.jpg", "desc": "Ismerd meg az Écoiffier: Konyhai kisgépek játékszettet, amely 21 részből áll, és fantasztikus lehetőséget kínál a kicsik számára a kreatív szerepjátékra. A gyerekek élvezhetik a főzés örömeit, miközben fejlődik képzeletük és kommunikációs készségük.A szett tartalmaz egy gofrisütőt, turmixgépet, kávéfőzőt, valamint számos kiegészítőt, mint például műanyag élelmiszerek és edények. A játék során a gyermekek megismerhetik a különböző ételek nevét, és akár a „rosszul evő” gyerekek is kedvet kaphatnak új ízek kipróbálására.A készlet kiváló minőségű, biztonságos műanyagból készült, így tartós és gyerekbarát.A termék jellemzői:21 részes konyhai játékszettGofrisütő, turmixgép, kávéfőző és kiegészítőkKreatív szerepjátékFejleszti a képzeletet és a kommunikációs készségetBiztonságos, tartós műanyagCsomagolás mérete: 49 x 9.7 x 36 cmEngedd, hogy a gyerekek felfedezzék a főzés világát az Écoiffier Konyhai kisgépek játékszettel!", "price": 7999.0, "original_price": 8999.0, "currency": "HUF", "discount": 11, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-konyhai-kisgepek-jatekszett-21-darabos-276577", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "276694", "title": "Playgo: 2 az 1-ben főzőlap készlet", "img": "https://netjatek.hu/images/common/products/large/27/66/276694-1-playgo-2-az-1-ben-fozolap-keszlet-1759321356813348.jpg", "desc": "Fedezd fel a főzés örömét a Playgo: 2 az 1-ben főzőlap készlettel! Ez a színes és interaktív játék lehetővé teszi a gyerekek számára, hogy saját konyhájukban élvezhessék a főzés izgalmait.A készlet tartalmaz egy két részes főzőlapot, amelyen a kicsik különféle ételeket &quot;főzhetnek&quot;. A játék élethű hangokkal és fényekkel teszi még szórakoztatóbbá a szerepjátékot, így még inkább úgy érezhetik magukat, mintha igazi szakácsok lennének.A Playgo főzőlap készlet számos tartozékkal érkezik, köztük edényekkel, evőeszközökkel és különféle játékételekkel. A gyerekek kreativitása és képzelőereje szárnyalhat, miközben új recepteket és ételkombinációkat találnak ki.A termék jellemzői:Két részes főzőlapInteraktív hang- és fényhatásokSzerepjáték fejlesztéseSzínes és vonzó kialakításTartós műanyag anyagból készült21 különböző tartozékCsomagolás mérete: 12 x 41 x 28 cmA játék elemmel működik: 2 X AA, melyet nem tartalmaz a csomagolás.Ez a játék ideális választás a kicsik számára, akik szeretnék kipróbálni a főzést és fejlesztenék képzeletüket. A Playgo: 2 az 1-ben főzőlap készlet garantáltan magával ragadja a gyerekeket és órákon át tartó szórakozást biztosít.", "price": 3999.0, "original_price": 14599.0, "currency": "HUF", "discount": 73, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-2-az-1-ben-fozolap-keszlet-276694", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "276703", "title": "Playgo: Műanyag konyhai készlet", "img": "https://netjatek.hu/images/common/products/large/27/67/276703-1-playgo-muanyag-konyhai-keszlet-1759322946575018.jpg", "desc": "Fedezd fel a Playgo: Műanyag konyhai készletet, amely tökéletes választás a kicsik számára, hogy belemerüljenek a főzés világába! A színes és vidám konyhai készlet 19 darabos, így a gyerekek könnyedén eljátszhatják a mindennapi konyhai tevékenységeket. A készlet tartalmaz edényeket, tányérokat, evőeszközöket, csészéket és egy teáskannát, amelyek mindegyike kiváló minőségű műanyagból készült. Az élénk színek és a változatos formák segítik a gyerekek kreativitásának és képzelőerejének fejlődését.A termék jellemzői:19 darabos készletKiváló minőségű műanyagKreativitást és képzelőerőt fejlesztSzínes és vidám designBiztonságos és könnyen kezelhetőCsomagolás mérete: 9 x 43 x 38 cmEz a konyhai készlet ideális ajándék lehet minden kis séfnek, aki szeretné felfedezni a főzés örömeit játékos formában.", "price": 3699.0, "original_price": 10699.0, "currency": "HUF", "discount": 65, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-muanyag-konyhai-keszlet-276703", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}]}