{"items": [{"id": "279140", "title": "Water Wow! - Állatok", "img": "https://netjatek.hu/images/common/products/large/27/91/279140-1-water-wow-allatok-1761733357819007.jpg", "desc": "Fedezd fel a színek varázsát a Melissa &amp; Doug Water Wow! - Állatok játékkal! Ez a különleges tevékenységi blokk új világot nyit meg a gyermekek számára, miközben ösztönzi a kreativitást és a tanulást.A Water Wow! - Állatok készlet tartalmaz egy spirálkötésű, kompakt méretű füzetet, amely ideális utazásokhoz. A füzet négy újrafelhasználható lapot tartalmaz, amelyek különleges technológiával készültek. A lapok egyszerű vonalrajzokkal rendelkeznek, amelyek csak víz hatására kelnek életre, élénk színekben pompázva. Amikor a lapok megszáradnak, ismét fehérek lesznek, így újra festhetőek.A játékhoz tartozik egy extra vastag vízi toll, amelyet könnyű megtölteni, és a kis kezek számára tervezték. Ez a toll biztosítja a megszakítás nélküli játékélményt, és segít a finommotorikus készségek fejlesztésében.Ideális ajándék 3-8 éves gyermekek számára, akik szeretik az állatokat és a kreatív tevékenységeket. A Melissa &amp; Doug termékek híresek a kreativitás és a képzelet ösztönzéséről, így ez a készlet is garantáltan elnyeri a gyermekek tetszését.A termék jellemzői:Újrafelhasználható vízzel festhető lapok4 különböző állatos témájú lapExtra vastag vízi toll a könnyű használatértUtazásbarát, kompakt méretIdeális 3-8 éveseknekFejleszti a finommotorikus készségeket és a kreativitástCsomagolás mérete: 15.3 x 3.2 x 25.2 cmA Melissa &amp; Doug Water Wow! - Állatok tökéletes választás mindazok számára, akik szeretnék, hogy a gyermekeik szórakoztatóan és rendkívül kreatív módon töltsék az idejüket.", "price": 2369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwater-wow-allatok-279140", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "279425", "title": "Melissa &amp; Doug: Sticker Wow! - Unikornis", "img": "https://netjatek.hu/images/common/products/large/27/94/279425-1-melissa-doug-sticker-wow-unikornis-1762170442668251.jpg", "desc": "Fedezd fel a kreativitás varázslatos világát a Melissa &amp; Doug: Sticker Wow! - Unikornis készlettel! Ez a készlet ideális választás minden unikornis rajongónak, aki szeretne elmerülni a matricák és a képzelet világában.A Melissa &amp; Doug: Sticker Wow! - Unikornis játékcsomag több mint 300 öntapadós matricát tartalmaz, amelyekkel a gyerekek szabadon kifejezhetik kreativitásukat. A készlet egy egyedi unikornis bélyegzőt is tartalmaz, amely újratölthető és újrahasználható, így hosszú órákon át tartó szórakozást biztosít.A termék jellemzői:Több mint 300 öntapadós matricaÚjratölthető unikornis bélyegző24 oldalas kreatív füzetBeltéri szórakozáshoz ideális3 éves kortól ajánlottCsomagolás mérete: 5 x 15.2 x 25.4 cmA játék nem csak szórakoztató, hanem fejleszti a gyerekek kreativitását és finommotoros készségeit is. A Melissa &amp; Doug: Sticker Wow! - Unikornis tökéletes választás minden kis alkotónak, aki szereti a mesés világokat és szeretne egyedi történeteket létrehozni.", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmelissa-doug-sticker-wow-unikornis-279425", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "280211", "title": "Csillag alakú szülinapi fólia lufi - 44 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/28/02/280211-1-csillag-alaku-szulinapi-folia-lufi-44-cm-tobbfele-1763715331485672.jpg", "desc": "A Csillag alakú szülinapi fólia lufi tökéletes kiegészítője bármely születésnapi ünnepségnek.A termék jellemzői:Átmérő: 44 cmCsillag alakú dizájn„Happy Birthday” feliratTartós fólia anyagKönnyen felfújhatóCsomagolás mérete: 0.1 x 12 x 20 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillag-alaku-szulinapi-folia-lufi-44-cm-tobbfele-280211", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}]}