{"items": [{"id": "206874", "title": "Írj rá és töröld le! Munkafüzet - Vonalvezetéses rajzgyakorlatok", "img": "https://netjatek.hu/images/common/products/large/20/68/206874-1-irj-ra-es-torold-le-munkafuzet-vonalvezeteses-rajzgyakorlatok-1666178485523524.jpg", "desc": "Az Írj rá és töröld le! vonalvezetési gyakorlatokat tartalmazó munkafüzet lehetőséget teremt a kicsiknek, hogy elsajátítsák a vonalvezetés technikáját, ezzel is készülve az iskolára. Az oldalakon különböző alakzatokat rajzolhatnak a gyerekek (pl. kör, négyzet, hullám, háromszög), a lapok alján pedig aranyos rajzokat egészíthetnek ki a lurkók.A munkafüzet lapjainak speciális bevonata lehetővé teszik, hogy az arra írtakat a gyerekek egy szivaccsal letöröljék, így akkor sem kell aggódni, ha esetleg nem sikerült elsőre a vonalvezetés, hiszen könnyen kijavíthatók a rakoncátlan vonalak. A füzethez egy letörölhető filctoll is jár.A munkafüzet kitöltése során fejlődnek a gyerekek íráshoz szükséges készségei, amelyek nélkülözhetetlenek az önálló írás elsajátításához.A munkafüzet mérete: A4Csomagolási méret: kb. 30 x 21,5 x 0,5 cm", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Firj-ra-es-torold-le-munkafuzet-vonalvezeteses-rajzgyakorlatok-206874", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Számjáték", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "206877", "title": "Írj rá és töröld le! Munkafüzet - A számok megismerése", "img": "https://netjatek.hu/images/common/products/large/20/68/206877-1-irj-ra-es-torold-le-munkafuzet-a-szamok-megismerese-1666178486793551.jpg", "desc": "Az Írj rá és töröld le! A számok megismerése munkafüzet lehetőséget teremt a kicsiknek, hogy játékos formában barangoljanak a számok birodalmában, ezzel is készülve az iskolára. Az oldalakon a gyerekek 1-10-ig tanulhatják meg a számokat és azok írását, valamint gyakorolhatják a számtani alapműveleteket. Mindegyik szám elsajátítását egy-egy aranyos rajz segíti, a munkafüzet végén pedig a kisebb-nagyobb értékeket és az órát is felfedezhetik a lurkók.A munkafüzet lapjainak speciális bevonata lehetővé teszik, hogy az arra írtakat a gyerekek egy szivaccsal letöröljék, így akkor sem kell aggódni, ha esetleg nem sikerült elsőre a számok alakítása, hiszen könnyen kijavíthatók a rakoncátlan vonalak. A füzethez egy letörölhető filctoll is jár.A munkafüzet kitöltése során fejlődnek a gyerekek matematikához és íráshoz szükséges készségei, amelyek nélkülözhetetlenek az iskolai évek során.A munkafüzet mérete: A4Csomagolási méret: kb. 30 x 21,5 x 0,5 cm", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Firj-ra-es-torold-le-munkafuzet-a-szamok-megismerese-206877", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Számjáték", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "206937", "title": "Crayola Mini Kids: Maxi kifestő és filctoll készlet - Állatkornis", "img": "https://netjatek.hu/images/common/products/large/20/69/206937-1-crayola-mini-kids-maxi-kifesto-es-filctoll-keszlet-allatkornis-1666339700922605.jpg", "desc": "Ehhez a varázslatos kifestő füzethez nagy mérete miatt egyszerre akár több kis kéz is hozzáfér, így a kis barátok egyszerre színezhetik ki a különböző cuki állatokat. Garantált az órákon át tartó önfeledt szórakozás, amely közben észrevétlenül fejlődik a gyerekek kreativitása, fantáziája, a finommotorikus mozgások, a szem-kéz koordináció és a vonalvezetés.A szettben található 4 darab különböző színű Mini Marker filctoll is. Használatuk teljesen biztonságos, nem tartalmaznak egészségre káros anyagokat, szappanos vízzel könnyedén letisztítható a bőrről. Lekerekített biztonsági heggyel rendelkeznek. 18 hónapos kortól ajánljuk.Oldalak száma: 18A termék mérete: 30 x 42 x 1,5 cmA termékcsaládról:A Crayola Mini Kids termékek már 1 éves kortól biztonsággal használhatók. Az írószerek tömzsik és könnyen megfoghatók, kifejezetten a pici kezek számára tervezték őket. A Mini Kids termékek nem tartalmaznak mérgező anyagokat, és a még nagyobb biztonság érdekében az írószerek hegye lekerekített. Bőrről, ruháról és egyéb felületekről könnyen eltávolíthatók, ennek ellenére élénk, vibráló színekkel alkothatnak a legkisebbek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 3099.0, "original_price": 5599.0, "currency": "HUF", "discount": 45, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-maxi-kifesto-es-filctoll-keszlet-allatkornis-206937", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "212772", "title": "Crayola: Color &amp; Activity állatkornis foglalkoztató 7 db filctollal", "img": "https://netjatek.hu/images/common/products/large/21/27/212772-1-crayola-color-activity-allatkornis-foglalkoztato-7-db-filctollal-1675169541480212.jpg", "desc": "Ki mondta, hogy csak a lovak lehetnek egyszarvúak?A Crayola Color &amp; Activity állatkornis foglalkoztató füzetében bizony nemcsak a paripák, hanem a kutyusok, a szendvicsek, sõt, még a polip kinézetû ûrlények is unikornis szarvval rendelkeznek. A füzetben összesen 32 mókás színezõlap található, amit kedvükre tölthetnek meg színekkel a gyerekek. A foglalkoztatóhoz 7 db különbözõ színû mini Crayola filctoll is tartozik, így az sem gond, ha véletlenül otthon maradtak a színes ceruzák, a színezéshez szükséges íróeszközök rendelkezésre állnak majd. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, ezáltal hosszú ideig használhatják majd õket a gyerekek.A foglalkoztató fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, valamint vizuális készségeit. Remek választás, ha sokáig tart az utazás vagy várni kell a doktor néninél.Oldalak száma: 32Csomagolás mérete: 20 x 29 x 1 cmCrayola. Megbízhatóság, minõség, biztonság, tartósság.A filctollakról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 2299.0, "original_price": 3099.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-activity-allatkornis-foglalkoztato-7-db-filctollal-212772", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "212778", "title": "Crayola: Inspiration rajzkészlet - új dizájn, 140 részes", "img": "https://netjatek.hu/images/common/products/large/21/27/212778-1-crayola-inspiration-rajzkeszlet-uj-dizajn-140-reszes-1675169545751365.jpg", "desc": "Mi egy mûvésznek készülõ gyerek álma? Hát egy bõrönd, telis-tele rajzeszközökkel!A Crayola Inspiration rajzkészletével a gyerekeknek a nyaralás és az utazások során sem kell lemondaniuk az alkotásról. A dobozban színes ceruzák, zsírkréták, valamint vékonyan és vastagon fogó filctollak rejlenek, amelyekkel a mûvészlelkek kedvükre rajzolhatnak színesebbnél színesebb képeket. Az összesen 140 rajzeszközbõl álló szett birtokában nem kell majd aggódni, hogy épp nem lesz kéznél a megálmodott szín, hiszen a szivárvány minden színe megtalálható az élénken fogó ceruzák, filctollak és zsírkréták között. A tárolásra szolgáló praktikus, masszív, fogantyúval ellátott doboz szállítása egyszerû, így a kicsit bárhová magukkal vihetik az egész szettet, hiszen sohasem lehet tudni, hogy mi ihleti majd meg a mûvészpalántákat.Az alkotótevékenység során fejlõdik a gyerekek finommotorikája, szem-kéz koordinációja, színérzékelése, emellett pedig a szett segítségével a lurkók képzelete, fantáziája és kreativitása is szárnyra kap.Csomagolás mérete: kb. 40 x 29 x 6 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A Crayola ceruzák kiváló minõségû, tartós, könnyen megfogható faburkolattal rendelkeznek. A többi ceruzához képest vastagabb ceruzabelsõ található bennük, amelynek köszönhetõen ellenállóbbak az átlagnál. A ceruzákhoz használt fa fenntartható erdõbõl származik. Felnõtteknek és gyerekeknek egyaránt tökéletes.A Crayola zsírkréták elsõsorban paraffinviaszból készülnek. Ez lehetõvé teszi a rajzeszközök könnyen kenhetõségét és jó fedését. A Crayola zsírkréták illata annyira jellegzetes, hogy 1994-ben hivatalosan is elismerték, és saját nevet is kapott: Eau dCrayon.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 13999.0, "original_price": 22599.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-inspiration-rajzkeszlet-uj-dizajn-140-reszes-212778", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "212847", "title": "Crayola: Illatos matricakészítő - utántöltő", "img": "https://netjatek.hu/images/common/products/large/21/28/212847-1-crayola-illatos-matricakeszito-utantolto-1675245289961290.jpg", "desc": "Matricák, matricák, matricák!Matricából sosem elég, nem igaz? És ha még illatos is, az maga a matricamennyország. Így nincs is annál bosszantóbb, ha elfogyott a matricalap vagy az illatos filctoll, amellyel még több öntapadós csodát lehetne gyártani... A Crayola Illatos matricakészítő utántöltője erre kínál megoldást: a csomag 15 öntapadós matricaívet és 2 színtelen illatos filctollat tartalmaz, így a gyerekek ismét belelendülhetnek a saját tervezésű, egyedi matricák készítésébe.Az elkészült matricákkal a lurkók bármit díszíthetnek, amit csak szeretnének: rajzokat, képeslapot, de az alkotás akár a matricaalbum oszlopos tagjává is válhat.Az utántöltő készlet csak a Crayola: Illatos matricakészítő készlettel együtt használható.Csomagolás mérete: 15 x 21 x 1 cmA Crayola termékekről:A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ kreatív szettek is találhatók, hogy minden korosztály megtalálja a szívéhez leginkább közel állót. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 1499.0, "original_price": 2899.0, "currency": "HUF", "discount": 48, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-illatos-matricakeszito-utantolto-212847", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "213327", "title": "Crayola: Mini mintázó filctoll készlet - 16 db", "img": "https://netjatek.hu/images/common/products/large/21/33/213327-1-crayola-mini-mintazo-filctoll-keszlet-16-db-1756194500376398.jpg", "desc": "Hogyan lehet még különlegesebbé tenni egy sormintát?Hát úgy, ha menõ szimbólumokból áll össze egésszé! A Crayola Mini mintázó 16 különbözõ színû filctollat tartalmazó készletével a gyerekek kedvükre nyomdázhatnak. A filctollak más-más mintájú heggyel rendelkeznek, így a kicsik szívecske, hangjegy, tappancsnyom, pizza, emoji és még sok más mintából válogathatnak.A filctollakat pofonegyszerû letörölni a lemosható felületekrõl, így a gyerekek valóban kiélhetik kreativitásukat. Sõt, a bõrrõl is egyszerûen lejönnek, úgyhogy tényleg nincs mitõl tartani. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, így a lurkók sokáig élvezhetik a velük való játékot.Ha a filctollakat a kicsi véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Csomagolás mérete: 11 x 28 x 2 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 2999.0, "original_price": 3699.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-mintazo-filctoll-keszlet-16-db-213327", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "215907", "title": "Stabilo: Liner 308 nyomógombos golyóstoll, 0,38 mm - 1 db", "img": "https://netjatek.hu/images/common/products/large/21/59/215907-1-stabilo-liner-308-nyomogombos-golyostoll-0-38-mm-1-db-1678278525417784.jpg", "desc": "- Golyóstoll- Kék színű- Vonalvastagság: 0,38 mm- Cserélhető betét- Átlátszó tolltest- Ergonomikus kialakítás- Nyomógombos tollszerkezet: speciális mechanizmus a tollhegy akadálymentes visszahúzására- Kényelmes fogórész a fáradtság-mentes írásért- Rozsdamentes acél hegy", "price": 306.0, "original_price": 399.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstabilo-liner-308-nyomogombos-golyostoll-0-38-mm-1-db-215907", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Toll,tollbetét", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "216648", "title": "Grafix: Bársony színező lapok - Minták", "img": "https://netjatek.hu/images/common/products/large/21/66/216648-1-grafix-barsony-szinezo-lapok-mintak-1679480826436736.jpg", "desc": "Mi lehet jobb egy gyönyörű színezőnél? Hát ha még bársonyos tapintású is! A Grafix bársony tapintású színezőlapjainak segítségével az alkotni vágyók 5 bársonyos felületű képnek adhatnak színt. A színezőlapok aprólékosan kidolgozott mintákat (pl. kutyus, virágok, pillangó) ábrázolnak. A papír vastagságának köszönhetően színes ceruzával, filctollal vagy akár festékkel is dolgozhatnak a művészpalánták. A bársony felületnek köszönhetően könnyebb lesz majd a vonalon belül maradni. Alkotásra fel!A színező fejleszti a gyerekek finommotorikáját, szépérzékét, színdifferenciáló készségét és türelmét, emellett akár felnőttek számára is szórakoztató, stresszoldó és meditatív tevékenység lehet - hiszen színezni nem csak gyerekként jó móka!A képek mérete: 18 x 18 cm", "price": 1299.0, "original_price": 1499.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgrafix-barsony-szinezo-lapok-mintak-216648", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "216651", "title": "Grafix: Bársony színező lapok - Mandalák", "img": "https://netjatek.hu/images/common/products/large/21/66/216651-1-grafix-barsony-szinezo-lapok-mandalak-1679480827467292.jpg", "desc": "Mi lehet jobb egy gyönyörű színezőnél? Hát ha még bársonyos tapintású is! A Grafix bársony tapintású színezőlapjainak segítségével az alkotni vágyók 5 bársonyos felületű képnek adhatnak színt. A színezőlapok aprólékosan kidolgozott mandalákat ábrázolnak. A papír vastagságának köszönhetően színes ceruzával, filctollal vagy akár festékkel is dolgozhatnak a művészpalánták. A bársony felületnek köszönhetően könnyebb lesz majd a vonalon belül maradni. Alkotásra fel!A színező fejleszti a gyerekek finommotorikáját, szépérzékét, színdifferenciáló készségét és türelmét, emellett akár felnőttek számára is szórakoztató, stresszoldó és meditatív tevékenység lehet - hiszen színezni nem csak gyerekként jó móka!A képek mérete: 18 x 18 cm", "price": 1299.0, "original_price": 1499.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgrafix-barsony-szinezo-lapok-mandalak-216651", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "219579", "title": "BossTeam: VR Gamer bedobós komfort tolltartó", "img": "https://netjatek.hu/images/common/products/large/21/95/219579-1-bossteam-vr-gamer-bedobos-komfort-tolltarto-1684478814498719.jpg", "desc": "Minden iskolásnak és rajzolni-írni szeretőnek szüksége van egy tolltartóra, amelyben tárolhatja az alkotáshoz szükséges író- és rajzeszközeit. A BossTeam VR Gamer bedobós komfort tolltartója pedig nemcsak otthont ad a kallódó ceruzáknak és tollaknak, de mindezt stílusosan is teszi. A textilből készült komfort tolltartó külsejét menő gamer minta díszíti, valamint erős cipzárral záródik. Tágas belső terében cipzáras zseb és egy 10 gumival felszerelt, kétoldalas fül is található, amely segíti a rendszerezést.Anyaga: textilMérete: 21,5 x 10,5 x 5,5 cm", "price": 1799.0, "original_price": 3199.0, "currency": "HUF", "discount": 44, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbossteam-vr-gamer-bedobos-komfort-tolltarto-219579", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Tolltartó: bedobós", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "220311", "title": "Crayola: Színezhető és mosható plüss unikornis", "img": "https://netjatek.hu/images/common/products/large/22/03/220311-1-crayola-szinezheto-es-moshato-pluss-unikornis-1685080224832039.jpg", "desc": "Ki mondta, hogy az unikornisok nem lehetnek szivárványszínűek?A Crayola kiszínezhető plüss unikornisával a gyerekek elkészíthetik saját, egyedi plüss kedvencüket, a csomagban található imádnivaló egyszarvúfigura pedig alig várja, hogy a kicsik színt adjanak a kültakarójának. A készlet 3 darab kimosható filctollat is tartalmaz, így a kis unikornis-tulajdonosok számtalanszor újratervezhetik és kiszínezhetik a cuki állatkát. Milyen színűek legyenek a szívecskék? Hát a csillagok? Legyen az egyszarvú pofiján valamilyen minta? Csak a gyerekek képzeletén múlik, hogy milyen bundát varázsolnak az ölelnivaló figurának.A plüssfigura mosógépben mosható.A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetõséget teremt különbözõ történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlõdik.Ha a filctollakat a gyerekek véletlenül a szájukba veszik vagy összemaszatolják magukat, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Az unikornis anyaga: 100% poliészterCsomagolás mérete: 21 x 24 x 15 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 8799.0, "original_price": 10999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-szinezheto-es-moshato-pluss-unikornis-220311", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "220347", "title": "Crayola Color &amp; Activity: Pokémon foglalkoztató", "img": "https://netjatek.hu/images/common/products/large/22/03/220347-1-crayola-color-activity-pokemon-foglalkoztato-1685080235826445.jpg", "desc": "Pikachu, téged választ... vagyis vezetlek ki a labirintusból!A Crayola Color &amp; Activity: Pokémon foglalkoztatóban a gyerekek Pokémon témájú színezőket, fejtörőket és feladatokat találnak. A kis rajongók kiszínezhetik kedvenceiket a csomagban található kimosható mini filcekkel, kivezethetik a karaktereket a labirintusokból, és még sok más játékos feladaton keresztül találkozhatnak velük.A foglalkoztató 32 oldalnyi szórakozást ígér a gyerekeknek, ami akár hosszabb utazások közben is leköti majd őket.Csomagolás mérete: 20 x 29 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 2499.0, "original_price": 3099.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-activity-pokemon-foglalkoztato-220347", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "221376", "title": "Ars Una: Stardust vonalas füzet - A5, 4. osztálytól", "img": "https://netjatek.hu/images/common/products/large/22/13/221376-1-ars-una-stardust-vonalas-fuzet-a5-4-osztalytol-1686902443661365.jpg", "desc": "Unikornis mintás vonalas füzet.- Mérete: A5- Füzet típusa: vonalas- Vonalazás: 21-32- Lapok száma: 32- Kötés típusa: tűzött- Papír: 75 grammos papír- Borító: fényes fólia- Lekerekített sarkokMérete: 20,5 x 14,7 x 0,5 cm", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fars-una-stardust-vonalas-fuzet-a5-4-osztalytol-221376", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzet: Vonalas", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "221559", "title": "Varázsceruza 1. osztály - Kisbetűk, előírt írásfüzet", "img": "https://netjatek.hu/images/common/products/large/22/15/221559-1-varazsceruza-1-osztaly-kisbetuk-eloirt-irasfuzet-1687158125158298.jpg", "desc": "Az előírt írásfüzet mintát ad a gyerekeknek az írásmunkák gazdaságos és esztétikus elhelyezésének megtanulására, alkalmas arra, hogy megalapozza az önellenőrzés és a hibajavítás helyes szokásait.A kisbetűs előírt füzet a betűelemeket és kapcsolásuk írásmintáit tartalmazza. Használatával a gyerekek elsajátíthatják, gyakorolhatják a szabályos betűalakítást és kapcsolást betűk, szavak írásával, eközben megfelelő ütemben és folyamatosan fejlődik írástechnikájuk.Oldalszám: 56 oldalMéret: 14,5 x 20 cm", "price": 714.0, "original_price": 999.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvarazsceruza-1-osztaly-kisbetuk-eloirt-irasfuzet-221559", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Iskolai gyakorló", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "222042", "title": "Centrum: Szorzótáblás grafitceruza radírral - HB", "img": "https://netjatek.hu/images/common/products/large/22/20/222042-1-centrum-szorzotablas-grafitceruza-radirral-hb-1687863916103051.jpg", "desc": "Mennyi is 2x2? A Centrum HB keménységű grafitceruzájának birtokában mindig kéznél lesz a szorzótábla.- HB keménységű grafitceruza- Szorzótáblával díszített- Hatszögletű ceruzatest- A ceruzatest anyaga: fa- Kényelmes fogás- Az egyik végén radír találhatóA ceruza mérete: kb. 18 cm", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcentrum-szorzotablas-grafitceruza-radirral-hb-222042", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Grafit- és töltő ceruza", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "222261", "title": "Pigna: Monocromo White vonalas füzet, A4 - többféle", "img": "https://netjatek.hu/images/common/products/large/22/22/222261-1-pigna-monocromo-white-vonalas-fuzet-a4-tobbfele-1687950181322623.jpg", "desc": "Állat mintás vonalas füzet gyerekeknek és felnőtteknek egyaránt.Jellemzők:- Méret: A4- Vonalas- 38 lap- Borító: matt fólia, fényes UV lakkozva- TűzöttMérete: 21 x 30 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 499.0, "original_price": 1099.0, "currency": "HUF", "discount": 55, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpigna-monocromo-white-vonalas-fuzet-a4-tobbfele-222261", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzet: Vonalas", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "222402", "title": "Maped: Nightfall egylyukú tartályos hegyező", "img": "https://netjatek.hu/images/common/products/large/22/24/222402-1-maped-nightfall-egylyuku-tartalyos-hegyezo-1688122375215062.jpg", "desc": "A hegyező egy olyan eszköz, amelyre minden író-rajzoló kicsinek és nagynak szüksége van. A Maped Nightfall metálfényű fóliával borított egylyukú hegyezőjével semmi sem állhat majd a rajzolás, írás vagy a házi feladat megírásának útjába. A hegyező kiváló minőségű fémből készült, zárt tartálya összegyűjti a hegyezés során keletkezett forgácsot, ha pedig megtelne, a tető lepattintásával egyszerűen kiüríthető. Az eszköz hagyományos vastagságú ceruzák hegyezésére alkalmas, kis méretének köszönhetően elfér a zsúfolt tolltartóban is.Jellemzők:- Anyaga: fém- Könnyen üríthető tartály- Stílusos metálfényű fólia- Hagyományos vastagságú ceruzák hegyezéséhez", "price": 499.0, "original_price": 999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaped-nightfall-egylyuku-tartalyos-hegyezo-222402", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Hegyező", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "222633", "title": "ICO: Student golyóstoll - kék", "img": "https://netjatek.hu/images/common/products/large/22/26/222633-1-ico-student-golyostoll-kek-1688548247725747.jpg", "desc": "Letisztult, kék színű Student golyóstoll kicsiknek és nagyoknak - hogy a betűvetés stílusosan történhessen.Jellemzők:- Kék színű tinta- Letisztult, kék színű tolltest- A tolltest anyaga: műanyag- Vonalvastagság: 0,5 mm- A golyó átmérője: 0,7 mm- Nyomógombos mechanika- Szép, egyenletes vonalvezetés", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fico-student-golyostoll-kek-222633", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Toll,tollbetét", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "222870", "title": "T-Creativ: Füzetcímke fiúknak, 16 db-os - többféle", "img": "https://netjatek.hu/images/common/products/large/22/28/222870-1-t-creativ-fuzetcimke-fiuknak-16-db-os-tobbfele-1688636650316236.jpg", "desc": "A címkézés elengedhetetlen, elvégre meg kell tudni különböztetni a sok ugyanolyan könyvet és füzetet egymástól az osztályban. Bár időigényes feladat, ugyanakkor pofonegyszerű: egyszerűen csak rá kell írni a nevet, az osztályt és a tantárgyat ezekre a T-Creativ vagány, fiús mintával díszített füzetcímkékre, majd felragasztani őket a megfelelő helyre. A fényes felületű, öntapadós címkék dekoratív és hasznos díszei lesznek majd az iskolai eszközöknek.A csomagban összesen 16 darab matrica található.A termék mérete: 16,5 x 23,5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ft-creativ-fuzetcimke-fiuknak-16-db-os-tobbfele-222870", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Könyv- és füzetborító,címke", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}]}