{"items": [{"id": "259731", "title": "Crayola Washable Markers: Lemosható, neon színű filctollkészlet - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/25/97/259731-1-crayola-washable-markers-lemoshato-neon-szinu-filctollkeszlet-10-db-os-1753476112262120.jpg", "desc": "Ne, oda ne rajzolj! De miért is ne?A lemosható Crayola filctollakat pofonegyszerű letörölni a lemosható felületekről, így a gyerekek valóban megélhetik kreativitásukat. Sőt, a bőrről is egyszerűen lejön, úgyhogy tényleg nincs mitől tartani.A csomagban 10 darab neon színű, jó minőségű filctoll található. Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagot.Csomagolás mérete: 16 x 2 x 17 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 2799.0, "original_price": 3099.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washable-markers-lemoshato-neon-szinu-filctollkeszlet-10-db-os-259731", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "259743", "title": "Crayola Color Wonder: Maszatmentes pasztell mini filctoll - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/25/97/259743-1-crayola-color-wonder-maszatmentes-pasztell-mini-filctoll-10-db-os-1738317220257202.jpg", "desc": "Varázslatos festés!Ezek a speciális filctollak a többi Color Wonder termékhez hasonlóan, csak a speciális Color Wonder papíron használhatóak, minden más felületen átlátszóak maradnak. Nem hagynak foltot a bőrön, a bútorokon vagy a textíliákon. Ebben a csomagban 10 darab pasztell színű filctoll található.Csomagolás mérete: 17 x 4 x 15 cmA termékcsaládról: A Crayola Color Wonder termékek valóban csodálatosak, ugyanis a festékek csakis a Color Wonder termékcsaládhoz tartozó papírlapokon és felületeken látszanak, minden más felületen átlátszóak – ezáltal garantált a maszatmentesség. Ebből adódóan utazáshoz is tökéletes választás. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 2499.0, "original_price": 3099.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-wonder-maszatmentes-pasztell-mini-filctoll-10-db-os-259743", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "259758", "title": "Crayola Washimals: Kimosható óriás cica figura - 15 cm", "img": "https://netjatek.hu/images/common/products/large/25/97/259758-1-crayola-washimals-kimoshato-orias-cica-figura-15-cm-1738317514728761.jpg", "desc": "Ez a nagy cica színekre vágyik!A Crayola Washimals mozgatható óriás kiskedvenc szettjében egy imádnivaló cica várja, hogy a gyerekek új színt adjanak kültakarójának.A kicsik szabadon színezhetik, firkálhatják és dekorálhatják a figurát a csomagban rejlő 5 különböző színű filctollal. Ha elkészült az alkotás, elég csak lemosni a cuki négylábút, és kezdődhet is elölről a móka! Még szappanra sincs szükség, elég lesz a víz és a dobozban található kis kefe. És ez még nem minden! A figura feje és lábai mozgathatók, így a lurkók különböző pózokba állíthatják be a megszépült cicát.A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetőséget teremt különböző történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlődik.Csomagolás mérete: 28 x 11 x 17 cmA Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 8299.0, "original_price": 10299.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-kimoshato-orias-cica-figura-15-cm-259758", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "259761", "title": "Crayola Washimals: Kimosható Mancs őrjárat figura matricákkal - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/25/97/259761-1-crayola-washimals-kimoshato-mancs-orjarat-figura-matricakkal-5-db-os-1738317552386845.jpg", "desc": "Ki mondta, hogy a Mancs őrjárat nem pompázhat szivárványszínben?Ebben a Crayola Washimals csomagban 5 darab Mancs őrjárat figura várja, hogy a gyerekek új színt adjanak a kültakarójuknak. Legyen az Chase, Marshall, Rubble, Rocky vagy Skye, egészen biztos, hogy imádni fogják új külsejüket. Ráadásul a csomagban díszítő matricák is találhatók, hogy még vidámabb külsőt kaphassanak a gyerekek kedvenc szuperkutyijai.A kicsik szabadon színezhetik, firkálhatják és dekorálhatják a figurákat a csomagban rejlő 3 különböző színű Ultra-Clean Washable filctollal. Ha elkészült az alkotás, elég csak lemosni az imádnivaló állatkákat, és kezdődhet is elölről a móka! Még szappanra sincs szükség, elég lesz a víz és a csomagban található kis kefe.A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetőséget teremt különböző történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlődik.Csomagolás mérete: 36 x 12 x 25 cmA termékcsaládról: A Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 14999.0, "original_price": 19799.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-kimoshato-mancs-orjarat-figura-matricakkal-5-db-os-259761", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "259764", "title": "Crayola Washimals: Kimosható Mancs őrjárat figurák matricákkal - 4 db-os", "img": "https://netjatek.hu/images/common/products/large/25/97/259764-1-crayola-washimals-kimoshato-mancs-orjarat-figurak-matricakkal-4-db-os-1738317591872634.jpg", "desc": "Ki mondta, hogy a Mancs őrjárat nem pompázhat szivárványszínben?Ebben a Crayola Washimals csomagban 4 darab Mancs őrjárat figura várja, hogy a gyerekek új színt adjanak a kültakarójuknak. Legyen az Chase, Marshall, Rubble vagy Skye, egészen biztos, hogy imádni fogják új külsejüket. Ráadásul a csomagban díszítő matricák is találhatók, hogy még vidámabb külsőt kaphassanak a gyerekek kedvenc szuperkutyijai.A kicsik szabadon színezhetik, firkálhatják és dekorálhatják a figurákat a csomagban rejlő 3 különböző színű Ultra-Clean Washable filctollal. Ha elkészült az alkotás, elég csak lemosni az imádnivaló állatkákat, és kezdődhet is elölről a móka! Még szappanra sincs szükség, elég lesz a víz és a csomagban található kis kefe.A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetőséget teremt különböző történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlődik.Csomagolás mérete: 33 x 5 x 24 cmA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 9599.0, "original_price": 11899.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-kimoshato-mancs-orjarat-figurak-matricakkal-4-db-os-259764", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "259773", "title": "Crayola ColourWhirls: Színpörgettyű - többféle", "img": "https://netjatek.hu/images/common/products/large/25/97/259773-1-crayola-colourwhirls-szinporgettyu-tobbfele-1744354277804660.jpg", "desc": "Készen állsz egy pörgettyűs csatára?A gyerekek összemérhetik pörgettyűs tudásukat ezzel a színezős játékkal, hogy megtudják, ki készíti a legjobb műalkotásokat, így nem csak szórakoztató játékban, de egy kreatív utazásban is részük lehet. Használata egyszerű: a pörgettyűbe csak bele kell helyezni a filctollat, és az indítózsinór segítségével a pörgettyű alkotásra indul.A termék jellemzői:- Kreatív és szórakoztató játék- Könnyű használat - Támogatja a kézügyesség és a kreativitás fejlődésétCsomagolás mérete: 10 x 8 x 16 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1999.0, "original_price": 3099.0, "currency": "HUF", "discount": 35, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-colourwhirls-szinporgettyu-tobbfele-259773", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "259972", "title": "BUKI: Rajz projektor kreatív játékkészlet", "img": "https://netjatek.hu/images/common/products/large/25/99/259972-1-buki-rajz-projektor-kreativ-jatekkeszlet-1738661510281507.jpg", "desc": "A Kis Művész Stúdiója: Végtelen Rajzolás és Alkotás ProjektorralEngedje szabadjára gyermeke képzeletét ezzel a forradalmi projektorral, amely az alkotás örömét nyújtja. Ez a készülék nem csupán egy játék, hanem egy komplett művészeti stúdió, amely lehetővé teszi a gyerekek számára, hogy képeket és rajzokat végtelenségig reprodukáljanak, igazi művészként tapasztalva meg az alkotás folyamatát.Az Alkotás Egyszerűsége és VarázsaA projektor használata gyerekjáték, mégis zseniális. A fekete-fehér kép kivetítésével a kicsik könnyedén átrajzolhatják a körvonalakat, megalapozva ezzel egy egyedi műalkotást. Ezt követően jöhet a színezés, melynek során minden rajz megismételhetetlen és egyedi alkotássá válik. Ez a módszer segít a rajzolási készségek és a finommotoros mozgások fejlesztésében. Professzionális Jellemzők a Tökéletes EredményértA készüléket úgy tervezték, hogy a lehető legjobb élményt nyújtsa:Állítható Magasság és Képméret: A projektor magassága könnyedén állítható, ezzel beállítva a kívánt képméretet a rajzlapra.Falra Vetítés Képesség: A készülék megfordítható, így a képeket akár a falra is kivetíthetik, ami új dimenziókat nyit a kreatív tér kihasználásában.Éles Kép Garancia: Az állítható fókusz biztosítja, hogy a kivetített kép mindig tökéletesen éles legyen, ezzel megkönnyítve a körvonalak precíz átrajzolását.Tartalom: Komplett Művészeti KészletA doboz tartalmaz mindent, amire a gyermeknek szüksége van az azonnali alkotáshoz:Eszközök: ProjektorSablonok: 30 kép és 200 motívum a kezdeti inspirációhoz.Színezők és Írószerek: 12 akvarell ceruza, 8 filctoll, vékony fekete kontúrfilc, ceruza, radír, ceruzahegyező, egy ecset.Alkotófelületek: 10 db A5-ös lap, 10 db A4-es lap, 5 könyvjelző alap, és egy 5 méteres posztertekercs a nagyszabású alkotásokhoz.Csomagolás mérete: 31 x 26 x 15 cm", "price": 14985.0, "original_price": 15999.0, "currency": "HUF", "discount": 6, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-rajz-projektor-kreativ-jatekkeszlet-259972", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "260035", "title": "Monster High: Mini kreatív napló készlet - többféle", "img": "https://netjatek.hu/images/common/products/large/26/00/260035-1-monster-high-mini-kreativ-naplo-keszlet-tobbfele-1738676008213436.jpg", "desc": "A Monster High: Mini kreatív napló készlettel a gyerekek igazán egyedi naplót írhatnak, és sok-sok meglepetés is vár rájuk.A termék jellemzői:- Mini napló, amely kreativitásra ösztönöz- Többféle, színes és egyedi dizájn- Színes tollak és matricák a csomagban- Hordozható, bármikor és bárhol használható.Csomagolás mérete: 9 x 10 x 5.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1099.0, "original_price": 1999.0, "currency": "HUF", "discount": 45, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-mini-kreativ-naplo-keszlet-tobbfele-260035", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Napló,emlékkönyv", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "260869", "title": "CraftArt: Bársonyos színező lapok - 18 x 18 cm, 5 db-os", "img": "https://netjatek.hu/images/common/products/large/26/08/260869-1-craftart-barsonyos-szinezo-lapok-18-x-18-cm-5-db-os-1739965202402282.jpg", "desc": "5 lapos bársony színező, amely különböző részletes minták segítségével kalauzolja el a gyerekeket az önfeledt, megnyugtató alkotás világába. A papír elég vastag ahhoz, hogy színesceruzával, krétával, filccel vagy akár festékkel töltsék ki az üres területeket. A bársony anyag segít, hogy a vonalon belül maradjanak és valóban szép mintákat sikerüljön megalkotni.Csomagolás mérete: 20 x 20 x 1 cm", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcraftart-barsonyos-szinezo-lapok-18-x-18-cm-5-db-os-260869", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "260959", "title": "Moster High: Írószer készlet", "img": "https://netjatek.hu/images/common/products/large/26/09/260959-1-moster-high-iroszer-keszlet-1740039436280307.jpg", "desc": "A Monster High írószer készlet színes dizájnjával és egyedi mintáival feldobja a mindennapokat a suliban.A termék jellemzői:- Színes vonalzó- Egyedi grafikával ellátott füzet- Két ceruza Monster High mintával- RadírCsomagolás mérete: 26.5 x 1 x 18.5 cm", "price": 699.0, "original_price": 1199.0, "currency": "HUF", "discount": 42, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmoster-high-iroszer-keszlet-260959", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Notesz,jegyzettömb", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "260998", "title": "L.O.L.: Szőrmével borított kreatív mini napló készlet", "img": "https://netjatek.hu/images/common/products/large/26/09/260998-1-l-o-l-szormevel-boritott-kreativ-mini-naplo-keszlet-1740044955238640.jpg", "desc": "A L.O.L. Szőrmével borított kreatív mini napló készlet tökéletes választás a kisebbek számára, akik szeretnek írni és alkotni. A puha borítás és a színes kiegészítők még vonzóbbá teszik ezt a különleges szettet.A termék jellemzői:- Szőrmével borított napló, amely egyedi és stílusos megjelenést kölcsönöz- Glitteres meglepetés a napló belsejében- Színes zselés tollak a kreatív íráshoz- Matricák, amelyekkel egyedi dizájnt hozhatnak létre a gyerekekCsomagolás mérete: 21 x 3 x 18,5 cm", "price": 1999.0, "original_price": 2999.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fl-o-l-szormevel-boritott-kreativ-mini-naplo-keszlet-260998", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Napló,emlékkönyv", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "262267", "title": "Headu: Írás és olvasás fejlesztő játék whiteboarddal", "img": "https://netjatek.hu/images/common/products/large/26/22/262267-1-headu-iras-es-olvasas-fejleszto-jatek-whiteboarddal-1740734980804698.jpg", "desc": "A Headu Írás és olvasás fejlesztő játék whiteboarddal egy interaktív oktatójáték, amely a 3-6 éves gyermekek számára készült az írás és olvasás alapjainak elsajátításához. A készlet 18 kétoldalas, letörölhető táblát és egy szárazon törölhető filctollat tartalmaz, lehetővé téve a kicsik számára a betűk és szavak gyakorlását újra és újra.A táblák egyik oldalán a gyerekek a hangokat párosíthatják a megfelelő betűkkel, míg a másik oldalon a betűk és szavak körvonalait követve gyakorolhatják az írást. Ez a megközelítés fejleszti a finommotoros készségeket, a korai írás-olvasási képességeket és a nyelvi fejlődést, mindezt játékos formában.A játék ideális otthoni tanuláshoz vagy akár óvodai környezetben is alkalmazható, hiszen a letörölhető tábláknak köszönhetően a gyerekek korlátlanul gyakorolhatnak, javíthatnak, és fejleszthetik önbizalmukat az írás és olvasás terén.A csomagolás mérete: 5 x 14 x 19 cm", "price": 3199.0, "original_price": 4099.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-iras-es-olvasas-fejleszto-jatek-whiteboarddal-262267", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "262270", "title": "Headu: Betűtanító fejlesztő játék kirakóval, táblafilccel", "img": "https://netjatek.hu/images/common/products/large/26/22/262270-1-headu-betutanito-fejleszto-jatek-kirakoval-tablafilccel-1740734982764959.jpg", "desc": "A Headu Betűtanító fejlesztő játék egy innovatív oktatójáték, amely segíti a 3-6 éves gyermekeket az ábécé elsajátításában és az íráskészség fejlesztésében. A játék különleges, mélyített betűk kialakításával teszi élvezetessé a tanulást, lehetővé téve a kicsik számára, hogy a mellékelt letörölhető filctollal átrajzolják a betűket, miközben gyakorolják azok kiejtését.Ez a Montessori-elvekre épülő készlet nemcsak az írás és olvasás alapjait fekteti le, hanem fejleszti a finommotoros készségeket, a szem-kéz koordinációt és a kreativitást is. A gyermekek játékos formában ismerkedhetnek meg az angol ábécével, miközben szórakoztató tevékenységek révén mélyítik el tudásukat.A Headu elkötelezett a minőségi és hatékony oktatási eszközök iránt, így ez a játék kiváló befektetés gyermeke fejlődésébe.Csomagolás mérete: 25 x 25 x 4 cm", "price": 3999.0, "original_price": 5099.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-betutanito-fejleszto-jatek-kirakoval-tablafilccel-262270", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "262276", "title": "Headu: Az emberi test kreatív fejlesztő játék", "img": "https://netjatek.hu/images/common/products/large/26/22/262276-1-headu-az-emberi-test-kreativ-fejleszto-jatek-1740734988538077.jpg", "desc": "Az emberi test felfedezése izgalmas és tanulságos kaland a gyermekek számára. A Headu logikai puzzle segítségével a kicsik játékos formában ismerkedhetnek meg testünk felépítésével és működésével.A játék során a gyerekek összeállíthatják az emberi test részletes puzzle-jét, amely bemutatja a csontvázrendszert és a belső szerveket. A mellékelt varázslámpa segítségével felfedezhetik a rejtett elemeket, így még mélyebb betekintést nyerhetnek az anatómia világába. A készlet tartalmaz továbbá kétoldalas küldetéskártyákat és egy letörölhető filctollat, amelyekkel a tanulás még interaktívabbá és szórakoztatóbbá válik.A játék fejleszti a gyermekek megfigyelőképességét, logikai gondolkodását és koncentrációját. Emellett ösztönzi a kíváncsiságot és a tudásvágyat az emberi test működésének megértése iránt.Csomagolás mérete: 26 x 29 x 6 cm", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-az-emberi-test-kreativ-fejleszto-jatek-262276", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "262297", "title": "Headu: Olvass, írj és tanulj nyelvi készségfejlesztő játék", "img": "https://netjatek.hu/images/common/products/large/26/22/262297-1-headu-olvass-irj-es-tanulj-nyelvi-keszsegfejleszto-jatek-1740738621284363.jpg", "desc": "A Headu &quot;Olvass, írj és tanulj!&quot; nyelvi készségfejlesztő játékkal a gyerekek játékos formában sajátíthatják el az olvasás és írás alapjait. Ez a Montessori-módszer ihlette játék három lépésben segíti a kicsiket: először a puzzle darabokból összeállítják a szóhoz tartozó képet, majd a mozgatható betűk segítségével kirakják a szót, végül a letörölhető filctollal leírják azt az erre kijelölt táblára.A készlet egyszerű, a gyerekek számára ismerős szavakat tartalmaz, mint például &quot;majom&quot;, &quot;banán&quot;, &quot;autó&quot; és &quot;hajó&quot;. A játék fejleszti a finommotorikát, a szem-kéz koordinációt, a logikai gondolkodást, valamint az asszociációs és megfigyelőképességet.A játék angol nyelvű.Csomagolás mérete: 25 x 21 x 7 cm", "price": 1999.0, "original_price": 2599.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-olvass-irj-es-tanulj-nyelvi-keszsegfejleszto-jatek-262297", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "262318", "title": "Headu: Írni és olvasni tanulok fejlesztő készlet", "img": "https://netjatek.hu/images/common/products/large/26/23/262318-1-headu-irni-es-olvasni-tanulok-fejleszto-keszlet-1740738640465667.jpg", "desc": "Az írástanulás izgalmas kihívás a gyermekek számára, amelyhez a Headu &quot;Írni tanulok!&quot; magyar nyelvű fejlesztő készlete nyújt játékos és hatékony támogatást.Ez a Montessori-elvekre épülő játék három lépésben vezeti be a kicsiket az írás és olvasás világába:Képkirakás: A gyermekek először puzzle darabokból összeállítják a szót ábrázoló képet, így megismerkednek a szó jelentésével.Szókirakás betűkkel: A mozgatható betűlapkák segítségével a kicsik kirakhatják a képen látható szót, gyakorolva ezzel a helyes betűrend és szóalak kialakítását.Írás gyakorlása: A csomagban található letörölhető filctollal a gyermekek lemásolhatják a szót az erre kijelölt felületre, fejlesztve ezzel kézügyességüket és íráskészségüket.A készlet egyszerű, a gyermekek számára ismerős szavakat tartalmaz, mint például &quot;alma&quot;, &quot;autó&quot; vagy &quot;hajó&quot;, így könnyítve meg a tanulási folyamatot. A játék fejleszti a finommotorikát, a szem-kéz koordinációt, a logikai gondolkodást, valamint az asszociációs és koncentrációs képességeket.A játék angol nyelvű.Csomagolás mérete: 25 x 25 x 4 cm", "price": 3599.0, "original_price": 4499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-irni-es-olvasni-tanulok-fejleszto-keszlet-262318", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "262321", "title": "Headu: Montessori sablonkészlet kreatív alkotásokhoz", "img": "https://netjatek.hu/images/common/products/large/26/23/262321-1-headu-montessori-sablonkeszlet-kreativ-alkotasokhoz-1740738642733769.jpg", "desc": "A Headu Montessori sablonkészlet egy kreatív eszköz, amely segíti a gyermekeket a különböző alakzatok és színek kombinálásában, ezáltal fejlesztve képzelőerejüket és finommotoros készségeiket.A játék három lépésben támogatja a gyermekek alkotókészségének kibontakozását:- Sablonok használata: A gyerekek kiválasztják a különböző sablonokat, amelyek segítségével különféle formákat rajzolhatnak meg.- Színezés és díszítés: A megrajzolt alakzatokat a mellékelt színes filctollakkal kiszínezik és egyedivé varázsolják.- Saját alkotások létrehozása: A sablonok és színek kombinálásával a gyerekek saját karaktereket és jeleneteket hozhatnak létre, szabadjára engedve fantáziájukat.A játék a Montessori-módszer elveire épül, így ideális választás azoknak a családoknak, akik előnyben részesítik az alternatív pedagógiai irányzatokat. A készlet nemcsak a kreativitást és a finommotorikát fejleszti, hanem elősegíti a szem-kéz koordinációt és a logikai gondolkodást is.Csomagolás mérete: 25 x 25 x 4 cm", "price": 3599.0, "original_price": 4499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-montessori-sablonkeszlet-kreativ-alkotasokhoz-262321", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "263074", "title": "Maped: Fancy: 2 az 1-ben hegyező és radír, egylyukú - többféle", "img": "https://netjatek.hu/images/common/products/large/26/30/263074-1-maped-fancy-2-az-1-ben-hegyezo-es-radir-egylyuku-tobbfele-1741768624994001.jpg", "desc": "- Egylyukú hegyező és radír kombinációja- Vidám, színes dizájn- Tartós anyagból készült- Ergonomikus kialakítás a könnyű használatért- Tökéletes iskolai és otthoni használatraA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 499.0, "original_price": 1699.0, "currency": "HUF", "discount": 71, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaped-fancy-2-az-1-ben-hegyezo-es-radir-egylyuku-tobbfele-263074", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Hegyező", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "263077", "title": "Maped: Boogy hegyező, egylyukú - 3 db-os", "img": "https://netjatek.hu/images/common/products/large/26/30/263077-1-maped-boogy-hegyezo-egylyuku-3-db-os-1741768626969380.jpg", "desc": "- Egylyukú hegyező a precíz ceruzahegyezéshez- Tartós műanyag test a hosszan tartó használatért- Éles, fém penge- Ergonomikus dizájn a kényelmes fogás érdekében", "price": 349.0, "original_price": 999.0, "currency": "HUF", "discount": 65, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaped-boogy-hegyezo-egylyuku-3-db-os-263077", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Hegyező", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "263080", "title": "Maped: Croc Croc béka formájú hegyező, egylyukú - többféle", "img": "https://netjatek.hu/images/common/products/large/26/30/263080-1-maped-croc-croc-beka-formaju-hegyezo-egylyuku-tobbfele-1741768628894215.jpg", "desc": "- Béka formájú dizájn, amely játékos hangulatot kölcsönöz- A hegyezés során a béka szemei kinyílnak, ami jelzi, hogy a ceruza élesítése kész- 3 különböző színben kapható: zöld, rózsaszín, kékCsomagolás mérete: 0.5 x 1.5 x 1 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 699.0, "original_price": 1599.0, "currency": "HUF", "discount": 56, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaped-croc-croc-beka-formaju-hegyezo-egylyuku-tobbfele-263080", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Hegyező", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}]}