{"items": [{"id": "275686", "title": "Dodo: Maci barátai mini puzzle - 35 darabos", "img": "https://netjatek.hu/images/common/products/large/27/56/275686-1-dodo-maci-baratai-mini-puzzle-35-darabos-1758622385413595.jpg", "desc": "Fedezd fel a játék világának örömeit a Dodo: Maci barátai 35 darabos mini puzzle-lel! Ez a bájos kirakós remek választás a kisgyermekek számára, akik most kezdik felfedezni a puzzle-készítés izgalmait. A részletesen kidolgozott képek és a vidám színek megelevenítik a Maci barátainak világát, miközben szórakoztató kihívást nyújtanak a gyerekeknek.A „Maci barátai” kirakós kiválóan fejleszti a gyerekek finommotorikus képességeit és logikai gondolkodását, míg a mókás jelenetek felkeltik figyelmüket és türelmet tanítanak számukra. A puzzle a kis mérete miatt könnyen hordozható, így ideális utazásokhoz vagy hétvégi családi összejövetelekhez.A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak.Csomagolás mérete: 6.5 x 9.5 x 3.5 cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdodo-maci-baratai-mini-puzzle-35-darabos-275686", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275689", "title": "Dodo: Tengeri kaland mini puzzle - 35 darabos", "img": "https://netjatek.hu/images/common/products/large/27/56/275689-1-dodo-tengeri-kaland-mini-puzzle-35-darabos-1758622718493865.jpg", "desc": "A Dodo játékgyártó cég a kirakóit kifejezetten a legkisebbek számára készíti. A puzzle nemcsak a szórakozás egyik remek formája, hanem játékos módon mutatja be a gyermekeknek a világot. A nagy méretű puzzle darabok kiváló minőségű, kemény kartonból készültek, ezáltal könnyen összeilleszthetőek és strapabíróak. A Dodo 35 darabos mini puzzle - Tengeri kaland című képen egy hajót és a rajta lévő kis kalózokat, valamint egy huncut kis polipot láthatunk.Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. Csomagolás mérete: 7 x 8.5 x 3.5 cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdodo-tengeri-kaland-mini-puzzle-35-darabos-275689", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275692", "title": "Bluey: Házikó meglepetés plüssel", "img": "https://netjatek.hu/images/common/products/large/27/56/275692-1-bluey-haziko-meglepetes-plussel-1758622805295257.jpg", "desc": "Fedezd fel a Bluey házikóját! Ez a játék minden gyerkőc számára igazi kalandot ígér, hiszen a házikó izgalmas rejtélyt tartogat.A Bluey házikó egyedi kialakításával és élénk színeivel azonnal magával ragadja a gyerekeket. A játék első lépése a házikó díszítése, amelyhez különféle matricák és dekorációs elemek állnak rendelkezésre. Ezután a rejtély felfedezése következik: az ajtó mögött egy aranyos Bluey plüss figura bújik meg, amely garantáltan mosolyt csal az arcokra.A termék jellemzői:Izgalmas rejtély és felfedezésBluey plüss figura meglepetéskéntKreatív díszítési lehetőségekÉlénk színek és egyedi dizájnCsomagolás mérete: 25.4 x 13 x 30.8 cm", "price": 17985.0, "original_price": 17999.0, "currency": "HUF", "discount": 0, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-haziko-meglepetes-plussel-275692", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "275695", "title": "Dodo: Bogarak puzzle - 2, 3, 4 darabos", "img": "https://netjatek.hu/images/common/products/large/27/56/275695-1-dodo-bogarak-puzzle-2-3-4-darabos-1758623580400111.jpg", "desc": "A Dodo 2-3-4 elemes puzzle kiváló puzzle-készletek a legkisebbek számára, akik még csak most kezdik meg kalandjukat a kirakósokkal. A nagyméretű puzzle-k és az elemek kis száma megkönnyítik a feladatot. A doboz 6 színes kirakóst tartalmaz: 2db 2 elemes, 2db 3 elemes és 2db 4 elemes. A színes kirakósok segítenek megismerkedni a csigák, hernyók és bogarak világával.A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak.Csomagolás mérete: 12 x 12 x 12 cm", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdodo-bogarak-puzzle-2-3-4-darabos-275695", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275701", "title": "Dodo: Járművek puzzle - 2, 3, 4 darabos", "img": "https://netjatek.hu/images/common/products/large/27/57/275701-1-dodo-jarmuvek-puzzle-2-3-4-darabos-1758624292820784.jpg", "desc": "A Dodo 2-3-4 elemes puzzle kiváló puzzle-készletek a legkisebbek számára, akik még csak most kezdik meg kalandjukat a kirakósokkal. A nagyméretű puzzle és az elemek kis száma megkönnyítik a feladatot. A doboz 6 színes kirakóst tartalmaz: 2 db 2 elemes, 2 db 3 elemes és 2 db 4 elemes. A színes kirakósok segítenek megismerkedni a járművek világával.A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. Csomagolás mérete: 12 x 12 x 12 cm", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdodo-jarmuvek-puzzle-2-3-4-darabos-275701", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275710", "title": "Little Live Pets: Mama Surprise - Örökbefogadás", "img": "https://netjatek.hu/images/common/products/large/27/57/275710-1-little-live-pets-mama-surprise-orokbefogadas-1758625730440007.jpg", "desc": "Éld át a meglepetés varázsát a Little Live Pets: Mama Surprise - Örökbefogadás készlettel! Több mint 80 különböző mama és kölyök vár, hogy felfedezd őket. Az 1. széria elhozza a legaranyosabb és legszórakoztatóbb gyűjthető figurákat.A csomag egy kutyaszállítót rejt, amelyben apró kölykök bújnak meg. Nyisd ki az ajtókat, és találd meg a 2, 3 vagy 4 kölyköt! Ha 2 vagy 3 kölyköt találsz, egy extra meglepetés kiegészítővel is gazdagodhatsz. Nyolcféle kutyacsalád gyűjthető össze, mint például Beagle, Francia bulldog, Husky, Uszkár, Spániel, Máltai és Retriever családok. Ne hagyd ki a Limitált Kiadású Golden Retriever családot sem!A termék jellemzői:Izgalmas meglepetésekGyűjthető figurák: több mint 80 féle8 különböző kutyacsaládLimitált kiadású Golden RetrieverNem igényel elemet5 éves kortól ajánlottCsomagolás mérete: 8 x 7.5 x 6.6 cm", "price": 1999.0, "original_price": 2999.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-live-pets-mama-surprise-orokbefogadas-275710", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275713", "title": "Little Live Pets: Mama Surprise - Mama Háza", "img": "https://netjatek.hu/images/common/products/large/27/57/275713-1-little-live-pets-mama-surprise-mama-haza-1758626278435022.jpg", "desc": "Fedezd fel a Little Live Pets: Mama Surprise - Mama Háza varázslatos világát! Ez a játék lehetőséget nyújt a gyerekeknek, hogy különleges módon tapasztalják meg a kisállatok érkezését. Minden házikóban egy imádnivaló meglepetés kiskutya várja őket, és Mama varázslatos módon 4, 5 vagy akár 6 kiskutyát is fogadhat. Az arcfestéssel és a házikó ajtajának kinyitásával a gyerekek felfedezhetik az új jövevényeket.A készlet tartalmaz tematikus kiegészítőket, amelyek vonzóbbá teszik a játékkészletet. A gyerekek különböző kiskutya családokat gyűjthetnek össze, mint például beagleket, huskykat, spánieleket, pudlikat, francia bulldogokat, és egy limitált kiadású golden retriever családot is. Egyszerűen töröld meg az arcát vízzel, és nézzd meg, ahogy az arcocskája rózsaszínűvé válik, jelezve, hogy készen áll. Helyezd Mamát a házba, csukd be az ajtót, majd nyisd ki, hogy felfedd a babát: ismételd meg a folyamatot, hogy mindegyik babát felfedezzed. Minden kiskutya egyedi és játékos arckifejezéssel rendelkezik, néhányuk extra bolyhos, míg másoknak mosásra van szükségük.A termék jellemzői:Varázslatos kiskutya érkezés élménye4-6 kiskutya fogadásaEgyedi és játékos kiskutya arckifejezésekTematikus kiegészítők a játszóházhozKülönböző gyűjthető családok5 éves kortól ajánlottCsomagolás mérete: 10.5 x 9 x 14.8 cm", "price": 3799.0, "original_price": 5999.0, "currency": "HUF", "discount": 37, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-live-pets-mama-surprise-mama-haza-275713", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275716", "title": "Little Live Pets: NeeDees kiskedvencek - 2. széria, többféle", "img": "https://netjatek.hu/images/common/products/large/27/57/275716-1-little-live-pets-needees-kiskedvencek-2-szeria-tobbfele-1761641073597020.jpg", "desc": "Több mint 50 hanggal és reakcióval, valamint élénk, vidám színeikkel a NeeDees tökéletes társak. Gyűjtsd össze mind a 13-at – beleértve a limitált kiadású Arany Mókust is!Ezek az interaktív, hordható kisállatok gondoskodást igényelnek, és jeleznek, ha játékos kedvükben vannak, fáznak, éhesek vagy álmosak. Ha megfelelően reagálsz az igényeikre, pontokat szerezhetsz, és amikor elérted a legmagasabb pontszámot, énekelni kezdenek! A NeeDees innovatív kialakításának köszönhetően könnyedén rögzíthetők ruházathoz, így gyermeked bárhová magával viheti és viselheti kedvenc interaktív kisállatát. A NeeDees mindig készen áll, hogy részese legyen minden kalandnak.A NeeDees több mint 50 hanggal és reakcióval kel életre. Kifejezően pislogó szemeik és egyedi személyiségük érintésre reagálnak.A 2. szériában további 13 különböző NeeDee található. Fedezd fel például Chippee Hörcsögöt, Pinkee Nyuszit, Scampee Egeret, Ouchee Sünit, Woofee Kutyust, Splashee Vidrát, Oinkee Malacot, Plumee Cicát, Curlee Kaméleont és Sandee Teknőst – vagy vajon megtalálod a limitált kiadású Arany Mókust, azaz Cheekee Chipmunkot?A csomag tartalma: 3 db LR44 elem, 1 db interaktív NeeDee, 1 db használati útmutató, 1 db gyorsindítási útmutatóCsomagolás mérete: 10 x 5.2 x 17.4 cmAz ár 1 db-ra vonatkozik, melyet véletlenszerűen csomagoljuk és szállítjuk.", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-live-pets-needees-kiskedvencek-2-szeria-tobbfele-275716", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "275722", "title": "Bluey: Repülőgép", "img": "https://netjatek.hu/images/common/products/large/27/57/275722-1-bluey-repulogep-1758628696110941.jpg", "desc": "Indulj el egy felejthetetlen kalandra a Bluey: Repülőgép 3 az 1-ben készlettel! Ez a varázslatos játékkészlet három különböző módon használható: repülőgépként, üdülőhelyként és hajóként. A szett tartalmaz két egyedi figurát - Bluey pilótasapkával és napszemüveggel, valamint Bingo napszemüveggel -, valamint 15 kiegészítőt, hogy a játékélmény teljes legyen.A repülőgép karosszériájának kinyitásával egy lenyűgöző, 70 cm széles játszótér tárul fel, két szinttel és izgalmas helyszínekkel, mint a szálloda előcsarnoka, a szállodai szoba és a tengerpart. A pilótafülke hajóvá alakítható, így még több kaland vár a gyerekekre. A készlet több mint 25 különböző hangot és mondatot tartalmaz a tévésorozatból, valamint egy „ausztrál útlevelet” és matricás lapot a díszítéshez.A termék jellemzői:3 az 1-ben játékkészlet: repülőgép, üdülőhely, hajó2 figura: Bluey és Bingo15 kiegészítő elem70 cm szélességű játszótér két szinttelTöbb mint 25 hang és mondatAusztrál útlevél és matricás lapCsomagolás mérete: 43.2 x 20.3 x 29.8 cm", "price": 34985.0, "original_price": 34999.0, "currency": "HUF", "discount": 0, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-repulogep-275722", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275725", "title": "Bluey: Autó Pizza Muffin figurával", "img": "https://netjatek.hu/images/common/products/large/27/57/275725-1-bluey-auto-pizza-muffin-figuraval-1758629987853339.jpg", "desc": "Fedezd fel a Bluey világát a Bluey: Autó Pizza Muffin figurával ! Ez a játék tökéletes választás azoknak a gyerekeknek, akik szeretnek kreatív szerepjátékokat játszani. A készlet tartalmaz egy vidám, színes pizzafutár furgont és egy Muffin figurát, amelyekkel izgalmas kalandokat élhetnek át a gyerekek.A pizzafutár furgon részletesen kidolgozott, élénk színeivel és mozgatható kerekeivel garantálja a szórakozást. A Muffin figura könnyen elhelyezhető a járműben, így a gyerekek saját történeteiket alkothatják meg kedvenc Bluey karakterükkel.A termék jellemzői:Szórakoztató szerepjátékBluey sorozat karaktereivelSzínes, részletes kidolgozásPizzafutár furgon mozgatható kerekekkelCsomagolás mérete: 16.5 x 8 x 18 cm", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-auto-pizza-muffin-figuraval-275725", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275728", "title": "Bluey: Desszert szett - 4 db-os", "img": "https://netjatek.hu/images/common/products/large/27/57/275728-1-bluey-desszert-szett-4-db-os-1758630570630996.jpg", "desc": "Fedezd fel a kreatív játék örömét a Bluey: Desszert szett - 4 db-os készlettel! A gyerekek új kalandokat élhetnek át Bluey világában, miközben fejlesztik képzelőerejüket. A készlet részletekre való odafigyeléssel készült, színei és formái örömet okoznak a kicsiknek.A csomag tartalma négy figura, köztük Bluey és családtagjai, valamint egy desszertkészítő szett, ami izgalmas játékra invitál. A figurák mérete és formatervezése ideális a kis kezek számára, így könnyedén kezelhetők és mozgathatók. A játék fejleszti a gyerekek motorikus készségeit és fantáziáját.A termék jellemzői:Négy figura: Bluey, Mum, Dad, BingoRészletgazdag kidolgozásKreatív szerepjáték lehetőségekFejleszti a motorikus készségeket3 éves kortól ajánlottCsomagolás mérete: 4.5 x 5.7 x 8 cm", "price": 9890.0, "original_price": 9999.0, "currency": "HUF", "discount": 1, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-desszert-szett-4-db-os-275728", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275731", "title": "Bluey: Szupermarket", "img": "https://netjatek.hu/images/common/products/large/27/57/275731-1-bluey-szupermarket-1758631517465252.jpg", "desc": "Fedezd fel a Bluey: Szupermarket játékszett világát, ahol a gyerekek saját történeteket alkothatnak és új kalandokat élhetnek át!A Bluey: Szupermarket három szintjével és számos felfedeznivalóval izgalmas játékélményt kínál. A készlet tartalmaz exkluzív Bluey és Bingo figurákat, valamint több mint 15 kiegészítőt, amikkel a gyerekek újraélhetik a kedvenc epizódok kalandjait. A gyerekek a mozgatható mozgólépcsővel barangolhatnak a szintek között, ahol többek között egy kávézó is várja őket. Az interaktív funkciók közé tartoznak a valódi bolti hangok, mint a pénztár csipogása és a vásárlói moraj, amelyek még élethűbbé teszik a játékot.A termék jellemzői:3 interaktív szint24 különböző hanghatásExkluzív Bluey és Bingo figurákTöbb mint 15 kiegészítőCsomagolás mérete: 43 x 13.5 x 30.8 cm", "price": 25994.0, "original_price": 29999.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-szupermarket-275731", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275734", "title": "Bluey: Büfés Autó", "img": "https://netjatek.hu/images/common/products/large/27/57/275734-1-bluey-bufes-auto-1758632256799113.jpg", "desc": "Készülj fel a felejthetetlen játékra a Bluey: Büfés Autó játékkészlettel! Ez a kreatív készlet lehetőséget nyújt a gyerekeknek, hogy saját ételkocsit üzemeltessenek, miközben fejlesztik képzelőerejüket és szociális készségeiket. A játékszett része egy átalakuló ételkocsi, amely könnyedén átalakítható kávézóvá, így a kicsik különféle vendéglátós játékokba kezdhetnek. A tető felnyitásával megtekinthető az étlap, amely inspirálja a gyerekeket, hogy Bluey figurájával kiszolgálják a vendégeket.A készlet tartalmaz egy exkluzív 7,6 cm-es Bluey figurát, kötényben és napellenzős sapkában. Az ételkocsi matricákkal díszíthető, így még személyesebbé tehető a játékélmény. A termék jellemzői:Átalakuló ételkocsi és kávézóExkluzív Bluey figuraSaját matricák a díszítéshez3 éves kortól ajánlottElem nélkül működikCsomagolás mérete: 29 x 14.5 x 26.4 cm", "price": 14999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-bufes-auto-275734", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275737", "title": "Bluey: Juice bolt", "img": "https://netjatek.hu/images/common/products/large/27/57/275737-1-bluey-juice-bolt-1758634243622671.jpg", "desc": "Éld át Bluey izgalmas világát a Bluey: Juice bolt játékkészlettel! A gyerekek elmerülhetnek a képzelet gazdag világában, miközben segítenek Blueynak frissítő dzsúszokat és turmixokat készíteni. A keverőkerék forgatásával saját italokat alkothatnak, és kiszolgálhatják a vendégeket a készlethez tartozó asztallal, székekkel és tálcákkal.A játék része egy 7,6 cm-es Bluey figura, amely mozgatható karokkal és lábakkal van felszerelve, így tökéletes a játékhoz és pózoláshoz. A gyerekek újraalkothatják a sorozat kedvenc jeleneteit, vagy teljesen új kalandokat találhatnak ki.A termék jellemzői:Interaktív játékkészlet BlueyvalForgatható keverőkerékSzolgáltatás asztallal és székekkel7,6 cm-es mozgatható Bluey figura3 éves kortól ajánlottCsomagolás mérete: 21.7 x 8.2 x 20.4 cm", "price": 9990.0, "original_price": 9999.0, "currency": "HUF", "discount": 0, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-juice-bolt-275737", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275743", "title": "Stitch: Fogmosó szett", "img": "https://netjatek.hu/images/common/products/large/27/57/275743-1-stitch-fogmoso-szett-1758693580281617.jpg", "desc": "Ez a vidám fogápoló szett nem hiányozhat egyetlen Stitch és Angel rajongó fürdőszobájából sem. Mindent tartalmaz, amire a gyerekeknek szükségük lehet a napi fogmosáshoz: fogkefét, poharat és fogkrémet, praktikus cipzáras tartóban. A mesehősökhöz való kötődés mindig motiválóan hat a gyerekek tevékenységeire, így könnyen kialakítható a fogápolási rutin. A szett ideális választás utazáshoz is, hiszen könnyen hordozható és mindig kéznél van.", "price": 3999.0, "original_price": 6999.0, "currency": "HUF", "discount": 43, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstitch-fogmoso-szett-275743", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275746", "title": "Schleich: Horse Club - Lakeside lovarda", "img": "https://netjatek.hu/images/common/products/large/27/57/275746-1-schleich-horse-club-lakeside-lovarda-1758694339340308.jpg", "desc": "Éld át a vidéki élet izgalmait a Schleich: Horse Club - Lakeside lovarda játékkészlettel! A Schleich Horse Club sorozatának részeként a Lakeside lovarda fantasztikus játékélményt nyújt a lovak szerelmeseinek. Ez a részletgazdag készlet a vidéki élet hangulatát idézi meg. Kiváló minőségű anyagokból készült, amely hosszú távú játékélményt biztosít.A lovarda részletesen kidolgozott épületei élethűen ábrázolják a vidéki házat és az istállót, ahol a gyerekek szerepjátékok során élhetik át a lovas kalandokat. A készletben található figurák és kiegészítők lehetővé teszik a kreatív játékot, így a gyerekek saját történeteket alkothatnak.A termék jellemzői:Részletgazdag kivitelezés és élethű megjelenésKiváló minőségű anyagokÉpületek és kiegészítők a kreatív játékhozAjánlott korosztály: 5-12 évFigurák és kiegészítők a lovas kalandokhoz", "price": 57986.0, "original_price": 57999.0, "currency": "HUF", "discount": 0, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-lakeside-lovarda-275746", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275758", "title": "Barbie: Táncos Barbie baba kiegészítőkkel", "img": "https://netjatek.hu/images/common/products/large/27/57/275758-1-barbie-tancos-barbie-baba-kiegeszitokkel-1759928492432798.jpg", "desc": "Ez a lenyűgöző baba készen áll arra, hogy elkápráztasson mindenkit a báltermi táncok világában. A Barbie baba csillogó piros, fodros szegélyű ruhát visel, aranyló, pántos tánccipővel és arany fülbevalókkal.A szett része egy trófea is,a mely lehetővé teszi a gyerekek képzeletének szabad szárnyalását, hogy megnyerjék a legnagyobb versenyeket.A termék jellemzői:Csillogó piros táncruhaAranyló tánccipő és fülbevalóTrófea kiegészítőInspirál a kreatív játékraMagasság: 32 cmCsomagolás mérete: 11 x 5 x 32 cm", "price": 3999.0, "original_price": 6899.0, "currency": "HUF", "discount": 42, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-tancos-barbie-baba-kiegeszitokkel-275758", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275761", "title": "Jurassic World: Ágynemű garnitúra - 140 x 200 cm, 100% poliészter", "img": "https://netjatek.hu/images/common/products/large/27/57/275761-1-jurassic-world-agynemu-garnitura-140-x-200-cm-100-polieszter-1758696499554826.jpg", "desc": "Egyszemélyes, 2 részes, Jurassic World dínoszauruszaival mintás ágyneműhuzat.A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.A takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 70 x 90 cm", "price": 5999.0, "original_price": 8999.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-agynemu-garnitura-140-x-200-cm-100-polieszter-275761", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "275764", "title": "Barbie: Összecsukható babaház babával", "img": "https://netjatek.hu/images/common/products/large/27/57/275764-1-barbie-osszecsukhato-babahaz-babaval-1758696549540658.jpg", "desc": "Fedezd fel a végtelen játéklehetőségeket a Barbie babaházzal!Ez a színes és praktikus babaház rengeteg kalandot és történetet inspirál. A készlet tartalmaz egy Barbie babát, valamint bájos kiegészítőket, amelyekkel a gyerekek saját ízlésük szerint díszíthetik a házat.A babaház négy játéktérrel rendelkezik: konyha, fürdőszoba, hálószoba a tetőtérben és egy mozisarok. Minden szoba részletesen kidolgozott. A ház könnyedén összecsukható, így bárhová elvihető.A termék jellemzői:Összecsukható dizájn a könnyű szállítás érdekében4 különböző játéktér: konyha, fürdőszoba, hálószoba, mozisarokBájos kiegészítők a dekorációhozTartalmaz egy Barbie babátCsomagolás mérete: 12 x 37 x 32 cm", "price": 19999.0, "original_price": 34899.0, "currency": "HUF", "discount": 43, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-osszecsukhato-babahaz-babaval-275764", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "275767", "title": "Barbie Dreamtopia: Virágvarázs sellő - barna hajú", "img": "https://netjatek.hu/images/common/products/large/27/57/275767-1-barbie-dreamtopia-viragvarazs-sello-barna-haju-1758696726310019.jpg", "desc": "A Barbie: Flower Magic - Virágvarázs sellő baba egy varázslatos utazásra invitálja a gyerekeket a Dreamtopia világába. Csodás történeteket alkothatnak a színpompás uszonyú sellővel, akinek különleges virágai bármikor elővarázsolhatók.A baba hátán található kar elcsúsztatásával a felsőjén, derekán és uszonyán virágok jelennek meg, színesítve a játékot.A Barbie sellő baba nem áll meg magától és nem úszik, vízben történő játékhoz szülői felügyelet ajánlott. A színek és díszítések eltérhetnek.A termék jellemzői:Interaktív virágbűvölésTündérmesés design és színekFejleszti a kreativitást és fantáziátCsomagolás mérete: 19 x 6 x 32 cm", "price": 7999.0, "original_price": 12499.0, "currency": "HUF", "discount": 36, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-dreamtopia-viragvarazs-sello-barna-haju-275767", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275776", "title": "Maci mintás csillámló ajándéktasak szalagfüllel - 26 x 32 cm", "img": "https://netjatek.hu/images/common/products/large/27/57/275776-1-maci-mintas-csillamlo-ajandektasak-szalagfullel-26-x-32-cm-1758706113401455.jpg", "desc": "Maci mintás csillámló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb, vidámabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 26 x 32 cm", "price": 399.0, "original_price": 599.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaci-mintas-csillamlo-ajandektasak-szalagfullel-26-x-32-cm-275776", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275779", "title": "Jurassic World ágynemű garnitúra, 140 x 200 cm, 100% poliészter", "img": "https://netjatek.hu/images/common/products/large/27/57/275779-1-jurassic-world-agynemu-garnitura-140-x-200-cm-100-polieszter-1758707895885174.jpg", "desc": "Egyszemélyes, 2 részes, Jurassic World karakterekkel díszített ágyneműhuzat.A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.A takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 60 x 70 cm", "price": 5999.0, "original_price": 8999.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-agynemu-garnitura-140-x-200-cm-100-polieszter-275779", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "275782", "title": "Batman: Ágynemű garnitúra, 140 x 200 cm, 100% pamut", "img": "https://netjatek.hu/images/common/products/large/27/57/275782-1-batman-agynemu-garnitura-140-x-200-cm-100-pamut-1758708053796006.jpg", "desc": "Egyszemélyes, 2 részes, Batman logóval díszített ágyneműhuzat.A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.A takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 60 x 70 cm", "price": 7999.0, "original_price": 10999.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbatman-agynemu-garnitura-140-x-200-cm-100-pamut-275782", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "275785", "title": "Bűzösborz társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/57/275785-1-buzosborz-tarsasjatek-1758708092443687.jpg", "desc": "Éld át a mókát a Bűzösborz társasjátékkal, ahol a gyerekek izgalmasan próbálhatják megúszni a borz vízsugarait!A játékmenet egyszerű és szórakoztató. A játékosok a dobókocka segítségével döntik el, hány virágot nyomhatnak meg a borz körül. A szerencsétlenül megnyomott virág azonban vízsugarat indít el a borzból! A cél, hogy minél tovább játékban maradjanak a gyerekek, és elkerüljék a ruhájukat érő „bűzös” meglepetést.A termék jellemzői:Interaktív vizes társasjáték2 vagy több játékos számára4 éves kortól ajánlottSzórakoztató és könnyen érthető szabályokTartós műanyagból készültCsomagolás mérete: 19 x 21.5 x 28.6 cmEz a játék nemcsak nevetést garantál, hanem fejleszti a gyerekek reakciókészségét és az együttműködési képességeiket is. Kiváló választás családi és baráti összejövetelekre, ahol a gyerekek garantáltan jól szórakoznak majd.", "price": 5199.0, "original_price": 6999.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuzosborz-tarsasjatek-275785", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275788", "title": "Bluey: Bársonyos anyagú formapárna, 40 cm", "img": "https://netjatek.hu/images/common/products/large/27/57/275788-1-bluey-barsonyos-anyagu-formaparna-40-cm-1758708326187222.jpg", "desc": "Díszpárna szobadísznek, utazáshoz, nyaraláshoz... Az igazi Bluey rajongók mindenhova magukkal viszik majd kedvenc karakterüket. A párna kellemes tapintású, könnyű és bolyhos tapintású marad a sokadik mosás után is.Mérete: 40 x 40 x 10 cm Huzat: 100% poliészterTöltet: 100% szilikon pehely", "price": 2999.0, "original_price": 3499.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-barsonyos-anyagu-formaparna-40-cm-275788", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Díszpárna", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275791", "title": "Bluey: A család – Bársonyos anyagú formapárna, 40 cm", "img": "https://netjatek.hu/images/common/products/large/27/57/275791-1-bluey-a-csalad-barsonyos-anyagu-formaparna-40-cm-1758708512482724.jpg", "desc": "Díszpárna szobadísznek, utazáshoz, nyaraláshoz... Az igazi Bluey rajongók mindenhova magukkal viszik majd kedvenc karakterüket. A párna kellemes tapintású, könnyű és bolyhos tapintású marad a sokadik mosás után is.Mérete: kb. 40 cmHuzat: 100% poliészterTöltet: 100% szilikon pehely", "price": 2999.0, "original_price": 3499.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-a-csalad-barsonyos-anyagu-formaparna-40-cm-275791", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Díszpárna", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275794", "title": "The Big Picture: képfelismerő társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/57/275794-1-the-big-picture-kepfelismero-tarsasjatek-1758709028477214.jpg", "desc": "A The Big Picture egy izgalmas képfelismerő társasjáték, amely garantáltan feldobja a családi együttléteket és fejleszti a gyerekek megfigyelőképességét. A játék célja, hogy a játékosok minél hamarabb felismerjék a képen látható tárgyat, állatot vagy tájat.A játék négy kategóriából áll: állatok, élelmiszerek, tárgyak és tájképek. A játékosok felváltva találgathatnak, és minél korábban ismerik fel a képet, annál több pontot szereznek. A játékot az a játékos nyeri, aki elsőként gyűjti össze a 20 pontot.A termék jellemzői:Életkor: 3+Játékosok száma: 2+Fejleszti a megfigyelőképességet4 kép kategória: állatok, élelmiszerek, tárgyak, tájakEgyszerű, szórakoztató játékmenetCsomagolás mérete: 6 x 26 x 29 cm", "price": 4499.0, "original_price": 5999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthe-big-picture-kepfelismero-tarsasjatek-275794", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275797", "title": "Tetra torony egyensúlyozó társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/57/275797-1-tetra-torony-egyensulyozo-tarsasjatek-1758709520765854.jpg", "desc": "A Tetra torony egyensúlyozó társasjáték izgalmas kihívásokkal várja a gyerekeket és felnőtteket egyaránt! Fejleszti az kézügyességet és a koncentrációt, miközben szórakoztató időtöltést kínál az egész családnak.A játék célja, hogy minél magasabbra építsék a tornyot anélkül, hogy az összedőlne. A játékosok az akciókártyákból húznak, amelyek meghatározzák a következő lépéseiket. Különböző alakú és színű blokkok állnak rendelkezésre, amelyeket ügyesen kell elhelyezni az instabil struktúrán.A termék jellemzői:Izgalmas társasjáték 3 éves kortólFejleszti az kézügyességet és a koncentrációt48 különböző forma és színű blokk22 akciókártya1-4 játékos részéreEgyszerű játékszabályokCsomagolás mérete: 4 x 28.6 x 28.6 cmÉlvezd a kreatív kihívást és építsd Te a legmagasabb tornyot ezzel a vidám és színes társasjátékkal!", "price": 2999.0, "original_price": 3999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftetra-torony-egyensulyozo-tarsasjatek-275797", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275800", "title": "Éhes unikornisok társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/58/275800-1-ehes-unikornisok-tarsasjatek-1758710087697547.jpg", "desc": "Fedezd fel az Éhes unikornisok társasjáték varázslatos világát! Ez a játék nemcsak szórakoztató, hanem fejleszti a gyerekek reflexeit és gyorsaságát is. Az unikornisok vidám színekben pompáznak, és a cél, hogy minél több golyót összegyűjtsenek a játékosok a tárolóikba. Az egyszerű, de izgalmas játékmenet garantálja a nevetést és a versenyszellemet. A gyerekek az unikornisok farkára nyomva &quot;csipegetik&quot; fel a golyókat, és a játék végén az nyer, akinek a legtöbb golyója van. Az Éhes unikornisok tökéletes választás családi délutánokra vagy baráti összejövetelekre.A termék jellemzői:Szórakoztató és fejlesztő játékVidám, színes dizájnEgyszerű játékmenet2-4 játékos részéreAjánlott korosztály: 4 év felettCsomagolás mérete: 8.5 x 28.6 x 28.6 cm", "price": 2999.0, "original_price": 3999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fehes-unikornisok-tarsasjatek-275800", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "otthon", "cat": "otthon"}, {"id": "275803", "title": "Gabi babaháza: Kétoldalas karácsonyi díszpárna 40 x 40 cm", "img": "https://netjatek.hu/images/common/products/large/27/58/275803-1-gabi-babahaza-ketoldalas-karacsonyi-diszparna-40-x-40-cm-1758710784895877.jpg", "desc": "Puha és kellemes tapintású mikroszálas szövetből és szilikonszálas töltelékből készült. A párna anyagát tartósság és színintenzitás jellemzi. A párna töltött, mosógépben 30 fokon mosható.Méretéből adódóan a nyaralás során is hasznos társ lehet - hiszen nincs is annál jobb, mint amikor szundítunk egyet a saját kispárnánkon a kocsiban vagy az apartmanban.Anyagösszetétel: 100% poliészterA párna mérete: 40 x 40 cmZáródás: cipzár", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-ketoldalas-karacsonyi-diszparna-40-x-40-cm-275803", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Díszpárna", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "275806", "title": "Bluey: Bluey és Bingo kétoldalas karácsonyi díszpárna, 40 x 40 cm", "img": "https://netjatek.hu/images/common/products/large/27/58/275806-1-bluey-bluey-es-bingo-ketoldalas-karacsonyi-diszparna-40-x-40-cm-1758710943832167.jpg", "desc": "Puha és kellemes tapintású mikroszálas szövetből és szilikonszálas töltelékből készült. A párna anyagát tartósság és színintenzitás jellemzi. A párna töltött, mosógépben 30 fokon mosható.Méretéből adódóan a nyaralás során is hasznos társ lehet - hiszen nincs is annál jobb, mint amikor szundítunk egyet a saját kispárnánkon a kocsiban vagy az apartmanban.Anyagösszetétel: 100% poliészterA párna mérete: 40 x 40 cmZáródás: cipzár", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-bluey-es-bingo-ketoldalas-karacsonyi-diszparna-40-x-40-cm-275806", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Díszpárna", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "275809", "title": "Unikornis horgászat társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/58/275809-1-unikornis-horgaszat-tarsasjatek-1758711062611149.jpg", "desc": "Fedezd fel az Unikornis horgászat társasjáték varázslatos világát! Ez a játék szórakoztató és izgalmas élményt nyújt a gyerekeknek, miközben fejleszti a kézügyességüket és a koncentrációs készségüket.A játék célja, hogy minél több unikornist fogjanak ki a forgó rétről. A színes, vidám unikornisok horgászata során a gyerekek többféle módon is játszhatnak, így a játékélmény mindig változatos marad.A termék jellemzői:4 féle játékmód a különböző kihívásokért21 színes unikornis figura4 horgászbot a játékhozForgó rét mechanizmusElemmel működikFejleszti a kézügyességet és a koncentrációtCsomagolás mérete: 5 x 26 x 28.5 cmAjánlott életkor: 3 éves kortól. Ne hagyd ki ezt a varázslatos kalandot, ahol az unikornisok megelevenednek a kezed alatt!", "price": 2999.0, "original_price": 3999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-horgaszat-tarsasjatek-275809", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275812", "title": "Bluey: A család kétoldalas karácsonyi díszpárna, 40 x 40 cm", "img": "https://netjatek.hu/images/common/products/large/27/58/275812-1-bluey-a-csalad-ketoldalas-karacsonyi-diszparna-40-x-40-cm-1758711088446255.jpg", "desc": "Párna, amelyet Bluey kutyus és családja díszít.Puha és kellemes tapintású mikroszálas szövetből és szilikonszálas töltelékből készült. A párna anyagát tartósság és színintenzitás jellemzi. A párna töltött, mosógépben 30 fokon mosható.Méretéből adódóan a nyaralás során is hasznos társ lehet - hiszen nincs is annál jobb, mint amikor szundítunk egyet a saját kispárnánkon a kocsiban vagy az apartmanban.Anyagösszetétel: 100% poliészterA párna mérete: 40 x 40 cmZáródás: cipzár", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-a-csalad-ketoldalas-karacsonyi-diszparna-40-x-40-cm-275812", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Díszpárna", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "275815", "title": "Bluey: Bluey fagyival bársonyos anyagú formapárna, 40 cm", "img": "https://netjatek.hu/images/common/products/large/27/58/275815-1-bluey-bluey-fagyival-barsonyos-anyagu-formaparna-40-cm-1758711203217190.jpg", "desc": "Díszpárna szobadísznek, utazáshoz, nyaraláshoz... Az igazi Bluey rajongók mindenhova magukkal viszik majd kedvenc karakterüket. A párna kellemes tapintású, könnyű és bolyhos tapintású marad a sokadik mosás után is.Mérete: kb. 40 cmHuzat: 100% poliészterTöltet: 100% szilikon pehely", "price": 2499.0, "original_price": 3499.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-bluey-fagyival-barsonyos-anyagu-formaparna-40-cm-275815", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Díszpárna", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275818", "title": "Asztalifoci társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/58/275818-1-asztalifoci-tarsasjatek-1758711675247371.jpg", "desc": "Fedezd fel az asztalifoci izgalmait! Ez a játék tökéletes választás a futball rajongóinak, akik szívesen hoznák el a stadion hangulatát az otthonukba.A játék egyszerű, de izgalmas mechanizmussal rendelkezik. A játékosok a bal és jobb oldali gombok segítségével irányíthatják a bábukat, hogy a labdát az ellenfél kapujába rúgják. A cél, hogy elérjék a hat gólt, ezzel megszerezve a győzelmet.A játék kompakt mérete lehetővé teszi, hogy a legkisebb felületeken is játszhassanak vele, így bárhol könnyen elérhető szórakozást biztosít.A termék jellemzői:Egyszerű és gyors játékmenetHat góllal nyerhető mérkőzésKönnyen hordozható, kis helyen elférErős és tartós anyagból készültSzórakoztató az egész család számáraCsomagolás mérete: 8.8 x 40.8 x 27.6 cmEz az asztalifoci társasjáték nemcsak szórakoztat, hanem fejleszti a reakcióidőt és a stratégiai gondolkodást is. Tökéletes választás családi összejövetelekre vagy baráti versengésekre.", "price": 5999.0, "original_price": 8999.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fasztalifoci-tarsasjatek-275818", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275821", "title": "Póker-zseton készlet – 100 darabos", "img": "https://netjatek.hu/images/common/products/large/27/58/275821-1-poker-zseton-keszlet-100-darabos-1758712745369833.jpg", "desc": "Egy izgalmas pókerpartihoz elengedhetetlenek a zsetonok. Ebben a táskában 100 darab zseton található fehér, piros, kék, zöld és fekete színben. Számok vannak rajtuk, így nem nektek kell eldönteni, hogy milyen értékűek legyenek az adott zsetonok. Ez a zsetonkészlet remek kiegészítő lehet a már meglévő póker szettekhez is.Természetesen nem csak pókerhez használható a készlet, alkalmas például Black Jackhez és egyéb szerencsejátékokhoz.Csomagolás mérete: 5.1 x 8.3 x 23.5 cm", "price": 2599.0, "original_price": 3999.0, "currency": "HUF", "discount": 35, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpoker-zseton-keszlet-100-darabos-275821", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275824", "title": "4 az 1-ben társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/58/275824-1-4-az-1-ben-tarsasjatek-1758713544552519.jpg", "desc": "Fedezd fel a klasszikus társasjátékok világát a 4 az 1-ben társasjáték szettel! Négy közkedvelt játék egy csomagban: Sakk, Dáma, Ludo, Kígyók és Létrák. Ez a készlet garantálja a szórakoztató és tanulságos időtöltést az egész család számára.A sakkjáték a stratégiai gondolkodást fejleszti, a dáma egyszerű szabályaival biztosítja a gyors győzelmeket, a ludo izgalmat hoz a versenyzés élményével, míg a kígyók és létrák a szerencsére bízza a győzelmet. Minden játék külön táblával rendelkezik, így gyorsan válthatsz közöttük.A termék jellemzői:4 klasszikus játék egy készletben: Sakk, Dáma, Ludo, Kígyók és LétrákFejleszti a stratégiai gondolkodást és a logikai készségeketIdeális szórakozás az egész családnakKönnyen hordozható és tárolhatóAjánlott korosztály: 6 év felettCsomagolás mérete: 3.8 x 28.5 x 28.5 cmEz a készlet kiváló ajándék minden játékrajongó számára, aki szereti a klasszikus és kihívást jelentő társasjátékokat.", "price": 4199.0, "original_price": 5999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F4-az-1-ben-tarsasjatek-275824", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275827", "title": "Tooky Toy: 2 az 1-ben húzható fa kutyus formaválogatóval", "img": "https://netjatek.hu/images/common/products/large/27/58/275827-1-tooky-toy-2-az-1-ben-huzhato-fa-kutyus-formavalogatoval-1758780987406472.jpg", "desc": "Ez a vidám, fából készült húzható kutyus igazi kalandra hívja a legkisebbeket! A járni tanuló gyerekek szívesen húzzák maguk után, miközben fejlődik az egyensúlyérzékük és a mozgáskoordinációjuk. A beépített formabedobó játék segítségével pedig játékosan ismerkedhetnek meg a formákkal és méretekkel.Miért ajánljuk? Segíti a járást és a mozgásfejlődést Fejleszti a kézügyességet, a formafelismerést és a megfigyelőképességet Természetes, biztonságos anyagokból készült Aranyos, vidám megjelenés – garantáltan a gyerekek kedvence lesz!Ajánlott életkor: 18 hónapos kortólAnyaga: faIdeális választás első fejlesztő játéknak – ajándéknak is tökéletes!", "price": 6399.0, "original_price": 8699.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-2-az-1-ben-huzhato-fa-kutyus-formavalogatoval-275827", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275830", "title": "Királyi kombó társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/58/275830-1-kiralyi-kombo-tarsasjatek-1758781292325318.jpg", "desc": "Halljátok hát, koldusok és bárók, sólymok és hollók! Királyi kérésre kihirdettetik: itt az idő a Kombójátszmára!A király kihirdette a királyi kombó versenyt, melyben a földesuraknak minél harmónikusabb birodalmat kell létrehozniuk. Keress követőket a kastélyból vagy a faluból, és illeszd őket minél hatékonyabban egymáshoz egy 3x3-as tablóba, hogy halmozhasd a pontokat.A játék során minden játékos 9-9 karaktert toboroz, a 78 karakterkártya 2 különböző helyszínről származhat: a kastélyból vagy a faluból - a hírnökfigura helyzete határozza meg azt, hogy melyik helyszínről lehet karaktert toborozni.Minden karakter azonnali képességgel ruház fel, de ennyi nem elég - a kártyán szereplő feltételek alapján pedig akár több pontot is érhetnek.Játékmenet:Amikor sorra kerülsz, hajtsd végre az alábbi lépéseket ebben a sorrendben:Költs el egy kulcsot (nem kötelező) - Elköltheted 1 kulcsodat, hogy egy akciót végrehajts: mozgasd a hírnökfigurát vagy dobd el mind a három felfordított kártyát.Vásárolj egy kártyát (kötelező) - El kell venned a hírnök helyszínén lévő 3 képpel felfelé lévő kártya egyikét. Fizesd ki annak aranyköltségét, majd helyezd a kártyát a tablódba. Figyelj, hogy az újonnan húzott kártyát oldal szomszédosan helyezd le egy már lent lévő mellé.Érvényesítsd a kártya képességeét (kötelező) - Közvetlenül azután érvényesítsd a kártya hatását, hogy a tablódba helyezted azt. Egy képesség mindig neked biztosít bevételt, vedd el a kapott játékelemeket a közös készletből.Mozgasd a hírnökfigurát és töltsd fel mindkét helyszín kínálatát (kötelező) - Ha az imént megvásárolt karakter szalagján a hírnökikon látható, akkor mozgasd a hírnökfigurát a jelzett helyszínre. Ezután tedd teljessé a kínálatot - fordíts fel egy kártáyt a megfelelő pakliból.A játék azonnal véget ér, amint mindenkinek megépül a 9 kártyás tablója. A pontozótömb segítségével számoljátok össze a kártyáitok pontozótekercseiről származó pontokat. A legtöbb pontot gyűjtő játékos lesz a játék győztese!Válogass, kombózz és légy a király leghűségesebb földesura!", "price": 6985.0, "original_price": 8999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkiralyi-kombo-tarsasjatek-275830", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275863", "title": "Világító rúd - 1 db", "img": "https://netjatek.hu/images/common/products/large/27/58/275863-1-vilagito-rud-1-db-1758786255271865.jpg", "desc": "A termék jellemzői:Világos zöld színKönnyen aktiválhatóTartós fényhatásPraktikus akasztóvalCsomagolás mérete: 1 x 19 x 1 cm", "price": 499.0, "original_price": 799.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvilagito-rud-1-db-275863", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "275869", "title": "Világító füles hajpánt - többféle", "img": "https://netjatek.hu/images/common/products/large/27/58/275869-1-vilagito-fules-hajpant-tobbfele-1758787359613880.jpg", "desc": "A termék jellemzői:  Világító hatás sötétben Kényelmes viselet Többféle színváltozat Ideális bulikhoz és jelmezekhezCsomagolás mérete: 5 x 20 x 5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 399.0, "original_price": 599.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvilagito-fules-hajpant-tobbfele-275869", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "275872", "title": "Világító lufi - 30 LED-es, 51 cm", "img": "https://netjatek.hu/images/common/products/large/27/58/275872-1-vilagito-lufi-30-led-es-51-cm-1758787650321276.jpg", "desc": "A termék jellemzői: 30 beépített LED, amelyek vibráló fényhatást biztosítanak51 cm-es átmérőjű lufiKönnyen felfújható és használatra készKiváló választás partik, ünnepségek vagy dekorációs célokraEnergiatakarékos LED technológia", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvilagito-lufi-30-led-es-51-cm-275872", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Lufi", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "275875", "title": "Cicák mikulássapkában mintás ajándéktasak - 26 x 32 cm", "img": "https://netjatek.hu/images/common/products/large/27/58/275875-1-cicak-mikulassapkaban-mintas-ajandektasak-26-x-32-cm-1758788998972858.jpg", "desc": "Mikulássapkás cicát ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 26 x 32 cm", "price": 399.0, "original_price": 599.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcicak-mikulassapkaban-mintas-ajandektasak-26-x-32-cm-275875", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275878", "title": "Cicák mikulássapkában mintás ajándéktasak - 31 x 42 cm", "img": "https://netjatek.hu/images/common/products/large/27/58/275878-1-cicak-mikulassapkaban-mintas-ajandektasak-31-x-42-cm-1758789000669331.jpg", "desc": "Mikulássapkás cicát ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 31 x 42 cm", "price": 499.0, "original_price": 699.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcicak-mikulassapkaban-mintas-ajandektasak-31-x-42-cm-275878", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275881", "title": "Cica mintás csillámló ajándéktasak - 26 x 32 cm", "img": "https://netjatek.hu/images/common/products/large/27/58/275881-1-cica-mintas-csillamlo-ajandektasak-26-x-32-cm-1758789001852475.jpg", "desc": "Mikulássapkás cicát ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 26 x 32 cm", "price": 399.0, "original_price": 599.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcica-mintas-csillamlo-ajandektasak-26-x-32-cm-275881", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275884", "title": "Mikulás és pingvin mintás ajándéktasak - 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/58/275884-1-mikulas-es-pingvin-mintas-ajandektasak-18-x-23-cm-1758789003167629.jpg", "desc": "Mikulást és pingvint ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 18 x 23 cm", "price": 249.0, "original_price": 399.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-es-pingvin-mintas-ajandektasak-18-x-23-cm-275884", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275887", "title": "Mikulás és pingvin mintás ajándéktasak - 26 x 32 cm", "img": "https://netjatek.hu/images/common/products/large/27/58/275887-1-mikulas-es-pingvin-mintas-ajandektasak-26-x-32-cm-1758789005571484.jpg", "desc": "Mikulást és pingvint ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 26 x 32 cm", "price": 349.0, "original_price": 599.0, "currency": "HUF", "discount": 42, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-es-pingvin-mintas-ajandektasak-26-x-32-cm-275887", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275890", "title": "Maci ajándékokkal karácsonyi ajándéktasak - 26 x 32 cm", "img": "https://netjatek.hu/images/common/products/large/27/58/275890-1-maci-ajandekokkal-karacsonyi-ajandektasak-26-x-32-cm-1758789007927032.jpg", "desc": "Macit ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 26 x 32 cm", "price": 349.0, "original_price": 599.0, "currency": "HUF", "discount": 42, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaci-ajandekokkal-karacsonyi-ajandektasak-26-x-32-cm-275890", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275893", "title": "Maci mikulássapkában ajándéktasak - 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/58/275893-1-maci-mikulassapkaban-ajandektasak-18-x-23-cm-1758789009883488.jpg", "desc": "Mikulássapkás macit ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír. Anyaga: Papír/műanyag A termék mérete: 18 x 23 cm", "price": 249.0, "original_price": 399.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaci-mikulassapkaban-ajandektasak-18-x-23-cm-275893", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275896", "title": "Maci mikulássapkában ajándéktasak - 26 x 32 cm", "img": "https://netjatek.hu/images/common/products/large/27/58/275896-1-maci-mikulassapkaban-ajandektasak-26-x-32-cm-1758789011606949.jpg", "desc": "Mikulássapkás macit ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 26 x 32 cm", "price": 349.0, "original_price": 599.0, "currency": "HUF", "discount": 42, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaci-mikulassapkaban-ajandektasak-26-x-32-cm-275896", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275899", "title": "Fejjel lefelé kihívás társasjáték - Face Off kiadás", "img": "https://netjatek.hu/images/common/products/large/27/58/275899-1-fejjel-lefele-kihivas-tarsasjatek-face-off-kiadas-1758789866998968.jpg", "desc": "Fedezd fel a fejjel lefelé világ izgalmait a Fejjel lefelé kihívás - Face Off kiadás társasjátékkal!Ez a játék garantáltan próbára teszi az ügyességi, rajzolási és írási készségeket egyaránt, miközben fejjel lefelé nézve kell megoldani a kihívásokat.A játék lényege, hogy a csapatok pontokat szerezzenek a kihívások teljesítésével, amelyekhez a Fejjellefelé szemüveg viselése ad különleges csavart.  A periszkóp elvén működő szemüveg által a feje tetejére áll a világ, így igazán vicces lesz még a legegyszerűbb mozdulat is. A feladatok során a játékosoknak írás, rajzolás és ügyességi feladatokkal kell bizonyítaniuk, mindezt csupán 30 másodperc alatt. Egy körben összesen 6 pontot szerezhet csapatod, de vigyázz, ha nem sikerül egy kihívás 30 másodperc alatt, nem kaptok pontot. A nyertes az lesz, aki először éri el a 20 pontot. A legfontosabb szabály mind közül: Ne csukd be a szemed! A termék jellemzői:Fejjellefelé szemüveg a különleges élményért30 kihíváskártya változatos feladatokkalÍrás, rajzolás és ügyességi feladatokGyors, 30 másodperces kihívások2-6 játékos számáraKreativitást és csapatmunkát fejlesztCsomagolás mérete: 10 x 25.4 x 26.6 cm Készülj fel a nevetésre és a kihívásokra ezzel a különleges játékkal!", "price": 12485.0, "original_price": 12599.0, "currency": "HUF", "discount": 1, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffejjel-lefele-kihivas-tarsasjatek-face-off-kiadas-275899", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275902", "title": "Jegesmaci ajándékokkal ajándéktasak - 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275902-1-jegesmaci-ajandekokkal-ajandektasak-18-x-23-cm-1758790274681149.jpg", "desc": "Jegesmacit ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 18 x 23 cm", "price": 299.0, "original_price": 399.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegesmaci-ajandekokkal-ajandektasak-18-x-23-cm-275902", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275905", "title": "Jegesmaci ajándékokkal ajándéktasak - 26 x 32 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275905-1-jegesmaci-ajandekokkal-ajandektasak-26-x-32-cm-1758790276397498.jpg", "desc": "Jegesmacit ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 26 x 32 cm", "price": 399.0, "original_price": 599.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegesmaci-ajandekokkal-ajandektasak-26-x-32-cm-275905", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275908", "title": "Kutyák mikulássapkában mintás ajándéktasak - 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275908-1-kutyak-mikulassapkaban-mintas-ajandektasak-18-x-23-cm-1758790278455826.jpg", "desc": "Mikulássapkás kutyát ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 18 x 23 cm", "price": 299.0, "original_price": 399.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkutyak-mikulassapkaban-mintas-ajandektasak-18-x-23-cm-275908", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275911", "title": "Kutyák mikulássapkában mintás ajándéktasak - 26 x 32 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275911-1-kutyak-mikulassapkaban-mintas-ajandektasak-26-x-32-cm-1758790280840747.jpg", "desc": "Mikulássapkás kutyát ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 26 x 32 cm", "price": 399.0, "original_price": 599.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkutyak-mikulassapkaban-mintas-ajandektasak-26-x-32-cm-275911", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275914", "title": "Kutyák mikulássapkában mintás ajándéktasak - 31 x 42 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275914-1-kutyak-mikulassapkaban-mintas-ajandektasak-31-x-42-cm-1758790282439723.jpg", "desc": "Mikulássapkás kutyát ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 31 x 42 cm", "price": 499.0, "original_price": 699.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkutyak-mikulassapkaban-mintas-ajandektasak-31-x-42-cm-275914", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275917", "title": "Kutyák mikulássapkában mintás ajándéktasak - 11 x 14 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275917-1-kutyak-mikulassapkaban-mintas-ajandektasak-11-x-14-cm-1758790331881729.jpg", "desc": "Mikulássapkás kutyát ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 11 x 14 cm", "price": 169.0, "original_price": 249.0, "currency": "HUF", "discount": 32, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkutyak-mikulassapkaban-mintas-ajandektasak-11-x-14-cm-275917", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275920", "title": "Királylány mintás ajándéktasak - 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275920-1-kiralylany-mintas-ajandektasak-18-x-23-cm-1758790981677979.jpg", "desc": "Királylányokat ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 18 x 23 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkiralylany-mintas-ajandektasak-18-x-23-cm-275920", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275923", "title": "Királylány mintás ajándéktasak - 26 x 32 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275923-1-kiralylany-mintas-ajandektasak-26-x-32-cm-1758790984334463.jpg", "desc": "Királylányokat ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 26 x 32 cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkiralylany-mintas-ajandektasak-26-x-32-cm-275923", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275926", "title": "Kisfiú ajándéktasak - 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275926-1-kisfiu-ajandektasak-18-x-23-cm-1758790987993136.jpg", "desc": "Kisfiúkat ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 18 x 23 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkisfiu-ajandektasak-18-x-23-cm-275926", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275932", "title": "Lufi mintás hologramos ajándéktasak - 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275932-1-lufi-mintas-hologramos-ajandektasak-18-x-23-cm-1758790993661064.jpg", "desc": "Lufikat ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 18 x 23 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flufi-mintas-hologramos-ajandektasak-18-x-23-cm-275932", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275935", "title": "Maci lufikkal ajándéktasak - 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275935-1-maci-lufikkal-ajandektasak-18-x-23-cm-1758790995123706.jpg", "desc": "Macit ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 18 x 23 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaci-lufikkal-ajandektasak-18-x-23-cm-275935", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275938", "title": "Bambolina: Játék etetőszék ikreknek", "img": "https://netjatek.hu/images/common/products/large/27/59/275938-1-bambolina-jatek-etetoszek-ikreknek-1758791857346303.jpg", "desc": "A Bambolina: Játék etetőszék ikreknek tökéletes választás a kis anyukák számára, akik szeretnék utánozni a felnőttek világát. Ez a játék fejleszti a fantáziát és a képzelőerőt, miközben a gyerekek szerepjáték által tanulnak a gondoskodásról és a felelősségvállalásról.Az etetőszék iker babáknak készült, így a kis barátnők egyszerre etethetik játékbabáikat. A termék szürke és világos rózsaszín színben pompázik, unikornis mintával és pöttyökkel díszítve, ami még vonzóbbá teszi a gyerekek számára.A termék jellemzői:Kiváló szerepjáték eszközIkrek számára kialakított etetőszékVilágos rózsaszín és szürke szín, unikornis mintával és pöttyökkelFejleszti a fantáziát és képzelőerőtGondoskodásra és felelősségvállalásra tanítCsomagolás mérete: 42 x 28 x 8 cmA játék ideális választás minden olyan gyermek számára, aki szeretne belemerülni a képzelet világába, és élvezni a babázás örömét.", "price": 7999.0, "original_price": 13999.0, "currency": "HUF", "discount": 43, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbambolina-jatek-etetoszek-ikreknek-275938", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba-ápolás,játékbaba-center", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275941", "title": "Ajándék- és lufimintás ajándéktasak - 11 x 14 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275941-1-ajandek-es-lufimintas-ajandektasak-11-x-14-cm-1758792495559021.jpg", "desc": "Ajándék- és lufimintás ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 11 x 14 cm", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fajandek-es-lufimintas-ajandektasak-11-x-14-cm-275941", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275944", "title": "Ajándék- és lufimintás ajándéktasak - kék, 11 x 14 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275944-1-ajandek-es-lufimintas-ajandektasak-kek-11-x-14-cm-1758792497377693.jpg", "desc": "Ajándék- és lufimintás ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 11 x 14 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fajandek-es-lufimintas-ajandektasak-kek-11-x-14-cm-275944", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275947", "title": "Ajándék- és lufimintás ajándéktasak - kék, 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275947-1-ajandek-es-lufimintas-ajandektasak-kek-18-x-23-cm-1758792500738820.jpg", "desc": "Ajándék- és lufimintás ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 18 x 23 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fajandek-es-lufimintas-ajandektasak-kek-18-x-23-cm-275947", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275950", "title": "Torta mintás születésnapi ajándéktasak - 11 x 14 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275950-1-torta-mintas-szuletesnapi-ajandektasak-11-x-14-cm-1758792503587941.jpg", "desc": "Torta mintás ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 11 x 14 cm", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftorta-mintas-szuletesnapi-ajandektasak-11-x-14-cm-275950", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275953", "title": "Torta mintás születésnapi ajándéktasak - 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275953-1-torta-mintas-szuletesnapi-ajandektasak-18-x-23-cm-1758792505778638.jpg", "desc": "Torta mintás ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 18 x 23 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftorta-mintas-szuletesnapi-ajandektasak-18-x-23-cm-275953", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275956", "title": "Ajándékcsomag mintás ajándéktasak - 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275956-1-ajandekcsomag-mintas-ajandektasak-18-x-23-cm-1758792508165122.jpg", "desc": "Ajándékcsomag mintás ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 18 x 23 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fajandekcsomag-mintas-ajandektasak-18-x-23-cm-275956", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275959", "title": "Pávatoll mintás ajádéktasak - 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275959-1-pavatoll-mintas-ajadektasak-18-x-23-cm-1758792511207181.jpg", "desc": "Pávatoll mintás ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 18 x 23 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpavatoll-mintas-ajadektasak-18-x-23-cm-275959", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275962", "title": "Hologramos születésnapi ajándéktasak - 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275962-1-hologramos-szuletesnapi-ajandektasak-18-x-23-cm-1758792514819520.jpg", "desc": "Boldog születésnapot feliratos ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 18 x 23 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhologramos-szuletesnapi-ajandektasak-18-x-23-cm-275962", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275965", "title": "Hologramos születésnapi ajándéktasak - 26 x 32 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275965-1-hologramos-szuletesnapi-ajandektasak-26-x-32-cm-1758792516859659.jpg", "desc": "Boldog születésnapot feliratos ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 26 x 32 cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhologramos-szuletesnapi-ajandektasak-26-x-32-cm-275965", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275968", "title": "Pávatoll mintás ajádéktasak - 31 x 42 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275968-1-pavatoll-mintas-ajadektasak-31-x-42-cm-1758792562174623.jpg", "desc": "Pávatoll mintás ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 31 x 42 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpavatoll-mintas-ajadektasak-31-x-42-cm-275968", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275971", "title": "Fejjel lefelé kihívás társasjáték - Dupla csavar", "img": "https://netjatek.hu/images/common/products/large/27/59/275971-1-fejjel-lefele-kihivas-tarsasjatek-dupla-csavar-1758793614243221.jpg", "desc": "Merülj el a kreatív kihívások világában a Fejjel lefelé kihívás - Dupla csavar társasjátékkal!Ez az izgalmas társasjáték lehetőséget kínál, hogy próbára tedd ügyességedet és képzelőerődet, miközben a speciális szemüveget viselve teljesíted a különféle kihívásokat. A periszkóp elvén működő szemüveg által a feje tetejére áll a világ, így igazán vicces lesz még a legegyszerűbb mozdulat is.Játék előkészítése és játékmenetA játék előkészítése során a résztvevők összegyűjtik a szükséges eszközöket, majd az asztal köré gyűlnek, ahol az egyéni és csapatkihívás-kártyákat külön pakliba rendezik.Az izgalom fokozódik, amikor a játékosok felváltva húzzák a kártyákat a pakliból, és szembesülnek a különleges feladatokkal, amiket fejjel lefelé kell teljesíteniük. Az ügyességi és kreatív kihívások során a játékosoknak nemcsak fizikai, hanem szellemi képességeiket is próbára kell tenniük. Az egyes kihívások teljesítéséért pontok járnak, amelyek attól függnek, hogy milyen látásmódra van beállítva a szemüveg. A nehezebb beállítások több pontot érnek, így a nagyobb kockázat nagyobb jutalmat hozhat.A játék végén az összes kihívás teljesítése után az a játékos nyer, akinek a legtöbb pontja van. Döntetlen esetén egy különleges, hirtelen halál jellegű kihívás dönti el, ki a győztes.A játék újra és újra játszható, mivel a kihíváskártyák a játék végén letörölhetők, így végtelen szórakozást biztosít az egész család számára. A termék jellemzői:Speciális szemüveg a kihívásokhozFizikai és szellemi kihívásokPontgyűjtés különböző nehézségi szintekenÚjrahasznosítható kihíváskártyákCsapat- és egyéni feladatokCsomagolás mérete: 5.8 x 22 x 26.5 cm", "price": 11999.0, "original_price": 12599.0, "currency": "HUF", "discount": 5, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffejjel-lefele-kihivas-tarsasjatek-dupla-csavar-275971", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275974", "title": "1000 KM társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/59/275974-1-1000-km-tarsasjatek-1758794973821879.jpg", "desc": "Induljon a Verseny: 1000 KM – A Stratégiai Autóverseny Társasjáték!Készülj fel egy adrenalinnal teli, pörgős versenyre, ahol nem csak a sebesség, hanem a ravasz stratégia is számít! Az 1000 KM társasjáték elhozza az autóversenyzés izgalmát az asztalodra, kihívást jelentve a család minden tagjának és a baráti társaságoknak. A cél egyszerű: elsőként megtenni az 1000 kilométert! De az út tele van váratlan fordulatokkal...A Játékmenet, Ami Leköt:Az 1000 KM egy izgalmas kártya alapú stratégiai játék 2-4 játékos számára, mely már 5 éves kortól remek szórakozást nyújt. Minden versenyző egy segédkártyával és 6 kézben tartott lappal indul. A körödben egy kártya kijátszásával haladhatsz előre a 25 km-es szakaszokra osztott játéktáblán, vagy – ami még izgalmasabb – akadályozhatod ellenfeleidet!Távolságkártyák: Különböző kilométereket (25, 50, 75 stb.) jelölnek, amikkel az autódat előre mozdítod.Akadálykártyák: Ideje lelassítani a többieket! Szúrj defektet, vagy kényszerítsd őket pihenőre!Védelmi Kártyák: A győzelemhez elengedhetetlen a védekezés! Használd okosan a kártyákat a támadások kivédésére, és tartsd magad a pályán!A Győzelem Kulcsa – Stratégia és TaktikaAz 1000 KM társasjáték igazi értéke a fejlesztésben rejlik: nemcsak a szerencsén múlik! A játék aktívan fejleszti a stratégiai gondolkodást, a gyors döntéshozatali képességet és az interakciót a játékosok között. A színes, állatfigurákkal ellátott mérföldkövek segítenek a kisebbeknek is könnyen nyomon követni az előrehaladást, így a játék egyszerre szórakoztató és tanulságos minden korosztály számára.A nyertes az lesz, aki elsőként éri el az 1000 kilométeres célt, vagy a játékidő lejártakor (kb. 20 perc) a legtöbb távolságot tette meg.A termék jellemzői:Izgalmas autóverseny stratégiai elemekkel2-4 játékos számáraAjánlott korosztály: 5 éves kortólFejleszti a stratégiai gondolkodást és a taktikai készségeketKártya alapú verseny és akadályozásSzórakoztató és tanulságos egybenKb. 20 perces játékidőCsomagolás mérete: 5.2 x 35.5 x 25.5 cm", "price": 8885.0, "original_price": 9999.0, "currency": "HUF", "discount": 11, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F1000-km-tarsasjatek-275974", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276001", "title": "Little Live Pets: ChuChu, az interaktív panda", "img": "https://netjatek.hu/images/common/products/large/27/60/276001-1-little-live-pets-chuchu-az-interaktiv-panda-1758800132610106.jpg", "desc": "Ismerd meg ChuChu-t: A Te Saját, Interaktív Panda Babád!ChuChu nem csak egy aranyos plüssállat, hanem egy valóságos élmény! Ez az interaktív pandamaci úgy viselkedik és reagál, mint egy igazi baba panda, több mint 50 valósághű hanggal és elképesztő funkciókkal teszi a játékot szórakoztatóvá és izgalmassá. Készülj fel egy barátra, aki szeretetre és gondoskodásra ösztönöz!Életre Kelt Panda: Valósághű InterakciókTöbb mint 50 Valósághű Hang: ChuChu épp úgy reagál az érintésre és a játékra, mint egy igazi kis panda. Hallgass meg mindenféle aranyos hangot, ahogy kölcsönhatásba léptek!Érintésre Reagál: Simogasd meg, és figyeld meg a kedves reakcióit! A plüss anyag puha és ölelhető, ideális a gyengéd gondoskodáshoz.Kedvenc Csemege: Add oda neki a bambuszpálcáját, és hallani fogod, ahogyan lelkesen rágcsálja. A boldog csemege idő után a kis lábacskáit lóbálva fejezi ki örömét!Vécé Tréning Viccesen: A Bili KalandA &quot;WC-Tánc&quot;: Amikor érzi, hogy mennie kell, ChuChu elkezd egy elragadó WC-táncba! Ez egy vicces jelzés a gyermek számára, hogy ideje a bilire tenni a pandát.Vicces Mozdulatok a Biliben: Tedd a bilire, és figyeld a mulatságos mozdulatait és láblengetését – a szórakozás garantált!Meglepetés és Öblítés: Egy idő után... meglepetés! ChuChu kakil! Fordítsd meg a bilit, és hallani fogod a jellegzetes öblítés hangját! A varázslatos visszajátszási funkciónak köszönhetően újra és újra megismételhető a móka!A varázslatos visszajátszási funkciónak köszönhetően újra és újra játszhatsz! ChuChu egy bolyhos új barát, aki szeretetre és gondoskodásra ösztönöz. Ideális 4 éves kortól olyan gyermekek számára, akik háziállatról álmodoznak, de még nem állnak készen egy igazira. Csomagolás mérete: 17 x 13 x 30 cm", "price": 14199.0, "original_price": 18999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-live-pets-chuchu-az-interaktiv-panda-276001", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276013", "title": "Kimmon: Spring New Growth meglepetés plüssfigura", "img": "https://netjatek.hu/images/common/products/large/27/60/276013-1-kimmon-spring-new-growth-meglepetes-plussfigura-1758803188335401.jpg", "desc": "A Kimmon: Spring New Growth meglepetés plüssfigura varázslatos utazásra hív a tavasz frissességének világába. Minden doboz egyedi, pasztell színekben pompázó, bájos figurát rejt, amely a természet ébredését és a megújulás örömét idézi fel. A plüssfigurák különösen puhák és ölelhetőek, virágmotívumaik és kedves megjelenésük pedig garantáltan mosolyt csalnak mindenki arcára. A kibontás izgalma magával ragadó, hiszen minden csomag egy új, gyönyörű Mimont rejteget, amely a boldogság érzését hozza el. Ez a meglepetés sorozat tökéletes ajándék mindenkinek, aki szereti a varázslatos és különleges dolgokat. A Kimmon figurák nem csupán játékok, hanem a tavaszi megújulás szimbólumai is. A termék jellemzői:Pasztell színek és virágmotívumokKedves, bájos megjelenésPuhaság és ölelhetőségMinden doboz egyedi meglepetést rejtTavaszi megújulás és boldogság szimbólumaCsomagolás mérete: 13 x 13 x 17 cm A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkimmon-spring-new-growth-meglepetes-plussfigura-276013", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276025", "title": "Crayola: Color Wonder Póki maszatmentes foglalkoztató készlet", "img": "https://netjatek.hu/images/common/products/large/27/60/276025-1-crayola-color-wonder-poki-maszatmentes-foglalkoztato-keszlet-1758877163554371.jpg", "desc": "Varázslat! A Crayola Color Wonder termékekkel a gyerekek maszatmentesen alkothatnak, ugyanis ezek a filctollak sehol máshol nem hagynak nyomot, csakis a Color Wonder kifestőlapokon.Ebben a maszatmentes színező csomagban Pókit és barátait ábrázoló képeknek adhatnak új színt a színezni szerető gyerekek. A dobozban a 27 színezőlap mellett 8 különböző színű filctoll kapott helyet, amelyek nem hagynak foltot a bőrön, a különböző szöveteken vagy a bútorokon, csak a készletben található speciális papíron. A Póki rajzfilmben látható háttér ebben a készletben is kapott helyet, melyet tetszésed szerint színezhetsz.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és szem-kéz koordinációját, emellett a készlet segítségével a lurkók megismerkedhetnek a különböző mesehősökkel.Színezőoldalak száma: 27Csomagolás mérete: 5 x 25 x 30 cmA termékcsaládról: A Crayola Color Wonder termékek valóban csodálatosak, ugyanis a festékek csakis a Color Wonder termékcsaládhoz tartozó papírlapokon és felületeken látszanak, minden más felületen átlátszóak – ezáltal garantált a maszatmentesség. Ebből adódóan utazáshoz is tökéletes választás. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-wonder-poki-maszatmentes-foglalkoztato-keszlet-276025", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276028", "title": "Crayola: Color Wonder Póki maszatmentes kifestő készlet mappában", "img": "https://netjatek.hu/images/common/products/large/27/60/276028-1-crayola-color-wonder-poki-maszatmentes-kifesto-keszlet-mappaban-1758877701428576.jpg", "desc": "Varázslat! A Crayola Color Wonder termékekkel a gyerekek maszatmentesen alkothatnak, ugyanis ezek a filctollak sehol máshol nem hagynak nyomot, csakis a Color Wonder kifestőlapokon.Ebben a maszatmentes színező csomagban Pókit és barátait ábrázoló képeknek adhatnak új színt a színezni szerető gyerekek. A dobozban a 18 színezőlap mellett 4 különböző színű filctoll kapott helyet, amelyek nem hagynak foltot a bőrön, a különböző szöveteken vagy a bútorokon, csak a készletben található speciális papíron. A praktikus mappában tárolható készletet a gyerekek magukkal vihetik a nyaralásokra, utazásokra - hiszen nincs is jobb, mint egy kis alkotással elütni az időt.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és szem-kéz koordinációját, emellett a készlet segítségével a lurkók megismerkedhetnek a különböző mesehősökkel.Színezőoldalak száma: 18Csomagolás mérete: 2 x 29 x 22 cmA termékcsaládról: A Crayola Color Wonder termékek valóban csodálatosak, ugyanis a festékek csakis a Color Wonder termékcsaládhoz tartozó papírlapokon és felületeken látszanak, minden más felületen átlátszóak – ezáltal garantált a maszatmentesség. Ebből adódóan utazáshoz is tökéletes választás. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-wonder-poki-maszatmentes-kifesto-keszlet-mappaban-276028", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276046", "title": "ABC: Nagy ugrató pálya 2 db kisautóval", "img": "https://netjatek.hu/images/common/products/large/27/60/276046-1-abc-nagy-ugrato-palya-2-db-kisautoval-1760090775774791.jpg", "desc": "Az ABC: Nagy ugrató pálya élményteli szórakozást nyújt a gyerekeknek, miközben fejleszti a kreativitásukat és motorikus képességeiket. Ez az interaktív játékkészlet két színes kisautót tartalmaz, melyek izgalmas versenyeken vesznek részt a pályán.A pálya szerkezete egyedi és látványos. Két verseny rajtponttal rendelkezik, ahol a kisautók megkezdhetik kalandos útjukat. A hurok és az ugrókapu különleges fordulatokat biztosít, míg a műhely és a parkolóhelyek további játéklehetőségeket kínálnak. A stabil felépítésű pálya könnyen összeszerelhető, így a gyerekek gyorsan elkezdhetik a játékot.A termék jellemzői:Interaktív ugrató pálya2 db kisautó (7 cm)Hurok és ugrókapuMűhely és parkolóhelyekKönnyen összeszerelhetőSzínes, strapabíró anyagokCsomagolás mérete: 11 x 43 x 56 cmEz a pálya ideális választás a 18 hónapos és annál idősebb gyerekek számára, akik szeretnék megtapasztalni a versenyzés izgalmát és fejleszteni képzelőerejüket.", "price": 16999.0, "original_price": 24999.0, "currency": "HUF", "discount": 32, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fabc-nagy-ugrato-palya-2-db-kisautoval-276046", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276049", "title": "Szólicit interaktív társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/60/276049-1-szolicit-interaktiv-tarsasjatek-1758885820817407.jpg", "desc": "Szólicit: 300+ Téma, Végtelen Családi Szórakozás – Ki Mer Többet Vállalni?Ahol a Vakmerőség Pontot Ér!Hozd el az aukciós házak vibráló, izgalmas hangulatát otthonodba! A Szólicit egy interaktív családi társasjáték, amely garantálja a nevetést és a gyors gondolkodás fejlesztését az egész család számára.Játékmester a DobozbanA játék lényege a licitálás! A beépített, hang- és fényhatásokkal dolgozó Játékmester irányítja a teljes folyamatot:Megad egy témát (pl. „pizza feltétek”).Irányítja a liciteket és viccesen ösztönöz a bátorságra.Pontoz és kihirdeti a győztest – valódi show-hangulatot teremtve!A Licit TörvényeA legbátrabb játékos vállalja, hány dolgot tud felsorolni a témában, és annyiszor nyomja meg a gombot. És itt a csavar: a többiek beleszólhatnak, megemelve a tétet! A licit addig tart, amíg valaki nem mer már többet vállalni. A legutolsó licitet adó játékosnak bizonyítania kell: ha sikerül, pontot szerez; ha nem, a többiek örülhetnek!Végtelen Szórakozás és FejlődésTöbb mint 300 témakör garantálja, hogy nincs két egyforma játék – újra és újra elővehetitek!Junior Mód (7 éves kortól): Kisebbek számára is ismert témákkal.Családi Mód: A gyerekek és a felnőttek is próbára tehetik a lexikális tudásukat.A Szólicit fejleszti a kreativitást és a gyors gondolkodást, miközben felejthetetlen családi emlékeket teremt.Licitálásra fel! Add le a legnagyobb ajánlatot! Rendeld meg a Szólicitet most, és kezdd el a családi versenyt!", "price": 8999.0, "original_price": 11999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszolicit-interaktiv-tarsasjatek-276049", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276052", "title": "Igaz vagy Hamis Extra interaktív társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/60/276052-1-igaz-vagy-hamis-extra-interaktiv-tarsasjatek-1758885868390107.jpg", "desc": "Extraaaaa??! Hozd magad újra formába, mert az évek óra töretlen sikerű Igaz vagy Hamis interaktív társasjáték életében új fejezet nyílik! Az Extra kiadás is egy pörgős interaktív kvízjáték, amelyben a gyors észjárás melett akifinomult reflexek megléte is a siker kulcsa, de már nem csak az állítások hangzanak el a megfejtéssel együtt, hanem számos helyen magyarázatokat és kiegészítő érdekességeket is megtudhatsz a világ dolgairól. A játék több mint 1000 őrült állítást tartalmaz, ráadásul ebből 50 db kizárólag magyar vonatkozású érdekesség. Jól megszokott módon a játékmester irányítja a játékot, így még szabálykönyvet sem kell olvasgatni! A játékegység pedig fény- és hanghatásokkal teszi még élvezetesebbé a játékot.Az 1000 állítás közül némelyik teljesen hihető, másik viszont egészen meghökkentő. A játékosok feladata eldönteni, hogy az adott állítás igaz-e vagy hamis.  A játék menete három fordulóból áll, így van olyan amikor a válaszhoz a lehető leggyorsabban kell megnyomni a megfelelő gombot, de van olyan is, hogy a játékmester dönti el ki kapja a kérdést.  A villámgyors reakcióidő és a tudás tehát egyaránt fontos: vajon te tudod, hogy „a tigris és az oroszlán utódját liger-nek hívják-e”?Aki jól válaszol pontot kap, aki téved, pontokat veszít!Az Igaz vagy Hamis Extra ideális választás családi és baráti összejövetelekhez is, hiszen 5 játékos játszhat egyszerre, és már a 7 évesek is becsatlakozhatnak.  Miért nem hiányozhat otthonról?Mert egyszerre vicces és tanulságos: rengeteg új dolgot tudhatsz meg közben.Mert pörgős, rövid játékidővel bármikor előkapható – családi estére, bulira vagy baráti összejövetelre.Mert a gyerekek és a felnőttek egyaránt élvezik, így senki sem marad ki a szórakozásból.Ez a játék nem csak tudást ad, hanem fergeteges hangulatot is – garantáltan új kedvencetek lesz a polcon!", "price": 12999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Figaz-vagy-hamis-extra-interaktiv-tarsasjatek-276052", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "276055", "title": "Noris: Bulldog társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/60/276055-1-noris-bulldog-tarsasjatek-1759386767158611.jpg", "desc": "Fedezd fel a Noris: Bulldog társasjáték izgalmas világát! Ez a szórakoztató reakciójáték garantáltan megnevetteti a kicsiket és nagyokat egyaránt. A játékosok felváltva nyomkodják a bulldog fogait, miközben igyekeznek elkerülni a &quot;rossz&quot; fogat, ami aktiválja a játék akcióját. Gyors reagálásra és ügyességre van szükség, hogy ne &quot;kapjon el&quot; a bulldog!A bulldog mérete kb. 18 cm, így könnyen hordozható és bárhol játszható. A termék műanyagból készült, amely tartós és könnyen tisztítható.A termék jellemzői:Izgalmas reakciójáték gyerekeknek és felnőtteknekKönnyen hordozható, 18 cm-es méret1-4 játékos részéreAjánlott életkor: 3 éves kortólTartós műanyag kialakításCsomagolás mérete: 18 x 16 x 11 cm", "price": 4040.0, "original_price": 4199.0, "currency": "HUF", "discount": 4, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnoris-bulldog-tarsasjatek-276055", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276058", "title": "Noris: Pogooo, a cikázó golyók társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/60/276058-1-noris-pogooo-a-cikazo-golyok-tarsasjatek-1758886602288661.jpg", "desc": "Noris Pogooo: A Cikázó Golyók Játéka, Ami Felpörgeti a Reflexeket!Készülj fel egy igazi sebesség- és ügyességi kihívásra! A Noris: Pogooo egy izgalmas, gyors tempójú társasjáték, ami garantáltan leköt mindenkit, kicsiket és nagyokat egyaránt. Itt az idő, hogy megmutasd, mennyire vagy ügyes és gyors!Golyókezelés, Koncentráció, Akció!A Pogooo lényege a golyók ügyes mozgatása, miközben folyamatosan alkalmazkodnod kell az új kihívásokhoz. Ez a pörgős játék egyszerre kiváló szórakozás és titkos képességfejlesztő:Reflex és Ügyesség: A játék remekül fejleszti a kézügyességet, a reflexeket és a koncentrációt, mindezt egy vidám keretben.Háromszoros Változatosság: A készletben 3 különböző játékváltozat vár rátok, így sosem lesz unalmas, minden alkalommal új élményben lehet részetek.Minőségi Szórakozás a CsaládnakEz a játék a pörgős kihívások garanciája, és kifejezetten családi mókára lett tervezve:Játékosok Száma: Ideális 2–4 játékos számára.Korosztály: Már 4 éves kortól ajánlott, így a kisebbek is részt vehetnek az izgalmas golyókezelésben.Minőségi Anyag: A tartós, kiváló minőségű műanyag hosszú távú használatot biztosít, hogy a kalandok sokáig tartsanak.Tedd próbára a reflexeidet! Szerezd be a Noris: Pogooo társasjátékot még ma, és élvezd a pörgős, cikázó kihívásokat az egész családdal! Ki lesz a leggyorsabb golyókezelő?", "price": 7199.0, "original_price": 8999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnoris-pogooo-a-cikazo-golyok-tarsasjatek-276058", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Gyors,pörgős játékok (5-30 perc)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276061", "title": "Jada Toys: Peppa malac távirányítós családi jármű", "img": "https://netjatek.hu/images/common/products/large/27/60/276061-1-jada-toys-peppa-malac-taviranyitos-csaladi-jarmu-1759488774405716.jpg", "desc": "Ismerd meg Peppa malac és családja izgalmas világát a Jada Toys távirányítós járművével! A 17,5 cm-es játék a kreatív szórakozást és a tanulást ötvözi, miközben a gyerekek felfedezik a járművek működési elvét. A készletben három, nem eltávolítható figura található, akik mindig készen állnak a kalandra.A jármű 2,4 GHz-es távirányítással rendelkezik, így kiválóan irányítható. Előre egyenesen, hátra pedig ívesen mozog, elérve a 2,5 km/h maximális sebességet. A kacsa alakú távirányító játékos formát ad a vezérlésnek, ami különösen vonzó a gyerekek számára.A játék fejleszti a logikus gondolkodást és a szem-kéz koordinációt. Ideális választás azoknak, akik szeretnék megérteni a mechanikát és élvezni a kreatív játékot Peppa malaccal és családjával.A termék jellemzői:Távirányítós családi jármű2,4 GHz-es irányításMaximális sebesség: 2,5 km/hHárom beépített figuraLogikus gondolkodást és szem-kéz koordinációt fejlesztCsomagolás mérete: 14 x 25 x 16 cm", "price": 16375.0, "original_price": 16999.0, "currency": "HUF", "discount": 4, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjada-toys-peppa-malac-taviranyitos-csaladi-jarmu-276061", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "276064", "title": "Jada Toys: Transformers távirányítós átalakuló Űrdongó", "img": "https://netjatek.hu/images/common/products/large/27/60/276064-1-jada-toys-transformers-taviranyitos-atalakulo-urdongo-1759488256692063.jpg", "desc": "A Jada Toys: Transformers távirányítós átalakuló Űrdongó egy izgalmas játék, amely elhozza a Transformers világát a gyerekszobába. A gyerekek nemcsak játszhatnak vele, hanem megismerhetik a járművek és robotok működési elveit is.Ez a távirányítós autó gyorsan átalakul robottá, és vissza, mindezt a 2 csatornás, 2,4 GHz-es távirányítón keresztül. Az Űrdongó sárga és fekete dizájnja igazán figyelemfelkeltő. A termék fény- és hanghatásokkal is rendelkezik, amelyek még élvezetesebbé teszik a játékélményt.A termék jellemzői:Átalakul autóból robottá2 csatornás, 2,4 GHz-es távirányítóFény- és hanghatásokElőre-hátra, balra-jobbra irányíthatóMagasság: 28 cmSárga és fekete színCsomagolás mérete: 20 x 29 x 37 cmEz a játék remekül fejleszti a logikus gondolkodást, a szem-kéz koordinációt és kreatív szórakozást nyújt a gyerekeknek. A Transformers rajongóknak kihagyhatatlan darab!", "price": 39999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjada-toys-transformers-taviranyitos-atalakulo-urdongo-276064", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276067", "title": "Jada Toys: Stitch guruló szörfdeszkán, RC járgány", "img": "https://netjatek.hu/images/common/products/large/27/60/276067-1-jada-toys-stitch-gurulo-szorfdeszkan-rc-jargany-1759384952611499.jpg", "desc": "Jada Toys Stitch RC Szörfös: Gurulj a Legjobb Kalandok Felé!Készülj fel az év legvagányabb RC élményére! A Jada Toys: Stitch guruló szörfdeszkán járgánya garantáltan a gyerekek új kedvence lesz. Ez a 25 cm-es, távirányítós játék nemcsak szórakoztató kalandokat ígér, hanem észrevétlenül fejleszti gyermeked logikus gondolkodását és szem-kéz koordinációját is!Trükkök, Akció és Automatikus TalpraállásStitch, a vagány karakter, most egy szuper könnyen irányítható szörfdeszkán érkezik, tele elképesztő képességekkel. A 2,4 GHz-es technológia biztosítja a pontos irányítást, így a legmerészebb trükkök is sikerülhetnek:Teljes Kontroll: Irányítsd előre, fordítsd meg hátra, vagy pörgesd a deszkán!Kerékemelés: Mutass be izgalmas gurulásokat az első kerekek megemelésével!Önkorrekció: Ha a deszka felborul, Stitch automatikusan újra kerékre áll, így a játék sosem áll le – a kalandok folytatódnak! Fejlesztő Élmény és Garancia a VidámságraEz a távirányítós járgány egyaránt tökéletes ajándék és hasznos eszköz a fejlődéshez. Miközben a gyermeked a trükköket gyakorolja, fejleszti a precíz mozdulatokat és a gyors reakcióképességet.A könnyű írányíthatóság és a trükkök sora garantálja, hogy ez a játék garantáltan különleges élményt nyújt, és gyorsan a gyűjteményetek legmenőbb darabjává válik!Ne csak gurulj, szörfözz a kalandok felé! Szerezd be a Stitch RC szörfös járgányt még ma, és kezdődhet a trükközés!Csomagolás mérete: 15 x 31.5 x 27.5 cm", "price": 15999.0, "original_price": 18999.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjada-toys-stitch-gurulo-szorfdeszkan-rc-jargany-276067", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276070", "title": "Dickie: Rendőrautó lószállító utánfutóval, 1:24", "img": "https://netjatek.hu/images/common/products/large/27/60/276070-1-dickie-rendorauto-loszallito-utanfutoval-1-24-1758887973595157.jpg", "desc": "Az izgalmas játékok kedvelői számára a Dickie: Rendőrautó lószállító utánfutóval tökéletes választás! A készlet egy 40 cm-es Mercedes Benz G 500 4x4 modellt tartalmaz, amely lenyűgöző fény- és hanghatással rendelkezik. A játékhoz egy ló és kutya figura is tartozik, így a gyerekek teljes élményben részesülhetnek. A járművek és az utánfutó nyitható ajtókkal rendelkeznek, ami még izgalmasabbá teszi a játékot.Ez a készlet remekül fejleszti a logikus gondolkodást, a szem-kéz koordinációt és megismerteti a gyerekeket a járművek működési elvével. Az élethű részletek és a minőségi anyagok biztosítják a hosszantartó játékélményt.A termék jellemzői:Mercedes Benz G 500 4x4 modellFény- és hanghatásokLó és kutya figuraNyitható ajtókFejleszti a logikus gondolkodást és szem-kéz koordinációtÉlethű részletekCsomagolás mérete: 13 x 42.5 x 17 cmEz a játék ideális választás a rendőrös szerepjátékok kedvelőinek, és garantáltan leköti a gyerekek figyelmét.", "price": 12999.0, "original_price": 15999.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-rendorauto-loszallito-utanfutoval-1-24-276070", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Automodell", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276088", "title": "Zoch: Unicornia társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/60/276088-1-zoch-unicornia-tarsasjatek-1762166986198270.jpg", "desc": "Ez a színes, izgalmas játék lehetővé teszi, hogy a gyerekek belevessék magukat a mítoszok birodalmába, ahol négy óriás segít az egyszarvúak védelmében versenyezni.A játék során a résztvevők színkártyákat játszanak, amelyekkel óriásokat küldenek az erdőbe. Az a játékos nyer, aki a legtöbb egyszarvút gyűjti össze. A különféle színű és formájú egyszarvúak elbűvölik a gyerekeket, miközben a játék fejleszti színfelismerési és stratégiai készségeiket.A termék jellemzői:Fantáziadús egyszarvú gyűjtögetős játék2-4 játékos részéreJátékidő: kb. 20 percAjánlott életkor: 4 éves kortólKártyák és fa figurákÉlénk, részletgazdag illusztrációkCsomagolás mérete: 6.3 x 25.2 x 25.2 cm", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzoch-unicornia-tarsasjatek-276088", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276091", "title": "Zoch: Trainsilvania társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/60/276091-1-zoch-trainsilvania-tarsasjatek-1762167112448976.jpg", "desc": "Fedezd fel a rejtélyes éjszakai vonatozást a Zoch: Trainsilvania társasjátékkal! Ebben a gyerekeknek szóló kalandos játékban a játékosok célja, hogy eljuttassák szörnyeiket a megfelelő állomásokra, mielőtt felkel a nap. A játék izgalmas történetét a híres szörnyek, mint Drakula gróf és Frankenstein jelenléte teszi még különlegesebbé, amint mindannyian az éjszakai expresszre szállnak. A játékosoknak a helyes állomásokra kell irányítaniuk a szörnyeket, miközben a mókás akciókártyák mindent felforgatnak. A termék jellemzői:Szórakoztató szörnyekkel teli kaland2-4 játékos számáraGyors és egyszerű játékmenetRobusztus, tartós anyagokKreatív és izgalmas társasjáték6 éves kortól ajánlottCsomagolás mérete: 20 x 20 x 5 cm", "price": 8499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzoch-trainsilvania-tarsasjatek-276091", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276094", "title": "Zoch: Blitz Junior társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/60/276094-1-zoch-blitz-junior-tarsasjatek-1762166677890131.jpg", "desc": "A Zoch: Blitz Junior társasjáték izgalmas és szórakoztató élményt nyújt a gyerekek számára, akik már 4 éves kortól élvezhetik a játékot. Villámgyors tárgyfogó játékként fejleszti a gyerekek reakcióidejét és megfigyelőképességét. A játék célja, hogy a játékosok minél gyorsabban megkaparintsák a megfelelő tárgyat a kártyák alapján.A csomag tartalma 4 különböző színű és formájú fa figura, valamint 55 kártya, amelyek különböző feladványokat tartalmaznak. A játék anyaga karton és papír, ami tartóssá és környezetbaráttá teszi. A játékban 2-6 játékos vehet részt, így ideális családi vagy baráti összejövetelekhez. A játékmenet átlagosan 15 percet vesz igénybe, így gyorsan játszható és könnyen tanulható.A termék jellemzői:Villámgyors tárgyfogó játék4 éves kortól ajánlott2-6 játékos részéreCsomag tartalma: 4 fa figura, 55 kártyaJátékidő: kb. 15 percAnyaga: karton, papírCsomagolás mérete: 4.4 x 13.2 x 13.2 cm", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzoch-blitz-junior-tarsasjatek-276094", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "276097", "title": "Aquaplay: Sploshy Volcano fürdőjáték", "img": "https://netjatek.hu/images/common/products/large/27/60/276097-1-aquaplay-sploshy-volcano-furdojatek-1759132011649673.jpg", "desc": "A termék jellemzői:27 darabból álló készletTartalmaz: figurát, új csónakot, öntözőkannát és szivattyútHabvulkánnalElem nélkül működikFejleszti a gyermek kreativitását és motorikus képességeitCsomagolás mérete: 14 x 38 x 28 cm", "price": 13999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faquaplay-sploshy-volcano-furdojatek-276097", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276100", "title": "Aquaplay: Sploshy Mountain fürdőjáték", "img": "https://netjatek.hu/images/common/products/large/27/61/276100-1-aquaplay-sploshy-mountain-furdojatek-1759391344453220.jpg", "desc": "Vízi Kalandok Birodalma: Játék, Fejlődés és Csobbanás!Kádból Teraszra: Végtelen JátékélményFelejthetetlen pillanatok és órákig tartó móka vár a gyermekére! Ez a prémium vízi játékszett nem csak a fürdőkádban szórakoztat, hanem ideális erkélyre és teraszra is. A minőségi anyagoknak köszönhetően bírja a vizet, a napot és a legvadabb csobbanásokat is.Gazdag, 18 Darabos Felfedező KészletMinden benne van, ami a szerepjátékhoz szükséges! A 18 darabos szett része egy aranyos figura, egy stabil csónak, egy kézre álló öntözőkanna és egy interaktív szivattyú. Ez az összeállítás segít a finommotoros készségek, a képzelet és a kreativitás fejlesztésében.Prémium Minőségű Szórakozás a FejlődésértEz a játék több, mint egyszerű időtöltés. A vízzel való interakció segít a gyermekeknek megtanulni az ok-okozati összefüggéseket (pl. a szivattyú működése), miközben a kád vagy a terasz valódi felfedező tereppé válik.A Csomag Tartalma és Méretei:A szett tartalma: Figura, csónak, öntözőkanna és szivattyú (összesen 18 db).Ideális: Fürdőkád, erkély, terasz.Csomagolás mérete: 17.5×28.5×28.5 cm", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faquaplay-sploshy-mountain-furdojatek-276100", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276103", "title": "Aquaplay: Sploshy Cascade fürdőjáték", "img": "https://netjatek.hu/images/common/products/large/27/61/276103-1-aquaplay-sploshy-cascade-furdojatek-1759390706682861.jpg", "desc": "A termék jellemzői:24 darabos készletTartalmaz egy figurát, csónakot és öntözőkannát18 hónapos kortól ajánlottKreatív és fejlesztő játékélményt nyújtCsomagolás mérete: 9 x 28.5 x 18.5 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faquaplay-sploshy-cascade-furdojatek-276103", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276106", "title": "Smoby: Stitch - FleXtreme pályaszett", "img": "https://netjatek.hu/images/common/products/large/27/61/276106-1-smoby-stitch-flextreme-palyaszett-1759246193166887.jpg", "desc": "Smoby: Stitch - FleXtreme Pályaszett – Korlátlan Kreativitás A Rugalmas Pálya Építés Varázslatos Élménye A Smoby: Stitch - FleXtreme pályaszett egyedülálló élményt nyújt a gyerekeknek, lehetővé téve számukra, hogy minden eddiginél rugalmasabb és kreatívabb pályákat építsenek. A FleXtreme rendszer forradalmi kialakításának köszönhetően a pályaelemek könnyedén csatlakoztathatók és hajlíthatók, így a gyerekek szobájának bármely pontját bevonhatják a játékba. Rugalmasság és Sokoldalúság a SzobábanA pálya rendszert úgy tervezték, hogy ne korlátozza a játékot a padlóra. A rugalmas és könnyen illeszthető pályaelemeknek köszönhetően a gyerekek a legkülönfélébb felületeken is építhetnek:Bútorok: Használhatnak széket, ágyat vagy komódot, hidakat, alagutakat és lejtőket kialakítva.Fejjel Lefelé és Hurokban: A pálya stabilitása lehetővé teszi a legextrémebb manőverek tesztelését is, mint a fejjel lefelé futó szakaszok, a merész hurkok, vagy az oldalra dőlő kanyarok. Ez új szintre emeli a kreativitást és a szórakozást. Fényhatásokkal Fűszerezett Kaland a Stitch Járművel A szettben található jármű igazi különlegesség:Világító Stitch Jármű: A jármű Stitch figuráját ábrázolja, és izgalmas fényhatásokra képes, ami különösen látványossá teszi a sötétben vagy éjszakai fények mellett zajló versenyeket.A FleXtreme szett fejleszti a gyermekek térlátását, problémamegoldó képességét és mérnöki készségeit, miközben órákig tartó szórakozást nyújt.A termék jellemzői:184 pályaelem, összesen 4,40 méter hosszú pályar1 db világító Stitch járműAlkalmas 4 éves kortólCsomagolás mérete: 7 x 42 x 32 cm", "price": 17999.0, "original_price": 21999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-stitch-flextreme-palyaszett-276106", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276109", "title": "Jada Toys: Halálos iramban RC Nissan Skyline GTR 1 távirányítós autó, 1:10", "img": "https://netjatek.hu/images/common/products/large/27/61/276109-1-jada-toys-halalos-iramban-rc-nissan-skyline-gtr-1-taviranyitos-auto-1-10-1759474864287045.jpg", "desc": "Lépj be a sebesség és az izgalom világába a Jada Toys által készített Halálos iramban RC Nissan Skyline GTR 1:10 méretarányú távirányítós autóval! Ez a lenyűgöző replika Brian ikonikus autóját hozza el a Halálos iramban filmekből, amely most a tiéd lehet, hogy átéld a filmekben látott akciót és driftelést.A Nissan Skyline GTR 1:10 méretarányban készült, részletgazdag kidolgozással, amely hűen tükrözi az eredeti autó megjelenését. A 2 csatornás, 2,4 GHz-es távirányító lehetővé teszi a precíz irányítást, akár 9 km/h sebességgel is. A drift funkció és a 4 kerék meghajtás gondoskodik a dinamikus és élvezetes vezetési élményről. Az autó USB-ről tölthető, így nem kell aggódni a gyorsan lemerülő elemek miatt.A termék jellemzői:1:10 méretarányú modell2 csatornás, 2,4 GHz-es vezérlésTurbo és drift funkció4 kerék meghajtásMaximális sebesség: 9 km/hUSB-ről tölthetőCsomagolás mérete: 20.5 x 52 x 21 cm", "price": 37999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjada-toys-halalos-iramban-rc-nissan-skyline-gtr-1-taviranyitos-auto-1-10-276109", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276112", "title": "Dickie: Autós játszószőnyeg, kiegészítőkkel és autóval - többféle", "img": "https://netjatek.hu/images/common/products/large/27/61/276112-1-dickie-autos-jatszoszonyeg-kiegeszitokkel-es-autoval-tobbfele-1759133928808529.jpg", "desc": "A Dickie Autós játszószőnyeg izgalmas világot teremt a gyerekek számára, ahol kalandos utakon és városi környezetben játszhatnak. A játszószőnyeg mérete 70 x 80 cm. A szőnyeg csúszásgátló hátlappal rendelkezik, így a gyerekek biztonságosan játszhatnak rajta. A szett része egy szabadonfutó, 8 cm-es mikroautó, amely tökéletesen illeszkedik a szőnyegen kialakított utakra. A játékkészlet tartalmaz továbbá közlekedési táblákat és egyéb kiegészítőket, amelyek segítségével a játék még élethűbbé válik.A termék jellemzői:Csúszásgátló hátlap1 db 8 cm-es mikroautóSzabadonfutó autóKözlekedési táblák és kiegészítőkVáltozatos játékélményCsomagolás mérete: 7 x 9.5 x 57.5 cm", "price": 5299.0, "original_price": 6499.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-autos-jatszoszonyeg-kiegeszitokkel-es-autoval-tobbfele-276112", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "otthon", "cat": "otthon"}, {"id": "276115", "title": "Dickie: Póki és csodálatos barátai - Spidey első távirányítós autója", "img": "https://netjatek.hu/images/common/products/large/27/61/276115-1-dickie-poki-es-csodalatos-baratai-spidey-elso-taviranyitos-autoja-1759484996339331.jpg", "desc": "Dickie: Póki és csodálatos barátai - Spidey első távirányítós autója kalandra hívja a gyerekeket!A távirányítós autó 2 csatornán, 2,4 GHz-es frekvencián működik, így zavartalan játékélményt nyújt. A jármű előre, balra, jobbra és hátra is képes haladni, így a gyerekek könnyedén navigálhatnak vele a különféle akadályokon. A töltési idő mindössze 15 perc, ami után akár 10 percnyi izgalmas vezetési élmény várja a játékosokat.Az autó mérete 1:50-es arányú, mindössze 8 cm hosszú, így kompakt és könnyű kezelni. A készlet tartalmaz egy USB-kábelt a töltéshez, így egyszerűen újra használható.A termék jellemzői:2 csatornás vezérlés, 2,4 GHzElőre, balra, jobbra, hátra irányíthatóGyors töltés: 15 percJátékidő: 10 perc1:50 méretarány8 cm hosszúPiros/kék színCsomagolás mérete: 8.5 x 18 x 18 cm", "price": 10999.0, "original_price": 13999.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-poki-es-csodalatos-baratai-spidey-elso-taviranyitos-autoja-276115", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276118", "title": "Ninja sárkány kard, piros", "img": "https://netjatek.hu/images/common/products/large/27/61/276118-1-ninja-sarkany-kard-piros-1759473907577431.jpg", "desc": "A termék jellemzői:Hossza: 53 cmPiros színű pengeEgyedi sárkány dizájnKönnyű kezelhetőségCsomagolás mérete: 13 x 3 x 57 cm", "price": 4399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fninja-sarkany-kard-piros-276118", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Klasszikus fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276121", "title": "Glibbi: Miraculous fürdőbomba", "img": "https://netjatek.hu/images/common/products/large/27/61/276121-1-glibbi-miraculous-furdobomba-1759473669865306.jpg", "desc": "A termék jellemzői: 4-féle szín, meglepetés, melyik rejlik a csomagbanMeglepetés az egyes bombák belsejében100 g súlyMiraculous tematikájú dizájnBőrbarát összetevőkCsomagolás mérete: 7 x 13 x 17 cm", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fglibbi-miraculous-furdobomba-276121", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276124", "title": "Glibbi: Gondos Bocsok fürdőbomba", "img": "https://netjatek.hu/images/common/products/large/27/61/276124-1-glibbi-gondos-bocsok-furdobomba-1759416645421273.jpg", "desc": "A termék jellemzői:Varázslatos színező hatás110 grammos kiszerelésIllatosított, eper aroma3 éves kortól ajánlottBőrgyógyászatilag teszteltCsomagolás mérete: 3 x 10 x 16 cm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fglibbi-gondos-bocsok-furdobomba-276124", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276133", "title": "Steffi Love: Pizsamás baba - többféle", "img": "https://netjatek.hu/images/common/products/large/27/61/276133-1-steffi-love-pizsamas-baba-tobbfele-1759415646808659.jpg", "desc": "Steffi Love: Pizsamás baba – Varázslatos esti játékélményA Steffi Love Pizsamás baba kedves megjelenésével és bájos részleteivel segít meghitté tenni az esti játékidőt. A gyerekek könnyedén beleélhetik magukat a lefekvés körüli szerepjátékokba, miközben fejlődik a fantáziájuk és a gondoskodó szerepjáték iránti igényük.Bájos, 29 cm-es babaA 29 cm magas baba jól kézben tartható, így a kisebb gyermekek számára is könnyű vele játszani. Mérete ideális a különböző jelenetek eljátszásához, akár a nappaliban, akár az ágy mellett, így gyorsan a gyerekek kedvencévé válhat.Egyszarvú mintás pizsama és kiegészítőkA baba pihe-puha hatású, egyszarvú mintás pizsamát visel, amely még varázslatosabbá teszi az esti mesék hangulatát. A csomag alvómaszkot és cipőt is tartalmaz, így a gyerekek teljes körűen eljátszhatják a lefekvés előtti rutin minden pillanatát.Kis egyszarvú figura a még több élményértA szett egyik legaranyosabb eleme a kis egyszarvú figura, amely tovább bővíti a játék lehetőségeit. A gyerekek saját fantáziavilágot teremthetnek, ahol Steffi és kis egyszarvú barátja együtt indulnak álomba ringató kalandokra. Csomagolás mérete: 4.5 x 9.5 x 32.5 cm A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 3994.0, "original_price": 3999.0, "currency": "HUF", "discount": 0, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-pizsamas-baba-tobbfele-276133", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276136", "title": "Steffi Love: Steffi kutyaiskolája", "img": "https://netjatek.hu/images/common/products/large/27/61/276136-1-steffi-love-steffi-kutyaiskolaja-1759415279784355.jpg", "desc": "A termék jellemzői: Steffi baba kutyakiképzőkéntKiképzőpályávalHárom kutyávalTöbb mint 15 kiegészítővelBaba mérete: 29 cmCsomagolás mérete: 5 x 18 x 32.5 cm", "price": 6494.0, "original_price": 6499.0, "currency": "HUF", "discount": 0, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-steffi-kutyaiskolaja-276136", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276139", "title": "Steffi Love: Utazó Steffi baba", "img": "https://netjatek.hu/images/common/products/large/27/61/276139-1-steffi-love-utazo-steffi-baba-1759415046391348.jpg", "desc": "A termék jellemzői: Steffi bolyhos, kétrészes ruhábanTartozékok: bőrönd, hátizsák, kutya és egyéb utazási kiegészítők7 db tartozék összesenBaba mérete: 29 cmCsomagolás mérete: 5 x 18 x 32.5 cm", "price": 6445.0, "original_price": 6999.0, "currency": "HUF", "discount": 8, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-utazo-steffi-baba-276139", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276145", "title": "Steffi Love: Boldog Család pizsama party szett", "img": "https://netjatek.hu/images/common/products/large/27/61/276145-1-steffi-love-boldog-csalad-pizsama-party-szett-1760540504653820.jpg", "desc": "Steffi Love: Boldog Család Pizsama Party Szett – A Családi Összhang Varázsa! Készülj fel egy igazi gondoskodási és szerepjáték kihívásra! A Steffi Love: Boldog Család Pizsama Party szett egy izgalmas, meghitt témájú szett, ami garantáltan leköt mindenkit, aki szereti a családi történeteket és a kiegészítőkkel teli játékot. Itt az idő, hogy megmutasd, mennyire vagy gondoskodó és kreatív!Családi Szerepjáték, Képzelet, Akció!A Steffi Love szett lényege a teljes családi élethelyzet eljátszása, miközben folyamatosan új történeteket és kalandokat hozol létre. Ez a gazdag szett egyszerre kiváló szórakozás és titkos képességfejlesztő:Gondoskodás és Empátia: A terhes Steffi baba és az újszülött ellátása remekül fejleszti az empátiát, a felelősségtudatot és a szociális készségeket, mindezt egy vidám keretben.Képzelet és Mesélés: A sötétben világító kiegészítők és a függönyös sátor különleges hangulatot teremtenek, ösztönözve a gyermekek képzelőerejét és a történetmesélést.Minőségi Szórakozás a Család TémájábanEz a szett a meghitt, kreatív kihívások garanciája, és kifejezetten családi szerepjátékra lett tervezve:Főszereplők: Steffi (29 cm, terhes), Kevin (30 cm), Evi (12 cm) és a Kisbaba (7 cm), akik egy teljes családot alkotnak.A Fényeffekt különlegessége a sötétben világító párnák, amelyek varázslatos éjszakai hangulatot biztosítanak.A Kiegészítők közé tartozik a függönnyel ellátott sátor, az ikerágy, a babaágy, a pólya, a babaetető szett és egy aranyos kutya.Mindezek a részletek egy kreatív, részletgazdag, gondoskodó szerepjáték élményét teszik lehetővé.Tedd próbára a képzeletedet! Szerezd be a Steffi Love: Boldog Család Pizsama Party Szettet még ma, és élvezd a meghitt, varázslatos éjszakai kalandokat az egész családdal! Ki lesz a legkreatívabb történetmesélő?Csomagolás mérete: 6 x 9.5 x 32.5 cm", "price": 15999.0, "original_price": 19999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-boldog-csalad-pizsama-party-szett-276145", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "otthon", "cat": "otthon"}, {"id": "276151", "title": "Eichhorn: Montessori fa oktató játék 16 darabos - Formák", "img": "https://netjatek.hu/images/common/products/large/27/61/276151-1-eichhorn-montessori-fa-oktato-jatek-16-darabos-formak-1759413130723422.jpg", "desc": "A termék jellemzői:16 darabos készletKülönböző formákKészült FSC® 100% nyír- és bükkfából, valamint akrilbólTartós és környezetbarát anyagok3 éves kortól ajánlottCsomagolás mérete: 6.5 x 13 x 13 cm", "price": 6455.0, "original_price": 6799.0, "currency": "HUF", "discount": 5, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feichhorn-montessori-fa-oktato-jatek-16-darabos-formak-276151", "partner": "cj-jateknet", "category_path": "Játékbolt > Fajáték > Fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276154", "title": "Eichhorn: Montessori fa oktató játék - kreatív tábla", "img": "https://netjatek.hu/images/common/products/large/27/61/276154-1-eichhorn-montessori-fa-oktato-jatek-kreativ-tabla-1759326755617044.jpg", "desc": "Eichhorn Montessori Kreatív Tábla: Engedje Szabadjára a Képzeletet!Fejlesztés Játékon Keresztül – A Montessori MódszerrelEz a Montessori alapú fa oktató játék ideális eszköz gyermeke kreativitásának és finommotoros készségeinek fejlesztésére. A játékos tanulás révén a kicsik könnyedén sajátítják el a térbeli gondolkodást, javítják a szem-kéz koordinációt, és megismerik a geometriai formákat. Gazdag Tartalom a Végtelen AlkotáshozA kreatív készlet egy stabil, fa alaplapból áll, amelyen szögek helyezkednek el – ez a vászon az alkotásnak. A csomag tartalmaz 30 darab élénk, színes gumit és 24 mintakártyát, amelyek inspirációt adnak a formák és figurák elkészítéséhez.Fenntartható Minőség és BiztonságA gyermekek biztonsága és a környezet védelme számunkra elsődleges. Ezért a tábla FSC® 100% tanúsítvánnyal rendelkező anyagokból készült, garantálva a fenntartható erdőgazdálkodásból származó, kiváló minőséget és a tartósságot.Termékjellemzők:Játék típusa: Montessori oktató tábla.Alaplap mérete: 18×18 cm.Tartozékok: 30 színes gumi, 24 mintakártya.Anyaga: FSC® 100% tanúsítvánnyal rendelkező fa.Csomagolás mérete: 5×19.5×19.5 cm.", "price": 4855.0, "original_price": 4999.0, "currency": "HUF", "discount": 3, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feichhorn-montessori-fa-oktato-jatek-kreativ-tabla-276154", "partner": "cj-jateknet", "category_path": "Játékbolt > Fajáték > Fajátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "276157", "title": "Eichhorn: Montessori fa oktató játék 13 darabos - Formabeillesztő", "img": "https://netjatek.hu/images/common/products/large/27/61/276157-1-eichhorn-montessori-fa-oktato-jatek-13-darabos-formabeilleszto-1759412841679542.jpg", "desc": "Az Eichhorn Montessori fa oktató játék egy 13 darabos készlet, amely a formák megismeréséhez és a kézügyesség fejlesztéséhez ideális.A termék jellemzői: 13 darabos készlet: különböző formák és játéktáblaTáblaméret: 18x18 cmKiváló minőségű anyagból készült (FSC® 100% nyírfa és rétegelt lemez)Montessori inspirálta dizájnFejleszti a finommotorikát és a formák felismerésétCsomagolás mérete: 19.5 x 19.5 x 5 cm", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feichhorn-montessori-fa-oktato-jatek-13-darabos-formabeilleszto-276157", "partner": "cj-jateknet", "category_path": "Játékbolt > Fajáték > Fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276160", "title": "Eichhorn: Montessori fa oktató játék 6 db-os - Doboz", "img": "https://netjatek.hu/images/common/products/large/27/61/276160-1-eichhorn-montessori-fa-oktato-jatek-6-db-os-doboz-1759412496315635.jpg", "desc": "Montessori szellemben készült fejlesztőjáték kicsiknek.A termék jellemzői:3 darab színes fa pálcika2 darab különböző színű golyóFSC® 100% tanúsítvánnyal rendelkező anyagokból készültKiváló minőségű, tartós faanyagIdeális választás a korai tanulási készségek fejlesztéséreCsomagolás mérete: 14 x 14 x 14.5 cm", "price": 7799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feichhorn-montessori-fa-oktato-jatek-6-db-os-doboz-276160", "partner": "cj-jateknet", "category_path": "Játékbolt > Fajáték > Fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276163", "title": "Eichhorn: Montessori fa oktató játék 10 db-os - Formaillesztő tábla", "img": "https://netjatek.hu/images/common/products/large/27/61/276163-1-eichhorn-montessori-fa-oktato-jatek-10-db-os-formailleszto-tabla-1759411059278484.jpg", "desc": "A termék jellemzői: 10 darabos készlet9 darab változó felületű kocka1 táblaKiváló minőségű bükkfa és rétegelt lemezFSC® 100% tanúsítvánnyal ellátvaSokszínű, változatos textúrák a tapintás fejlesztéséreCsomagolás mérete: 5 x 19.5 x 19.5 cm", "price": 7510.0, "original_price": 7999.0, "currency": "HUF", "discount": 6, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feichhorn-montessori-fa-oktato-jatek-10-db-os-formailleszto-tabla-276163", "partner": "cj-jateknet", "category_path": "Játékbolt > Fajáték > Fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276166", "title": "Eichhorn: Montessori fa oktató játék 7 db-os - Állatok", "img": "https://netjatek.hu/images/common/products/large/27/61/276166-1-eichhorn-montessori-fa-oktato-jatek-7-db-os-allatok-1759410730480517.jpg", "desc": "A termék jellemzői: 7 darabos készlet 12 oldal állatok képével Akasztóval ellátott 10 x 10 cm-es méret Kiváló minőségű, FSC® 100% tanúsítvánnyal rendelkező fából készültCsomagolás mérete: 6.5 x 13.5 x 13.5 cm", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feichhorn-montessori-fa-oktato-jatek-7-db-os-allatok-276166", "partner": "cj-jateknet", "category_path": "Játékbolt > Fajáték > Fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276169", "title": "Eichhorn: Montessori fa oktató játék 5 db-os - Formarakosgató", "img": "https://netjatek.hu/images/common/products/large/27/61/276169-1-eichhorn-montessori-fa-oktato-jatek-5-db-os-formarakosgato-1759409532551183.jpg", "desc": "Az Eichhorn Montessori fa oktató játék egy 5 darabos készlet, amely különböző formák felismerésére és a kreativitás fejlesztésére összpontosít.A termék jellemzői: Formák: háromszög, téglalap, négyzet, kör és félkörKiváló minőségű bükkfából készültSzínes akril betétekkelFSC® 100% tanúsítvánnyal rendelkező anyagokból készültMontessori tanulási módszert támogatjaCsomagolás mérete: 6.5 x 13 x 13 cm", "price": 6835.0, "original_price": 6999.0, "currency": "HUF", "discount": 2, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feichhorn-montessori-fa-oktato-jatek-5-db-os-formarakosgato-276169", "partner": "cj-jateknet", "category_path": "Játékbolt > Fajáték > Fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276172", "title": "Eichhorn: Dominó készlet, fa", "img": "https://netjatek.hu/images/common/products/large/27/61/276172-1-eichhorn-domino-keszlet-fa-1759326375441116.jpg", "desc": "Az Eichhorn dominó készlet egy kiváló minőségű, fából készült játék, amely 28 darabból áll, különböző állatokkal és tárgyakkal díszítve. A termék jellemzői:28 darabos készletKülönböző állatok és tárgyak ábrázolásaDominó mérete: 6 x 3 cmAnyaga: nyírfa rétegelt lemezCsomagolás mérete: 4 x 11 x 17 cm", "price": 2445.0, "original_price": 2499.0, "currency": "HUF", "discount": 2, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feichhorn-domino-keszlet-fa-276172", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276175", "title": "Eichhorn: Játék a számokkal párosító játék, fa", "img": "https://netjatek.hu/images/common/products/large/27/61/276175-1-eichhorn-jatek-a-szamokkal-parosito-jatek-fa-1759409185236648.jpg", "desc": "Az Eichhorn: Játék a számokkal párosító játék egy szórakoztató és oktatási célú fa játék, amely segít a gyerekeknek elsajátítani a számok világát.A termék jellemzői: 20 darabos készlet Számok 1-től 10-ig Minden számhoz különböző minták tartoznak Rétegelt lemezből készültCsomagolás mérete: 4.5 x 11 x 17.5 cm", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feichhorn-jatek-a-szamokkal-parosito-jatek-fa-276175", "partner": "cj-jateknet", "category_path": "Játékbolt > Fajáték > Fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276178", "title": "Little Smoby: Activity asztal 2025", "img": "https://netjatek.hu/images/common/products/large/27/61/276178-1-little-smoby-activity-asztal-2025-1760542328891700.jpg", "desc": "A Little Smoby: Activity asztal egy fantasztikus választás a kisgyermekek számára, amely egyszerre szórakoztat és fejleszti a motorikus készségeket.A játékasztal különböző mechanikus funkciókkal van felszerelve, mint például a 4 alakzatból álló alakzatválogató, egy számológép, 3 interaktív fogaskerék, valamint egy golyós játék 4 moduláris rámpával. Emellett tartalmaz egy golyó- és vízilóugrót, amin a víziló szívesen játszik, valamint egy görgőt, amelyek mind hozzájárulnak a gyermekek készségeinek fejlesztéséhez.A termék 1 éves kortól ajánlott, és egy golyót és egy víziló figurát is tartalmaz. A játékasztal tartóssága és biztonságos használata a modern gyártási technológiának köszönhetően garantált.A termék jellemzői:Kiváló minőségű, tartós anyagok1 éves kortól ajánlottMechanikus funkciók a motorikus képességek fejlesztésére4 alakzatból álló alakzatválogatóInteraktív fogaskerekek és golyós játékGolyó- és vízilófigura a csomagbanCsomagolás mérete: 13.4 x 41.9 x 60 cmA Little Smoby: Activity asztal a gyerekek vidám és fejlesztő kikapcsolódását szolgálja, biztosítva a szórakozást és a tanulást egyaránt.", "price": 15999.0, "original_price": 19999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-smoby-activity-asztal-2025-276178", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276181", "title": "Smoby: Maxi-Cosi iker babakocsi - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/27/61/276181-1-smoby-maxi-cosi-iker-babakocsi-rozsaszin-1761895061606875.jpg", "desc": "Fedezd fel a Smoby: Maxi-Cosi iker babakocsi varázsát, amely tökéletes választás a kicsik számára, akik szeretnék belevetni magukat a szerepjátékok világába. A világos rózsaszín színű babakocsi lehetővé teszi, hogy két babát egyszerre szállítsanak, így barátaikkal közösen játszhatnak a gyerekek, miközben megosztják az örömöt és a gondoskodást.A babakocsi kialakítása és valósághű megjelenése, kiemeli a részleteket és a stabilitást. A könnyen irányítható kerekek segítségével a gyerekek könnyedén tologathatják kedvenc babáikat. Fém és műanyag kombinációja biztosítja a tartósságot, így hosszú távon élvezhető a játék öröme. Az iker babakocsi kiváló babafelszerelés a szerepjátékok fejlesztésére, ahol a gyerekek felelősségteljesen gondoskodhatnak a babáikról, elősegítve a képzelőerő és a szociális készségek fejlődését.A termék jellemzői:Két baba szállítására alkalmasRózsaszín, valósághű kialakításStabil, könnyen irányíthatóTartós fém és műanyagSzerepjátékra és szociális készségek fejlesztésére ideálisCsomagolás mérete: 54 x 34 x 15 cmEz a játékszett 3 éves kortól ajánlott, mely egyaránt szórakozást és tanulást kínál a kisgyermekek számára.", "price": 18999.0, "original_price": 21999.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-maxi-cosi-iker-babakocsi-rozsaszin-276181", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babakocsi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276184", "title": "Baby Nurse: Baba etetőszék", "img": "https://netjatek.hu/images/common/products/large/27/61/276184-1-baby-nurse-baba-etetoszek-1761894374520401.jpg", "desc": "Fedezd fel a Baby Nurse: Baba etetőszék izgalmas világát, amely kifejezetten a kisgyerekek számára készült játékélményt kínál.A Baby Nurse Baba etetőszék tökéletes kiegészítő a babázós játékokhoz. A 42 cm-es és annál kisebb babákkal is kompatibilis, így a gyerekek könnyedén beleélhetik magukat az etetős szerepjátékba szinte bármelyik babájukkal. A székhez tartozik egy szív alakú kanál, egy szív alakú tányér és egy praktikus tárolóhely is. A baba nem tartozék, de a készlet minden más eleme biztosítja a vidám játékot.A termék jellemzői:42 cm-es babáknak megfelelő méretTartalmaz szív alakú kiegészítőketStabil és biztonságos kialakításKönnyen tisztítható anyagFejleszti a gyerekek szerepjáték készségétCsomagolás mérete: 10.2 x 36.1 x 51.7 cmÉlvezd a játék örömét ezzel a kedves és funkcionális etetőszékkel, amely a gyerekek kedvenc babázós játékává válhat!", "price": 7999.0, "original_price": 9299.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-baba-etetoszek-276184", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafelszerelés", "findora_main": "otthon", "cat": "otthon"}, {"id": "276187", "title": "Baby Nurse: Bölcső kiságyforgóval", "img": "https://netjatek.hu/images/common/products/large/27/61/276187-1-baby-nurse-bolcso-kisagyforgoval-1759327015121149.jpg", "desc": "Fedezd fel a Baby Nurse: Bölcső kiságyforgóval varázslatos világát, amely tökéletes kiegészítője lesz a gyerekek babáihoz. Ez a gondoskodó készlet kiváló választás a babajátékokhoz, hiszen a műanyag alkatrészek segítségével a babák könnyedén ringathatóak.A bölcső ringatható, és egy kézzel forgatható, aranyos kiságyforgóval van felszerelve, melyek szórakoztató elemek a gyermekek számára. A termék 63% újrahasznosított anyagot tartalmaz, így környezetbarát választás a családok számára.A baba nem tartozék.A termék jellemzői:Kényelmes ringatás könnyedén42 cm-es babák számára készültEgy kézzel forgatható kiságyforgó63% újrahasznosított anyagCsomagolás mérete: 10.2 x 36.1 x 51.7 cm", "price": 9999.0, "original_price": 11999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-bolcso-kisagyforgoval-276187", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276190", "title": "Smoby: Konyha sziget, 23 kiegészítővel", "img": "https://netjatek.hu/images/common/products/large/27/61/276190-1-smoby-konyha-sziget-23-kiegeszitovel-1760454067336088.jpg", "desc": "Fedezd fel a Smoby: Konyha szigetet, amely a kreatív játék új dimenzióját hozza el a gyerekeknek! A modern designnal rendelkező konyhasziget legalább 77% újrahasznosított anyagból készült, így környezettudatos választás. A szett része a hűtőszekrény, sütő és mosogató, amelyek valósághű játéklehetőséget kínálnak.23 kiegészítő tartozik a csomaghoz, amelyek között megtalálhatóak edények, evőeszközök és játékételek, így a gyerekek teljes élményben részesülhetnek. Az eszközök segítségével számtalan történetet játszhatnak el a gyerekek, miközben fejlődik a kreativitásuk és a finommotoros készségük.A konyhasziget 360 fokban körbejárható, ezáltal több gyerek is játszhat egyszerre, elősegítve a közös játékot és a szociális készségek fejlődését.A termék jellemzői:Modern design újrahasznosított anyagokbólValósághű hűtőszekrény, sütő és mosogató23 különféle kiegészítő360 fokban körbejárhatóFejleszti a kreativitást és a finommotoros készségeketIdeális közös játékhozCsomagolás mérete: 70.9 x 17.4 x 54.7 cmEz a Smoby konyhasziget nem csupán játék, hanem egy valódi élmény, amely örömteli és tanulságos időtöltést nyújt a gyerekeknek!", "price": 26999.0, "original_price": 31999.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-konyha-sziget-23-kiegeszitovel-276190", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Gyerek konyha", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "276193", "title": "Baby Nurse: 3 az1-ben babacenter húzós bőrönd", "img": "https://netjatek.hu/images/common/products/large/27/61/276193-1-baby-nurse-3-az1-ben-babacenter-huzos-borond-1759145582794346.jpg", "desc": "Fedezd fel a Baby Nurse: 3 az 1-ben babacenter húzós bőröndben játékot, amely tökéletes választás minden kis babagondozónak! Ez a sokoldalú készlet három funkciót egyesít: bőrönd, etetőszék és kiságy.A bőrönd könnyen összecsukható és kerekekkel szállítható, így ideális utazásokhoz is. Magassága körülbelül 60,5 cm. A praktikus tervezés pedig lehetővé teszi a gyors átalakítást egyik funkcióból a másikba.A bőrönd tartalmaz egy hálószoba sarkot, melyben a lepedővel felszerelt ágy tökéletesen elsötétíthető az alváshoz függönyök segítségével. Ezenkívül egy praktikus ebédsarkot is, mely behúzható polccal és székkel, tányérral, kanállal, cumisüveggel érkezik. A babacenter kiegészítőit könnyen helyére teheted játék után a tárolóhelyekre, a 3 polcra és 2 akasztóra.Ezenfelül a készlet tartalmaz különböző kiegészítőket is az élvezetes játékhoz: cumisüveg, tányér, kanál, 2 akasztó és 1 lepedő.A csomag a babát nem tartalmazza.A termék jellemzői:3 az 1-ben funkció: bőrönd, etetőszék, kiságyKönnyen összecsukható és szállíthatóMagasság: 60,5 cm42 cm-es babákhoz alkalmas6 kiegészítő darabCsomagolás mérete: 15.3 x 45.4 x 51.7 cmTökéletes választás minden kisgyermek számára, aki szívesen játszik szerepjátékokat és gondoskodik babáiról!", "price": 13999.0, "original_price": 16999.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-3-az1-ben-babacenter-huzos-borond-276193", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafelszerelés", "findora_main": "otthon", "cat": "otthon"}, {"id": "276196", "title": "Smoby: Fésülködő asztal 15 kiegészítővel", "img": "https://netjatek.hu/images/common/products/large/27/61/276196-1-smoby-fesulkodo-asztal-15-kiegeszitovel-1759406202263976.jpg", "desc": "Fedezd fel a Smoby: Fésülködő asztal 15 kiegészítővel csodálatos világát! Ez a játékasztal tökéletes választás minden kis hercegnő számára, aki szeretné kipróbálni a hajformázást, a körömápolást és a sminkelést. A fésülködő asztal elegáns, letisztult kivitelezésével és lágy színeivel ideális kiegészítője lehet a gyermekszobának. A nagy, dönthető tükör lehetővé teszi a gyerekek számára, hogy bármikor ellenőrizzék munkájukat. A fiókok és a tárolóedények praktikus helyet biztosítanak az összes kiegészítő számára.A termék jellemzői:Többfunkciós: haj, köröm és smink témákElegáns, letisztult designNagy, dönthető tükörKényelmes tárolási lehetőségek15 kiegészítő tartozékGyermekbarát anyagokCsomagolás mérete: 34 x 54 x 85 cmEz a Smoby fésülködő asztal inspirálja a kreativitást és fejleszti a kézügyességet. Tökéletes ajándék bármilyen alkalomra!", "price": 28999.0, "original_price": 33999.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-fesulkodo-asztal-15-kiegeszitovel-276196", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "otthon", "cat": "otthon"}, {"id": "276199", "title": "Baby Nurse: Játékbaba fürdőszoba", "img": "https://netjatek.hu/images/common/products/large/27/61/276199-1-baby-nurse-jatekbaba-furdoszoba-1759305563312067.jpg", "desc": "Fedezd fel a Baby Nurse: Játékbaba fürdőszobát, amely a gyerekek számára izgalmas szerepjátékot kínál! Ez a készlet minden kisgyermek számára tökéletes, aki szeretné elsajátítani a gondoskodást és a mindennapi rutinokat.Ez a játékbaba fürdőszoba tartalmaz egy WC-t WC-papírral, valamint egy mosdót tükörrel, pohárral és fogkefével. A gyerekek fejleszthetik kreativitásukat és szociális készségeiket, miközben eljátsszák a mindennapi tevékenységeket játékbabájukkal. A készlethez egy oktató füzet is tartozik, amely segíti a tanulási folyamatot.A termék 75% újrahasznosított anyagból készült, így környezettudatos választás. A játék 42 cm-es babákhoz alkalmas, de a baba nem része a csomagnak. A termék jellemzői:Szerepjátékra ösztönözWC, mosdó, tükör, pohár és fogkefe tartozékokkalOktató füzet75% újrahasznosított anyag42 cm-es babákhoz tervezveKiváló minőségű és tartós anyagokCsomagolás mérete: 10.8 x 26.1 x 34.9 cm", "price": 7199.0, "original_price": 8299.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-jatekbaba-furdoszoba-276199", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276202", "title": "Smoby: Tisztitószalon játékszett 17 kiegészítővel", "img": "https://netjatek.hu/images/common/products/large/27/62/276202-1-smoby-tisztitoszalon-jatekszett-17-kiegeszitovel-1760617901679447.jpg", "desc": "Fedezd fel a háztartási teendők világát a Smoby: Tisztítószalon játékszettel, amely 17 valósághű kiegészítőt tartalmaz! A készlet a gyerekek számára szórakoztató és interaktív módot kínál a mindennapi feladatok megismerésére. A játékszett tartalmazza a Rowenta X Force Flex porszívó tökéletes mását, amely elektronikus hanggal rendelkezik. A mosoda részleg segít a gyerekeknek megtanulni a ruhamosás és vasalás alapjait. Minden kiegészítő élethű kivitelezésű, így a gyerekek valósághűen játszhatják el a házimunkát.A termék jellemzői:Interaktív tanulás a háztartási teendőkről17 valósághű kiegészítőElektronikus hanggal ellátott porszívóRealista kialakítás Kreatív és szórakoztató játékélményCsomagolás mérete: 20 x 44 x 65 cmA Smoby tisztítószalon játékszett kiváló választás a kis háziasszonyok és házigazdák számára, akik szeretnék felfedezni a házimunka világát.", "price": 29999.0, "original_price": 34999.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-tisztitoszalon-jatekszett-17-kiegeszitovel-276202", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "276205", "title": "Smoby: Black and Decker szerelőasztal, 78 darabos", "img": "https://netjatek.hu/images/common/products/large/27/62/276205-1-smoby-black-and-decker-szereloasztal-78-darabos-1759145109625424.jpg", "desc": "A Smoby: Black and Decker szerelőasztal izgalmas lehetőséget kínál a kis barkácsmestereknek, hogy belemerüljenek a szerelés világába. Ez a 78 darabos készlet mindent tartalmaz, amire a gyerekeknek szükségük lehet, hogy megismerkedjenek a barkácsolás alapjaival. A stabil szerelőasztal felületén rengeteg tárolóhely található, amely segít a szerszámok rendszerezésében és rendezetten tartásában a játék után. A játék során a gyerekek fejleszthetik finommotorikus képességeiket és kreativitásukat, miközben biztonságos és örömteli élményben van részük. A szerelőasztal kiváló minőségű anyagokból készült, így tartós és strapabíró a mindennapos használat során.A termék jellemzői:78 darabos készletMinőségi szerszámok és kiegészítőkFejleszti a finommotorikát és kreativitástBiztonságos és tartós kivitelezésCsomagolás mérete: 51.4 x 16 x 47.7 cmA Smoby Black and Decker szerelőasztal tökéletes választás minden kis ezermester számára, akik szeretnének elmélyülni a barkácsolás világában.", "price": 17999.0, "original_price": 22999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-black-and-decker-szereloasztal-78-darabos-276205", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék barkács készlet", "findora_main": "otthon", "cat": "otthon"}, {"id": "276208", "title": "Smoby: Maxi-Cosi 3 az 1-ben játék babaülés - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/27/62/276208-1-smoby-maxi-cosi-3-az-1-ben-jatek-babaules-rozsaszin-1761894006733236.jpg", "desc": "A Smoby Maxi-Cosi 3 az 1-ben játék babaülés a kisgyermekek kedvenc kiegészítője lehet. Ez a lenyűgöző, világos rózsaszín, többfunkciós játék babaülés lehetőséget nyújt a gyermekek számára, hogy a babázás élményét új szintre emeljék.Ez a 3 az 1-ben játék babaülés három különböző funkciót kínál: etetőszék, pihenőszék és autósülés. A gyerekek könnyedén átalakíthatják, így újabb és újabb játékhelyzeteket teremthetnek vele. A modern, letisztult design és a strapabíró fémkeret biztosítja a hosszú távú használatot és a biztonságot.A játék fejleszti a gyerekek szerepjáték készségeit, képzelőerejét és szociális készségeit. Az egyszerű használat és a sokoldalú alkalmazási lehetőségek teszik igazán különlegessé ezt a terméket.A termék jellemzői:3 az 1-ben funkció: etetőszék, pihenőszék, autósülésModern és letisztult designStrapabíró fémkeretKönnyen átalakíthatóFejleszti a képzelőerőt és a szociális készségeketCsomagolás mérete: 25 x 35 x 51 cmA Smoby Maxi-Cosi babaülés tökéletes választás minden kisgyermek számára, aki szeretne a babázás során új élményeket szerezni.", "price": 16999.0, "original_price": 18999.0, "currency": "HUF", "discount": 11, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-maxi-cosi-3-az-1-ben-jatek-babaules-rozsaszin-276208", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276211", "title": "Smoby: Black and Decker szerelőasztal daruval", "img": "https://netjatek.hu/images/common/products/large/27/62/276211-1-smoby-black-and-decker-szereloasztal-daruval-1759145892310673.jpg", "desc": "A Smoby: Black and Decker szerelőasztal daruval a kis barkácsmesterek álma! A szett rengeteg eszközt és kiegészítőt tartalmaz, amelyekkel a gyerekek kreatívan és biztonságosan fejleszthetik kézügyességüket.A szerelőasztal különlegessége a beépített daru, amely segít a nehezebb elemek mozgatásában, így a gyerekek kipróbálhatják magukat az építészet világában. Az asztal több tárolórekesszel is rendelkezik, ahová az eszközöket könnyedén el tudják pakolni játék után.A termék jellemzői:Beépített daru funkcióKülönböző kéziszerszámok: kalapács, fűrész, villáskulcs, csavarhúzó, fogóElektromos csavarhúzóSatu és menetfúró/ütvefúró funkció6 építőlap és különféle kötőelemekStabil és tartós kialakításEz a játék nemcsak szórakoztató, hanem fejleszti a gyerekek kézügyességét és kreativitását is. A szett ideális választás minden kis ezermester számára.Csomagolás mérete: 51.4 x 16.4 x 55.3 cm", "price": 25999.0, "original_price": 30999.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-black-and-decker-szereloasztal-daruval-276211", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék barkács készlet", "findora_main": "otthon", "cat": "otthon"}, {"id": "276214", "title": "Baby Nurse: Bolygó kerekes babakocsi- rózsaszín", "img": "https://netjatek.hu/images/common/products/large/27/62/276214-1-baby-nurse-bolygo-kerekes-babakocsi-rozsaszin-1763312107261696.jpg", "desc": "Fedezd fel a játék világát a Baby Nurse: Bolygó kerekes babakocsi segítségével! Ez a bájos babakocsi ideális választás a kisgyerekek számára, hogy kedvenc babájukat ringassák álomba vagy vigyék ki a szabadba. A Baby Nurse babakocsi stabil és könnyű szerkezete lehetővé teszi a könnyed irányítást, míg a bolygó kerekek könnyed mozgást biztosítanak bármilyen felületen. A babakocsi ülőrésze kiváló minőségű anyagból készült, amely kényelmessé és strapabíróvá varázsolja a babafelszerelést. Ez a rózsaszín babakocsi tökéletesen illik minden kisgyermek kezébe, és segíti a finommotorika fejlődését. A játék során a gyerekek szociális készségeik is fejlődnek, miközben gondoskodnak kisbabájukról.A termék jellemzői:Rózsaszín kialakításBolygó kerekek a könnyű irányíthatóságértStabil és könnyű szerkezetAlkalmas 18 hónapos kortólFinommotorika fejlesztéseKényelmes ülőrészCsomagolás mérete: 12 x 32 x 40 cmA Baby Nurse babakocsi remek választás minden kisgyermek számára, aki szeretne gondoskodni babájáról, miközben örömét leli a játékban.", "price": 10999.0, "original_price": 13999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-bolygo-kerekes-babakocsi-rozsaszin-276214", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babakocsi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276217", "title": "Smoby: 3 az 1-ben Maxi-Cosi babakocsi - pasztell rózsaszín", "img": "https://netjatek.hu/images/common/products/large/27/62/276217-1-smoby-3-az-1-ben-maxi-cosi-babakocsi-pasztell-rozsaszin-1761841847720977.jpg", "desc": "Fedezd fel a Smoby 3 az 1-ben Maxi-Cosi babakocsit, amely tökéletes választás minden babázni szerető gyermek számára.Ez a többfunkciós babakocsi három különböző módon használható: mély babakocsi, sport babakocsi és autósülés. A babák így mindig biztonságban és kényelemben lehetnek. A babakocsi könnyű, mégis masszív fémszerkezetű, így hosszú távon is tartós. A letisztult pasztell rózsaszín szín és a modern dizájn minden kislány szívét meghódítja. A játék során fejleszti a gyerekek képzelőerejét és szociális készségeit. A termék jellemzői:3 az 1-ben funkció: mély babakocsi, sport babakocsi, autósülésKönnyű és masszív fémszerkezetModern, elegáns dizájn pasztell rózsaszín színbenFejleszti a képzelőerőt és szociális készségeketAjánlott életkor: 3 éves kortólCsomagolás mérete: 19.5 x 32 x 53.5 cmA babakocsi méretei: 38.5 x 54.5 x 64 cmTökéletes ajándék minden kisgyermek számára, aki szeretne gondoskodni játékbabáiról.", "price": 23999.0, "original_price": 27999.0, "currency": "HUF", "discount": 14, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-3-az-1-ben-maxi-cosi-babakocsi-pasztell-rozsaszin-276217", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babakocsi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276220", "title": "Smoby: 3 az 1-ben Maxi-Cosi babakocsi - bézs", "img": "https://netjatek.hu/images/common/products/large/27/62/276220-1-smoby-3-az-1-ben-maxi-cosi-babakocsi-bezs-1761842447988688.jpg", "desc": "A Smoby 3 az 1-ben Maxi-Cosi babakocsi izgalmas és praktikus választás a kisgyermekek számára, akik szeretnék felfedezni a gondoskodás örömeit.A babakocsi három különböző módon használható: mély babakocsiként, sport babakocsiként, valamint babahordozóként. A kiváló minőségű anyagok biztosítják a tartósságot, a stabil fém váz pedig a biztonságot. A letisztult bézs szín és a modern dizájn minden kislány szívét meghódítja. A könnyen kezelhető kerekek és a kényelmes fogantyú egyszerű irányítást tesznek lehetővé. A játék fejleszti a gyerekek kreativitását és szociális készségeit, miközben hosszú órákig szórakoztatja őket.A termék jellemzői:3 az 1-ben funkció: mély babakocsi, sport babakocsi, babahordozóMasszív fém vázModern, elegáns dizájn bézs színbenKönnyen irányítható kerekekFejleszti a kreativitást és a szociális készségeketAjánlott életkor: 3 éves kortólCsomagolás mérete: 19.5 x 32 x 53.5 cm", "price": 23999.0, "original_price": 27999.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-3-az-1-ben-maxi-cosi-babakocsi-bezs-276220", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babakocsi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276223", "title": "Baby Nurse: Fekvő babakocsi - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/27/62/276223-1-baby-nurse-fekvo-babakocsi-rozsaszin-1760453564572878.jpg", "desc": "Fedezd fel a Baby Nurse: Fekvő babakocsi varázsát, amely tökéletes a kisgyermekek számára, hogy megéljék a babázás örömét! A rózsaszín babakocsi kiváló választás 18 hónapos kortól, és segíti a gyermekek képzeletének és szociális készségeinek fejlődését.A babakocsi fém vázas szerkezete stabil és tartós, ami biztonságos játékmenetet garantál. A fogantyú kényelmes fogást biztosít a kicsik számára, így könnyedén tologathatják kedvenc babájukat. Az esztétikus, rózsaszín színvilág és a modern dizájn minden kislány kedvencévé teszi ezt a babakocsit.A Baby Nurse babakocsi könnyű és kompakt, így akár utazásra is magatokkal vihetitek. A praktikus alsó tárolórekeszben a játékok vagy egyéb kiegészítők kényelmesen helyet kaphatnak.A termék jellemzői:Ajánlott 18 hónapos kortólStabil fém vázErgonomikus fogantyúKönnyű és hordozhatóRózsaszín dizájnPraktikus tárolórekeszCsomagolás mérete: 23 x 32 x 51 cmTedd teljessé a gyermeked játékidejét ezzel a bájos és praktikus babakocsival!", "price": 13999.0, "original_price": 18999.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-fekvo-babakocsi-rozsaszin-276223", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babakocsi", "findora_main": "otthon", "cat": "otthon"}, {"id": "276244", "title": "Szellemház mintás sötétben világító ablakmatrica", "img": "https://netjatek.hu/images/common/products/large/27/62/276244-1-szellemhaz-mintas-sotetben-vilagito-ablakmatrica-1759225246740550.jpg", "desc": "A szellemház mintás sötétben világító ablakmatrica tökéletes dekoráció a hátborzongató hangulat megteremtéséhez.Az ablakmatrica felhelyezése egyszerű: csak meg kell tisztítani a kiválasztott felületet, úgy, hogy ne legyen poros és nedves, majd le kell húzni a mintát a papírról és odailleszteni a dekorálni kívánt felületre. A matricák az évszak elmúlását követően egyszerűen eltávolíthatók az ablakról vagy az üvegfelületről, valamint újra felhasználhatók.Csomagolás mérete: 1 x 20 x 30 cm", "price": 399.0, "original_price": 999.0, "currency": "HUF", "discount": 60, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszellemhaz-mintas-sotetben-vilagito-ablakmatrica-276244", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276247", "title": "Denevér mintás gél matrica - 15 x 17 cm", "img": "https://netjatek.hu/images/common/products/large/27/62/276247-1-denever-mintas-gel-matrica-15-x-17-cm-1759225294257948.jpg", "desc": "A denevér mintás gél matrica tökéletes választás az ablakok és üvegfelületek halloweeni díszítéséhez.Az ablakmatrica felhelyezése egyszerű: csak meg kell tisztítani a kiválasztott felületet, úgy, hogy ne legyen poros és nedves, majd le kell húzni a mintát a papírról és odailleszteni a dekorálni kívánt felületre. A matricák az évszak elmúlását követően egyszerűen eltávolíthatók az ablakról vagy az üvegfelületről, valamint újra felhasználhatók.Mérete: 15 x 17 cm", "price": 299.0, "original_price": 999.0, "currency": "HUF", "discount": 70, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdenever-mintas-gel-matrica-15-x-17-cm-276247", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276253", "title": "Pók- és denevér mintás matrica - 9 x 18 cm", "img": "https://netjatek.hu/images/common/products/large/27/62/276253-1-pok-es-denever-mintas-matrica-9-x-18-cm-1759225540431008.jpg", "desc": "A Pók- és denevér mintás matrica tökéletes választás az iskolai felszerelések, naplók díszítésére.A termék jellemzői: Mérete: 9 x 18 cmVidám pók- és denevér mintákKiváló minőségű anyagKönnyen felragasztható és eltávolíthatóIdeális kreatív projektekhez és dekorációhozCsomagolás mérete: 1 x 9 x 18 cm", "price": 299.0, "original_price": 999.0, "currency": "HUF", "discount": 70, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpok-es-denever-mintas-matrica-9-x-18-cm-276253", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276256", "title": "Glitteres dekorgumi - A4-es, 10 db-os - vegyes", "img": "https://netjatek.hu/images/common/products/large/27/62/276256-1-glitteres-dekorgumi-a4-es-10-db-os-vegyes-1759225635337341.jpg", "desc": "A Glitteres dekorgumi - A4-es, 10 db-os - vegyes csomag ideális kreatív projektekhez és iskolai feladatokhoz.A termék jellemzői:  A4-es méret 10 db-os készlet Csillogó, glitteres felület Színes, vegyes csomagolás Könnyen vágható és formázhatóCsomagolás mérete: 3 x 20 x 29 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1299.0, "original_price": 1999.0, "currency": "HUF", "discount": 35, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fglitteres-dekorgumi-a4-es-10-db-os-vegyes-276256", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276259", "title": "Őszi motívumos matrica - 11 x 22 cm", "img": "https://netjatek.hu/images/common/products/large/27/62/276259-1-oszi-motivumos-matrica-11-x-22-cm-1759225732726038.jpg", "desc": "Az őszi motívumos matrica szett tökéletes kiegészítője bármely kreatív projektnek.A termék jellemzői: Méret: 11 x 22 cmŐszi motívumok, mint például tökök, levelek és bogyókKiváló minőségű nyomtatásKönnyen felragasztható és eltávolíthatóTökéletes dekoráció füzetek, ajándékcsomagolások és személyes tárgyak számáraCsomagolás mérete: 1 x 11 x 22 cm", "price": 699.0, "original_price": 999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foszi-motivumos-matrica-11-x-22-cm-276259", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276262", "title": "Glitteres dekorgumi - A4-es, 10 db-os, ezüst", "img": "https://netjatek.hu/images/common/products/large/27/62/276262-1-glitteres-dekorgumi-a4-es-10-db-os-ezust-1759225822102186.jpg", "desc": "A glitteres dekorgumi ideális választás kreatív projektekhez és iskolai feladatokhoz. A termék jellemzői:A4-es méret10 db-os csomagEzüst színű glitteres felületSokoldalú felhasználás kézműves munkákhozKönnyen vágható és formázhatóCsomagolás mérete: 3 x 20 x 29 cm", "price": 1299.0, "original_price": 1599.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fglitteres-dekorgumi-a4-es-10-db-os-ezust-276262", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276265", "title": "Glitteres dekorgumi - A4-es, 10 db-os, arany", "img": "https://netjatek.hu/images/common/products/large/27/62/276265-1-glitteres-dekorgumi-a4-es-10-db-os-arany-1759226043486793.jpg", "desc": "A Glitteres dekorgumi - A4-es, 10 db-os, arany kreatív alkotásokhoz ideális dekorációs anyag.A termék jellemzői: A4 méret10 darabos csomagCsillogó arany színKönnyen vágható és formázhatóIdeglenes vagy tartós díszítésekhezCsomagolás mérete: 3 x 20 x 29 cm", "price": 1299.0, "original_price": 1599.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fglitteres-dekorgumi-a4-es-10-db-os-arany-276265", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276268", "title": "Glitteres dekorgumi - A4-es, 10 db-os, fehér", "img": "https://netjatek.hu/images/common/products/large/27/62/276268-1-glitteres-dekorgumi-a4-es-10-db-os-feher-1759226251548832.jpg", "desc": "A Glitteres dekorgumi - A4-es méretben, 10 db-os csomagolásban, tökéletes választás iskolai és kreatív projektekhez.A termék jellemzői:A4-es méret10 darabos csomagFehér színűGlitteres felületKreatív projektekhez ideálisCsomagolás mérete: 5 x 30 x 20 cm", "price": 1299.0, "original_price": 1599.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fglitteres-dekorgumi-a4-es-10-db-os-feher-276268", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276283", "title": "Keretes festővászon, 30 x 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/62/276283-1-keretes-festovaszon-30-x-30-cm-1759226847244131.jpg", "desc": "A keretes festővászon ideális választás művészeknek és hobbifestőknek egyaránt.A termék jellemzői: Méret: 30 x 30 cm280 g/m² vastagságú, prémium minőségű vászonKeretes kivitelAlkalmas különféle festési technikákhozNatúr fehér színCsomagolás mérete: 3 x 30 x 30 cm", "price": 999.0, "original_price": 1299.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkeretes-festovaszon-30-x-30-cm-276283", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276289", "title": "Fekete mágnes - 10 mm, 50 db-os", "img": "https://netjatek.hu/images/common/products/large/27/62/276289-1-fekete-magnes-10-mm-50-db-os-1759226988885437.jpg", "desc": "A Fekete mágnes - 10 mm, 50 db-os termék ideális választás különféle kreatív és praktikus felhasználásokhoz.A termék jellemzői:  Átmérő: 10 mm Kiszerelés: 50 db-os csomag Szín: Fekete Erős mágneses hatás Sokoldalú felhasználás: iroda, iskola, otthoni projektekCsomagolás mérete: 2 x 10 x 7 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffekete-magnes-10-mm-50-db-os-276289", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276292", "title": "Őzike mintás A4-es vázlatfüzet, 24 lapos", "img": "https://netjatek.hu/images/common/products/large/27/62/276292-1-ozike-mintas-a4-es-vazlatfuzet-24-lapos-1759227082471398.jpg", "desc": "Az őzike mintás A4-es vázlatfüzet ideális választás kreatív rajzoláshoz és jegyzeteléshez.A termék jellemzői:A4 méret24 lapŐzike mintás borítóCsomagolás mérete: 1 x 20 x 29 cm", "price": 799.0, "original_price": 1199.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fozike-mintas-a4-es-vazlatfuzet-24-lapos-276292", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276295", "title": "Keretes festővászon - 20 x 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/62/276295-1-keretes-festovaszon-20-x-30-cm-1759227155572908.jpg", "desc": "A Keretes festővászon egy kiváló minőségű alap, amely ideális választás kezdő és haladó festők számára.A termék jellemzői: Méret: 20 x 30 cmStabil, fa keretPrémium minőségű festővászonIdeális akril-, olaj- és temperafestékhezElőkezelt, azonnal használatra kész felületCsomagolás mérete: 3 x 20 x 30 cm", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkeretes-festovaszon-20-x-30-cm-276295", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276316", "title": "Sárga virágos vázlatfüzet - 20 x 20 cm-es, 40 lapos", "img": "https://netjatek.hu/images/common/products/large/27/63/276316-1-sarga-viragos-vazlatfuzet-20-x-20-cm-es-40-lapos-1759228576552636.jpg", "desc": "A Sárga virágos vázlatfüzet ideális választás kreatív ötletek megörökítésére.A termék jellemzői: 20 x 20 cm-es méret40 lap100 g/m² minőségi papírVirágmintás dizájnSpirálkötésCsomagolás mérete: 1 x 20 x 2 cm", "price": 999.0, "original_price": 1299.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsarga-viragos-vazlatfuzet-20-x-20-cm-es-40-lapos-276316", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276319", "title": "Színes dekorgumi lapok - A4, 10 darabos", "img": "https://netjatek.hu/images/common/products/large/27/63/276319-1-szines-dekorgumi-lapok-a4-10-darabos-1759228841276899.jpg", "desc": "A Dekorgumi - A4-es, 10 db-os csomag különböző színekben kínál kreatív lehetőségeket kézműves projektekhez.A termék jellemzői:A4-es méret10 különböző színű lapTartós és rugalmas anyagKönnyen vágható és formázhatóKézműves projektekhez ideálisCsomagolás mérete: 3 x 20 x 29 cm", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-dekorgumi-lapok-a4-10-darabos-276319", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276331", "title": "Dzsungel mintás papírtányér - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/27/63/276331-1-dzsungel-mintas-papirtanyer-10-db-os-1759230096189053.jpg", "desc": "Vidám, fehér alapon állat és növény mintával díszített papírtányér szett születésnapi bulikra, zsúrokra, hogy ne kelljen a nagy napon annyit mosogatni.A csomagt 10 db tányért tartalmaz.A tányér átmérője: 23 cm.Anyaga: papír", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdzsungel-mintas-papirtanyer-10-db-os-276331", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276334", "title": "So Sweet! Cica mintás papírtányér - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/27/63/276334-1-so-sweet-cica-mintas-papirtanyer-10-db-os-1759230329312006.jpg", "desc": "Vidám, &quot;So sweet&quot; felirattal, aranyos rajzokkal és cica mintával díszített papírtányér szett születésnapi, névnapi bulikra, tematikus mulatságokra, hogy ne kelljen a nagy napon annyit mosogatni.A csomag 10 darab papírtányért tartalmaz.A tányér átmérője: 23 cm.Anyaga: papír", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fso-sweet-cica-mintas-papirtanyer-10-db-os-276334", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276340", "title": "Focilabda mintás papírtányér - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/27/63/276340-1-focilabda-mintas-papirtanyer-10-db-os-1759230494678877.jpg", "desc": "Vidám, zöld alapon Goal! felirattal, és focilabda mintával díszített papírtányér szett születésnapi, névnapi bulikra, tematikus mulatságokra, hogy ne kelljen a nagy napon annyit mosogatni.A csomag 10 darab papírtányért tartalmaz.A tányér átmérője: 23 cm.Anyaga: papír", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffocilabda-mintas-papirtanyer-10-db-os-276340", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276349", "title": "Dinó mintás születésnapi papírtányér - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/27/63/276349-1-dino-mintas-szuletesnapi-papirtanyer-10-db-os-1759230667680246.jpg", "desc": "Vidám, fehér alapon színes dinó mintával díszített papírtányér szett születésnapi bulikra, hogy ne kelljen a nagy napon annyit mosogatni.A csomag 10 darab papírtányért tartalmaz.A tányér átmérője: 23 cm.Anyaga: papír", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdino-mintas-szuletesnapi-papirtanyer-10-db-os-276349", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276355", "title": "Lufi mintás születésnapi papírtányér - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/27/63/276355-1-lufi-mintas-szuletesnapi-papirtanyer-10-db-os-1759230983750535.jpg", "desc": "Elegáns, fekete alapon felirattal, girlandokkal és lufi mintával díszített papírtányér szett születésnapi bulikra, hogy ne kelljen a nagy napon annyit mosogatni.A csomag 10 darab papírtányért tartalmaz.A tányér átmérője: 23 cm.Anyaga: papír", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flufi-mintas-szuletesnapi-papirtanyer-10-db-os-276355", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276361", "title": "Torta mintás születésnapi papírtányér - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/27/63/276361-1-torta-mintas-szuletesnapi-papirtanyer-10-db-os-1759231181794996.jpg", "desc": "Vidám, fehér alapon színes születésnapi mintákkal díszített papírtányér szett születésnapi bulikra, hogy ne kelljen a nagy napon annyit mosogatni.A csomag 10 darab papírtányért tartalmaz.A tányér átmérője: 23 cm.Anyaga: papír", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftorta-mintas-szuletesnapi-papirtanyer-10-db-os-276361", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276367", "title": "Happy Birthday! mintás papírtányér - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/27/63/276367-1-happy-birthday-mintas-papirtanyer-10-db-os-1759231323605987.jpg", "desc": "Vidám, fehér alapon színes felirattal és születésnapi mintákkal díszített papírtányér szett születésnapi bulikra, hogy ne kelljen a nagy napon annyit mosogatni.A csomag 10 darab papírtányért tartalmaz.A tányér átmérője: 23 cm.Anyaga: papír", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhappy-birthday-mintas-papirtanyer-10-db-os-276367", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276373", "title": "Dzsungel mintás papírpohár készlet - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/27/63/276373-1-dzsungel-mintas-papirpohar-keszlet-10-db-os-1759232155148496.jpg", "desc": "Vidám, fehér alapon állat és növény mintával díszített papírpohár készlet. A családi és baráti összejöveteleken jó szolgálatot tesznek a papírpoharak, hiszen azon túl, hogy dekoratívak és illenek az alkalomhoz, még mosogatni sem kell őket - így ennyivel is több idő jut a szórakozásra és egymásra. Ráadásul, ha felborul, el sem törik, ezért biztonsággal adható a picik kezébe.A csomag 10 darab műanyagmentes papírpoharat tartalmaz.A pohár űrtartalma: 2,7 dl.", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdzsungel-mintas-papirpohar-keszlet-10-db-os-276373", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276376", "title": "Schleich: Beauty horse - sörény és farok kiegészítő szett - szürke", "img": "https://netjatek.hu/images/common/products/large/27/63/276376-1-schleich-beauty-horse-soreny-es-farok-kiegeszito-szett-szurke-1759239412798940.jpg", "desc": "Lépj be a varázslatos lovak világába! A Schleich márka híres részletgazdag kidolgozottságáról és élethű modelljeiről, amelyek a gyerekek kreativitását és fantáziáját serkentik. Ez a kiegészítő szett minden fiatal lórajongó álma, amely lehetővé teszi, hogy kedvenc lovuk még szebb és egyedibb legyen.A készlet tartalmaz egy gyönyörű, szürke sörényt és farkat, amely lenyűgözi a gyerekeket. A lótartozékok között található fésű és különböző díszek, amelyekkel a gyerekek saját ízlésük szerint dekorálhatják a lovat. A termék jellemzői:Kiváló minőségű Schleich modellRészletgazdag kidolgozottságKreativitást és fantáziát serkentTartalmaz fésűt és díszeketFejleszti a kézügyességetCsomagolás mérete: 12.5 x 1.5 x 16 cm", "price": 2799.0, "original_price": 3499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-beauty-horse-soreny-es-farok-kiegeszito-szett-szurke-276376", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276379", "title": "Schleich: Mandrill figura", "img": "https://netjatek.hu/images/common/products/large/27/63/276379-1-schleich-mandrill-figura-1759239868697347.jpg", "desc": "A Schleich: Mandrill figura különleges részletességgel és élethű kialakítással rendelkezik.A termék jellemzői:Részletes kidolgozásKiváló minőségű anyagÉlethű megjelenésIdeális gyűjtőknek és gyermekeknekCsomagolás mérete: 6.5 x 7 x 4 cm", "price": 2499.0, "original_price": 3599.0, "currency": "HUF", "discount": 31, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-mandrill-figura-276379", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276385", "title": "Schleich: Tapír", "img": "https://netjatek.hu/images/common/products/large/27/63/276385-1-schleich-tapir-1759240594188822.jpg", "desc": "A Schleich: Tapír egy részletgazdagon kidolgozott, valósághű állatfigura a gyűjtők és a természet szerelmesei számára.A termék jellemzői: Valósághű megjelenésKiváló minőségű, tartós anyagGondosan kidolgozott részletekKézzel festettTökéletes oktatási célokra és játékhozCsomagolás mérete: 7 x 4 x 5 cm", "price": 1999.0, "original_price": 3199.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-tapir-276385", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276388", "title": "Bontempi: 10 hangos műanyag szájharmonika fém nyelvvel - többféle", "img": "https://netjatek.hu/images/common/products/large/27/63/276388-1-bontempi-10-hangos-muanyag-szajharmonika-fem-nyelvvel-tobbfele-1759241795849789.jpg", "desc": "A Bontempi: 10 hangos műanyag szájharmonika fém nyelvvel ideális választás a kezdő muzsikusok számára. A termék jellemzői:10 hangjegy a valósághű hangzásértFém nyelvMűanyag tok a biztonságos tárolás érdekébenKompakt, 10,5 cm-es méretTöbbféle színváltozatCsomagolás mérete: 2 x 2.2 x 10.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1999.0, "original_price": 2999.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-10-hangos-muanyag-szajharmonika-fem-nyelvvel-tobbfele-276388", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276394", "title": "LEGO® ONE PIECE Az úszó Baratie étterem 75640", "img": "https://netjatek.hu/images/common/products/large/27/63/276394-1-lego-r-one-piece-az-uszo-baratie-etterem-75640-1759302078653197.jpg", "desc": "LEGO® ONE PIECE fantasydekoráció és építőszett felnőtteknekLEGO® ONE PIECE Az úszó Baratie étterem (75640) szett megörökíti a ONE PIECE kalandok egyik ikonikus helyszínét. Ez egy remek ajándék az élőszereplős ONE PIECE Netflix-műsor felnőtt rajongóinak, hiszen a modell telis-tele van sorozathű részletekkel, és a műsor ikonikus minifiguráit sorakoztatja fel.Ennek a lenyűgöző, hajóformájú kiállítási darabnak számos belső helyiségéhez férhetsz hozzá, például a konyhához, az étkezőhöz, Zeff szálláshelyéhez és a kincses szobához. A klasszikus jeleneteket 10 LEGO minifigura kelti életre: Luffy, Zoro, Nami, Usopp, Szandzsi, Zeff, Garp, Helmeppo, Koby és Mihawk. A szett sorozathű részleteket és 5 „Wanted” (körözött) feliratú posztert is tartalmaz. A LEGO Builder alkalmazásban a felhasználók felnagyíthatják, és 3D-ben elforgathatják a modelleket, és építés közben követhetik a haladásukat.A felnőtteknek készült LEGO készletek széles választéka egy magával ragadó és örömteli élménnyel várja a modellépítőket! Ez a készlet 3402 elemből áll.• Az úszó Baratie étterem, modellkészlet felnőtteknek – Az ikonikus ONE PIECE helyszín LEGO® verziója tökéletes ajándék mangaimádóknak, kalózrajongóknak és azoknak a férfiaknak, nőknek, akik imádnak modelleket építeni• 10 LEGO® anime-minifigura – Az emlékezetes jeleneteket a minifigurák keltik életre: Luffy, Zoro, Nami, Usopp, Szandzsi, Zeff, Garp, Helmeppo, Koby és Mihawk• Részletgazdag kiegészítőkkel teli belső – A hajóalakú kiállítási darab belsejében több helyiség is található, például konyha, étkező, Zeff szálláshelye és kincses szoba• Autentikus kiegészítők – A szetthez rengeteg étel- és italkiegészítő, egy transzpondercsiga (csigatelefon) és Mihawk egyedi tutaja tartozik• LEGO® ONE PIECE animeajándék férfiaknak és nőknek – Ez a megépíthető és kiállítható szett remek ajándék a lelkes felnőtt rajongóknak és az animetermékek gyűjtőinek• Minőségi útmutató – A prémium, remekül mutató, lépésről lépésre vezető építési útmutató tervezéssel kapcsolatos részletekkel és sok mással is vár, a LEGO® Builder appban pedig megtalálod az útmutató digitális változatát• Építőkészletek felnőtteknek – Ez a megépíthető modell része a felnőtteknek készült LEGO® készletek választékának, amelyet úgy terveztünk, hogy örömteli és magával ragadó élmény legyen a lelkes modellépítők számára (a szettek külön kaphatók)• 3402 elemből álló, gyűjthető ONE PIECE szett – A megépített modell 35 cm magas, 54 cm széles és 27 cm mély", "price": 104985.0, "original_price": 126999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-one-piece-az-uszo-baratie-etterem-75640-276394", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > Lego One Piece", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276400", "title": "LEGO® ONE PIECE Csata az Arlong Parknál 75638", "img": "https://netjatek.hu/images/common/products/large/27/64/276400-1-lego-r-one-piece-csata-az-arlong-parknal-75638-1759302215268591.jpg", "desc": "LEGO® ONE PIECE kalózjáték, szórakoztató ajándék gyerekeknekA LEGO® ONE PIECE Csata az Arlong Parknál (75638) egy interaktív játék, ami akciókért és kalandokért rajongó gyerekeknek készült. Ez a kiváló minőségű LEGO ONE PIECE készlet, ami a Kalapos Kalózok és az Arlong kalózok közti hatalmas leszámolást örökíti meg, egy remek animeajándék 9 éves vagy nagyobb fiúk és lányok számára.Ehhez az építőkészlethez Luffy (karhosszabbító elemekkel), Nami, Usopp, Arlong és Chu minifigurák tartoznak. A csata során a gyerekek ledönthetik a pagodamodellt, ha erősen rácsapnak a tetejére, a lőtéren pedig szórakoztató célpontokra lőhetnek a korongkilövőkkel. A gonosz Arlong a cápák épületében található trónra ültethető. Chu szerezhet egy italt a bódéból, az erdőben pedig megtalálod az ikonikus ketchupos flakont. Ez a játékkészlet korongkilövőket és kiegészítőket, például 3 „Wanted” (körözött) táblát is tartalmaz. Ha az építők digitális élményre vágynak, akkor az intuitív LEGO Builder alkalmazásban felnagyíthatják, és 3D-ben elforgathatják a modelleket, továbbá követhetik a haladásukat. A készlet 926 elemből áll.• Csata az Arlong Parknál építőkészlet – Ezzel a 9 éves vagy nagyobb fiúknak és lányoknak szóló LEGO® animeajándékkal és ONE PIECE játékkal a gyerekek eljátszhatják a Kalapos Kalózok és az Arlong kalózok közti leszámolást• LEGO® anime-minifigurák – A készlethez minifigurák is tartoznak: Luffy (karhosszabbító elemekkel), Nami, Usopp, Arlong és Chu• Egy szórakoztató kalandjáték gyerekeknek – Az ifjú akcióhősök csatlakozhatnak a Kalapos Kalózok merész küldetéséhez az Arlong Parkban lévő pagodánál, aminek a végén megküzdenek az ellenséges kalózcsapattal• Egy akciókkal teli LEGO® kalózjáték – A gyerekek felrobbanthatják a pagodatorony-modellt, ha rácsapnak a tetejére, gyakorolhatnak a lőtéren, a gonosztevőt a cápák épületébe helyezhetik, és ez még nem minden• Ajándékozz történetmesélős animekalandokat! – Ez a gyerekeknek készült, megépíthető és kiállítható LEGO® készlet egy szuper ajándék azoknak a fiúknak és lányoknak, akik imádják az élőszereplős ONE PIECE Netflix-műsort• 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják, és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• Gyűjthető LEGO® ONE PIECE tárgyak – A LEGO ONE PIECE játékok az ifjú rajongók kezébe adják a Netflix-sorozat szereplőit, helyszíneit és izgalmas kalandjait• 926 elemből álló játékkészlet – A pagodaépület 29 cm magas, 16 cm széles és 10 cm mély", "price": 26885.0, "original_price": 34199.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-one-piece-csata-az-arlong-parknal-75638-276400", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > Lego One Piece", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276406", "title": "LEGO® ONE PIECE Buggy, a bohóc cirkuszi sátra 75637", "img": "https://netjatek.hu/images/common/products/large/27/64/276406-1-lego-r-one-piece-buggy-a-bohoc-cirkuszi-satra-75637-1759302265569391.jpg", "desc": "Cirkuszi LEGO® ONE PIECE kalandjáték animerajongóknakA LEGO® ONE PIECE Buggy, a bohóc cirkuszi sátra (75637) egy cirkuszi ONE PIECE kalandra repíti a gyerekeket. Ez a LEGO animejáték rengeteg kiegészítővel segít a 8 éves vagy nagyobb fiúknak és lányoknak eljátszani kedvenc jeleneteiket az élőszereplős ONE PIECE akciósorozatból, és inspirálja őket, hogy saját kalandokat is kitaláljanak.A készlethez Luffy, Zoro, Nami és a kalózkapitány, Buggy, a bohóc minifigurák tartoznak. A megépíthető sátrat forgathatod úgy, hogy egy nagyobb játékterületet kapj, ahol eltávolítható székek vannak, és itt találod Buggy trónját is. A hősöket 3 cirkuszi szerkezet ejti foglyul: egy víztartály, egy forgó, függőleges asztal és egy függő kalitka. A sátorban található dobozok és hordók olyan elemeket rejtenek, amikből Buggy kisebb verzióját lehet megépíteni. A szetthez rengeteg menő fegyver és számos kiegészítő, például 2 „Wanted” (körözött) plakát is tartozik. Ha az építők extra digitális élményre vágynak, akkor az intuitív LEGO Builder alkalmazásban felnagyíthatják, és 3D-ben elforgathatják a modelleket, továbbá követhetik a haladásukat. Ez a szett 573 elemből áll.• Cirkuszi ONE PIECE kalandok – A Buggy, a bohóc cirkuszi sátra egy 8 éves vagy nagyobb fiúknak és lányoknak készült LEGO® animejáték, amely a gyerekek képzeletét a cirkuszba repíti, ahol kreatív történeteket játszhatnak el a szereplőkkel• Egy játék animehősökkel – A szetthez Luffy, Zoro, Nami és Buggy, a bohóc minifigurák, továbbá sorozathű kiegészítők és fegyverek tartoznak• Játssz el történeteket! – A gyerekek kimenthetik Luffyt a víztartályból, segíthetnek Zorónak kiszabadulni a forgó kerékből, kiengedhetik Namit a függő madárkalitkából, majd legyőzhetik Buggyt az akciódús cirkuszi kalandok során• Rengeteg játéklehetőség – A megépíthető sátor elforgatásával egy nagyobb, új kalandokkal teli játéktér tárul fel, ahol eltávolítható székek vannak, és itt található Buggy trónja is• Ajándék animerajongóknak – Lepd meg az animeakciókért rajongó gyerekeket ezzel a kézzel fogható, megépíthető játékszettel, ami az élőszereplős ONE PIECE Netflix-műsor rajongóinak készült• 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják, és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• Gyűjthető LEGO® ONE PIECE tárgyak – A LEGO ONE PIECE játékok az ifjú rajongók kezébe adják a Netflix-sorozat szereplőit, helyszíneit és izgalmas kalandjait• 573 elemből álló játékkészlet – A készletben található LEGO® sátormodell 16 cm magas, 15 cm széles és 14 cm mély", "price": 16065.0, "original_price": 20999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-one-piece-buggy-a-bohoc-cirkuszi-satra-75637-276406", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > Lego One Piece", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276409", "title": "LEGO® ONE PIECE Kunyhó Szélmalomfaluban 75636", "img": "https://netjatek.hu/images/common/products/large/27/64/276409-1-lego-r-one-piece-kunyho-szelmalomfaluban-75636-1759302302777829.jpg", "desc": "LEGO® ONE PIECE játék tengerparti bolt és kalózhajóSoha véget nem érő, fantáziadús kalandok várnak a ONE PIECE, a kalózjátékok és az animedekoráció ifjú rajongóira a történetmesélős Kunyhó Szélmalomfaluban (75636) szettel. A vagány jeleneteivel, autentikus kiegészítőivel és ikonikus szereplőivel ez a szett egy tökéletes animeajándék 8 éves vagy nagyobb fiúknak és lányoknak.A gyerekek levehetik a tengerparti bolt tetejét, hogy hozzáférjenek a vidám meglepetésekkel teli belső részhez. Itt a bolt vezetéséhez és a vásárlók szórakoztatásához szükséges kiegészítőket találnak. A „Wanted” (körözött) feliratú posztert a falra lehet illeszteni, ahol a többi „Wanted” poszter számára is van hely – ezeket külön szerezheted be a többi LEGO® ONE PIECE modell megvásárlásával. Kint egy játék kalózhajó van lánccal a mólóhoz kötve. A készlet a Netflix-műsor 3 emlékezetes szereplőjének minifiguráit tartalmazza: Luffy, Shanks és Makino. Ha az építők egy kis digitális élményre is vágynak, akkor az intuitív LEGO Builder alkalmazásban felnagyíthatják, és 3D-ben elforgathatják a modelleket. A készlet 299 elemből áll.• Kalózos ONE PIECE játék – A gyerekek életre keltik a ONE PIECE kalandokat a Kunyhó Szélmalomfaluban építőkészlettel, ami egy 8+ éves fiúknak és lányoknak szóló LEGO® animejáték• Akcióhősös játék – A készlet Luffy, Shanks és Makino, a Netflix-műsor 3 jól ismert szereplőjének minifiguráit tartalmazza• Történetmesélős játék – A gyerekek levehetik a tengerparti bolt tetejét, hogy hozzáférjenek a vidám meglepetésekkel teli belső részhez, a mólón áthaladva pedig vitorlát bonthatnak a kalózhajóval• Sorozathű akciók és kalandok ONE PIECE rajongóknak – A fantáziadús játékot egy „Wanted” (körözött) feliratú poszter és egy misztikus ördöggyümölcs inspirálja• Kalózos ajándék animerajongóknak – Lepd meg a ONE PIECE kalózkalandok rajongóit egy sokoldalú, megépíthető játékkal!• Még több szórakozás – A LEGO® ONE PIECE készletekkel a gyerekek modelleket gyűjthetnek, és kombinálhatnak, hogy fokozzák a fantáziadús játékélményt, és hogy izgalmasabbak legyenek a kiállított darabok• Gyűjthető LEGO® ONE PIECE tárgyak – A LEGO ONE PIECE játékok az ifjú rajongók kezébe adják a Netflix-sorozat szereplőit, helyszíneit és izgalmas kalandjait• 299 elemből álló játékkészlet – A készletben található LEGO® boltmodell 13 cm magas, 19 cm széles és 19 cm mély", "price": 9365.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-one-piece-kunyho-szelmalomfaluban-75636-276409", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > Lego One Piece", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276427", "title": "Grafix: Világító lemosható tetoválás - lányos", "img": "https://netjatek.hu/images/common/products/large/27/64/276427-1-grafix-vilagito-lemoshato-tetovalas-lanyos-1759303609478325.jpg", "desc": "Grafix: Világító lemosható tetoválás - lányos készlet, amely sötétben világító tetoválásokat tartalmaz.A termék jellemzői:  Sötétben világító tetoválások Lemosható és bőrbarát A készlet 2 lapnyi tetoválást tartalmaz Ajánlott életkor: 7+Csomagolás mérete: 0.5 x 15 x 24 cm", "price": 999.0, "original_price": 1199.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgrafix-vilagito-lemoshato-tetovalas-lanyos-276427", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276430", "title": "Grafix: Világító lemosható tetoválás - fiús", "img": "https://netjatek.hu/images/common/products/large/27/64/276430-1-grafix-vilagito-lemoshato-tetovalas-fius-1759303711606086.jpg", "desc": "A termék jellemzői: Lemosható tetoválásokVilágítanak a sötétben2 lapnyi tetoválás a csomagbanAjánlott életkor: 7+Csomagolás mérete: 0.5 x 15 x 24 cm", "price": 999.0, "original_price": 1199.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgrafix-vilagito-lemoshato-tetovalas-fius-276430", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276433", "title": "CraftArt: Makramé készítő kreatív készlet - kulcstartó", "img": "https://netjatek.hu/images/common/products/large/27/64/276433-1-craftart-makrame-keszito-kreativ-keszlet-kulcstarto-1759303835345099.jpg", "desc": "A CraftArt: Makramé készítő kreatív készlet - kulcstartó egyedülálló lehetőséget kínál, hogy stílusos kiegészítőket készíts kulcsaidhoz vagy táskádhoz.A termék jellemzői:  2 darabos makramé szett Két kulcstartó méret: 3 x 9 cm és 6 x 10 cm Tartós makramé zsinór Trendi boho-chic stílus Tökéletes kulcsokhoz, táskákhoz vagy hátizsákokhoz Ajánlott életkor: 8+Csomagolás mérete: 2.5 x 14 x 17 cm", "price": 1299.0, "original_price": 1599.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcraftart-makrame-keszito-kreativ-keszlet-kulcstarto-276433", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Divattervezés,varrás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276439", "title": "Buki: Junior kamera és fényképezőgép", "img": "https://netjatek.hu/images/common/products/large/27/64/276439-1-buki-junior-kamera-es-fenykepezogep-1759304120387545.jpg", "desc": "Fedezd fel a gyerekek kreatív világát a Buki: Junior kamera és fényképezőgéppel, amelyet kifejezetten a kis fotósok számára terveztek. Könnyű és strapabíró kialakítása révén a gyerekek egyszerűen és biztonságosan használhatják. A 16 GB-os Micro SD kártya bőséges tárhelyet biztosít a fotók és videók számára.A kamera 40 megapixeles felbontásával kiváló minőségű képeket készít, míg a 1080p videó lehetőségével éles és élettel teli felvételek rögzíthetők. Az 8-szoros digitális zoom segítségével a távoli részletek is könnyedén megörökíthetők. A 6 cm-es színes képernyő lehetővé teszi a felvételek azonnali megtekintését.A kamera szilikon tokban érkezik, amely megvédi a készüléket az ütésektől, így ideális választás a kalandvágyó gyerekek számára. USB-C kábellel tölthető, ami gyors és egyszerű energiával tölti fel a készüléket.A termék jellemzői:40 MP fotóminőség1080p videóminőség8-szoros digitális zoom6 cm-es színes képernyőFotó-/videószűrők16 GB Micro SD kártya mellékelveUSB-C kábellel tölthetőCsomagolás mérete: 4.8 x 13 x 13 cm", "price": 19994.0, "original_price": 22699.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-junior-kamera-es-fenykepezogep-276439", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276442", "title": "Buki: Dinó csontváz felfedező készlet - Brachiosau", "img": "https://netjatek.hu/images/common/products/large/27/64/276442-1-buki-dino-csontvaz-felfedezo-keszlet-brachiosau-1759304319950103.jpg", "desc": "A készlet izgalmas kalandot ígér a fiatal paleontológusoknak, akik saját kezűleg áshatják ki és rakhatják össze a dinoszaurusz csontvázát. A gyerekek az ásás során találkozhatnak egy különleges élménnyel, hiszen a gipsztömbben rejtőzik egy 20 cm-es dinoszaurusz csontváz és egy valódi, 2 cm-es Mosasaurus fog. A mellékelt nagyítódoboz segítségével megfigyelhetik a fosszíliát, így közelebb kerülhetnek a paleontológia világához.A termék jellemzői:Izgalmas ásatási élményÖsszeszerelhető 20 cm-es dinó csontvázValódi 2 cm-es Mosasaurus fogFejleszti a finommotorikát és a megfigyelőképességetAjánlott életkor: 8+Csomagolás mérete: 6 x 19 x 22.5 cm", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-dino-csontvaz-felfedezo-keszlet-brachiosau-276442", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276448", "title": "Buki: Dinó csontváz felfedező készlet - Triceratops", "img": "https://netjatek.hu/images/common/products/large/27/64/276448-1-buki-dino-csontvaz-felfedezo-keszlet-triceratops-1759304508286512.jpg", "desc": "A készlet izgalmas kalandot kínál a fiatal paleontológusok számára. Ásd ki a dinoszaurusz csontvázat a gipsztömbből, majd állítsd össze a 20 cm-es Triceratops modellt. A készlet különlegessége egy valódi 2 cm-es Mosasaurus fog, amelyet a nagyítódoboz segítségével tanulmányozhatsz. A termék jellemzői:Ásószerszámok a felfedezéshezPapírtálca az ásáshozNagyítódoboz valódi fosszíliávalGipsztömbbe rejtett csontvázÖsszeszerelhető Triceratops modellAjánlott életkor: 8+Csomagolás mérete: 6 x 19 x 22.5 cm", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-dino-csontvaz-felfedezo-keszlet-triceratops-276448", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276454", "title": "Buki: Dinó csontváz felfedező készlet - T-Rex", "img": "https://netjatek.hu/images/common/products/large/27/64/276454-1-buki-dino-csontvaz-felfedezo-keszlet-t-rex-1759304647953402.jpg", "desc": "Ez az izgalmas készlet lehetővé teszi, hogy a gyerekek saját régészeti ásatásokat végezzenek, miközben megismerik a dinoszauruszok rejtélyes világát.A gyerekek a gipsztömbből kiáshatják a T-Rex csontvázát, amelyet aztán összerakva egy lenyűgöző, 20 cm-es dinoszaurusz modellt kapnak. A készlet különlegessége egy valódi 2 cm-es Mosasaurus fog, amelyet a mellékelt nagyítódobozzal részletesen megfigyelhetnek.A termék jellemzői:Lebilincselő régészeti kaland20 cm-es T-Rex csontváz modellValódi Mosasaurus fogNagyítódoboz a részletes megfigyeléshezFejleszti a gyerekek kreativitását és finommotorikus készségeitCsomagolás mérete: 6 x 19 x 22.5 cm", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-dino-csontvaz-felfedezo-keszlet-t-rex-276454", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276460", "title": "Buki: ABC tanuló és rajzoló tábla", "img": "https://netjatek.hu/images/common/products/large/27/64/276460-1-buki-abc-tanulo-es-rajzolo-tabla-1759304761566335.jpg", "desc": "A Buki: ABC tanuló és rajzoló tábla egy LCD képernyős táblagép, amely segíti a gyerekeket az alapvető írás készségek elsajátításában.A termék jellemzői:  ABC nagy- és kisbetűinek, valamint 0-tól 9-ig terjedő számok írásának tanulása Görbe és egyenes vonalak vezetésének gyakorlása Minta lapok a vonalak átmásolásához Könnyű törlés és javítás egy gomb megnyomásával Speciális írószerszám extra markolattal a helyes ceruzatartáshozCsomagolás mérete: 2 x 27.2 x 16.9 cm", "price": 8999.0, "original_price": 11399.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-abc-tanulo-es-rajzolo-tabla-276460", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276469", "title": "Auzou: Az első lemosható tetoválásaim - 400 db-os", "img": "https://netjatek.hu/images/common/products/large/27/64/276469-1-auzou-az-elso-lemoshato-tetovalasaim-400-db-os-1759305178309427.jpg", "desc": "A termék jellemzői:400 db lemosható tetoválást tartalmazTetoválások egy kinyitható kis füzetkébe rendezve5 ív különböző témakörökre bontva: állatok, kozmosz, mágia, növényekAjánlott életkor: 3+Csomagolás mérete: 0.4 x 21.7 x 15.8 cm", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fauzou-az-elso-lemoshato-tetovalasaim-400-db-os-276469", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276472", "title": "Avenir: Karckép könyv - utazás, A5-ös méret", "img": "https://netjatek.hu/images/common/products/large/27/64/276472-1-avenir-karckep-konyv-utazas-a5-os-meret-1759305421201470.jpg", "desc": "A termék jellemzői: A5 méretGyönyörű, színes képekkel ellátott oldalakSzuper vékony kontúrvonalakKreatív szórakozás utazás közbenKifejezetten utazást kedvelőknek kifejlesztveAjánlott életkor: 5+Csomagolás mérete: 0.5 x 21 x 15.5 cm", "price": 2499.0, "original_price": 3099.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-karckep-konyv-utazas-a5-os-meret-276472", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276478", "title": "Avenir: Mini karckép könyv - Repülők", "img": "https://netjatek.hu/images/common/products/large/27/64/276478-1-avenir-mini-karckep-konyv-repulok-1759305769780307.jpg", "desc": "A termék jellemzői:  15 szórakoztató karckép Speciális szerszámmal könnyedén elővarázsolhatók a színek Tökéletes elfoglaltság utazás közben 3 éves kortól ajánlottCsomagolás mérete: 0.5 x 14 x 10 cm", "price": 1199.0, "original_price": 1499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-mini-karckep-konyv-repulok-276478", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276493", "title": "Dickie: Airbus H145 mega mentőhelikopter fény- és hanghatásokkal - 54 cm", "img": "https://netjatek.hu/images/common/products/large/27/64/276493-1-dickie-airbus-h145-mega-mentohelikopter-feny-es-hanghatasokkal-54-cm-1759484560531868.jpg", "desc": "A Dickie: Airbus H145 mega mentőhelikopter tökéletes választás a fiatal kalandorok számára, akik szeretnék felfedezni a mentés izgalmas világát. Ez a lenyűgöző modell részletgazdag kidolgozása és interaktív funkciói révén életre kelti a mentőakciók izgalmait.Az Airbus H145 helikopter az élményt fokozza beépített fény- és hanghatásokkal. A gyerekek a helikopter propellerét kézzel feltekerhetik, így az valósághűen forog, míg a nyitható ajtók és hátsó fedél további játékteret nyitnak meg. A kézi csörlő és a mellékelt hordágy segítségével a mentési szituációk teljesen élethűvé válnak.Ez a modell 1:24 arányú, így a részletek igazán kidolgozottak. A helikopter piros és fehér színkombinációja figyelemfelkeltő, és nagyszerűen tükrözi az eredeti mentőhelikopter dizájnját.A készlet tartalmazza a helikoptert és a hordágyat, amely kiválóan alkalmas szerepjátékokhoz, fejlesztve a gyerekek kreativitását és képzelőerejét. Az Airbus H145 helikopterrel a gyerekek igazi mentős hőssé válhatnak!A helikopter hossza: 54 cmCsomagolás mérete: 18 x 58 x 25 cm", "price": 17999.0, "original_price": 25999.0, "currency": "HUF", "discount": 31, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-airbus-h145-mega-mentohelikopter-feny-es-hanghatasokkal-54-cm-276493", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "276496", "title": "Dickie: Volvo FMX mega tűzoltóautó vízfunkcióval, fény- és hanghatásokkal - 57 cm", "img": "https://netjatek.hu/images/common/products/large/27/64/276496-1-dickie-volvo-fmx-mega-tuzoltoauto-vizfunkcioval-feny-es-hanghatasokkal-57-cm-1759404166724476.jpg", "desc": "A Dickie: Volvo FMX mega tűzoltóautóval a gyerekek átérezhetik a valódi tűzoltás izgalmait. Ez a lenyűgöző játékautó nem csak a méretével, hanem a funkcióival is elkápráztat. A tűzoltóautó fény- és hanghatásokkal rendelkezik, amelyek valósághű élményt kínálnak. A forgatható és kihúzható létra lehetővé teszi a nehezen elérhető helyeken való mentést. A termék vízfunkcióval is fel van szerelve, így még életszerűbbé téve a játékot.A tűzoltóautó 1:16 méretarányú modell, amely 57 cm-es hosszúságával és részletgazdag kidolgozásával minden gyereket lenyűgöz. A Dickie Toys által gyártott jármű minőségi műanyagból készült, biztosítva, hogy hosszú távon is megőrizze a formáját és működését. A tűzoltóautó piros színével és a Volvo ikonikus dizájnjával minden kis kalandor számára izgalmas játéklehetőséget biztosít.Ez a tűzoltóautó ideális választás minden kis tűzoltó rajongó számára, akik szeretnék átélni a mentés izgalmait és kipróbálni, milyen is igazi tűzoltóként helytállni.Az autó hossza: 57 cmCsomagolás mérete: 18 x 58 x 25 cm", "price": 18899.0, "original_price": 26999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-volvo-fmx-mega-tuzoltoauto-vizfunkcioval-feny-es-hanghatasokkal-57-cm-276496", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276502", "title": "Dickie: Nagy fehér cápa autópálya játékszett fény- és hanghatásokkal - 80 cm", "img": "https://netjatek.hu/images/common/products/large/27/65/276502-1-dickie-nagy-feher-capa-autopalya-jatekszett-feny-es-hanghatasokkal-80-cm-1759484209258312.jpg", "desc": "A Dickie: Nagy fehér cápa autópálya játékszett fény- és hanghatásokkal igazi kalandot kínál minden kis autórajongónak. A gyerekek izgalmas versenyekbe keveredhetnek, miközben a cápa elől menekülnek.A játékszett része egy motorizált pálya, amelyen a gyerekek szélsebesen száguldhatnak végig a mellékelt fém kisautóval. A pálya különlegessége a fény- és hanghatásokkal ellátott cápa, amely még élvezetesebbé teszi a játékot. A szett tartalmaz egy motoros gyorsítót, amely segíti a kisautó lendületét és sebességét.A játék fejleszti a gyerekek kéz-szem koordinációját és kreativitását. A pálya összeszerelése egyszerű, így a kicsik gyorsan átérezhetik a verseny izgalmait. A játékszettet különösen ajánljuk 3 éves kortól.A pálya hossza: 80 cmCsomagolás mérete: 13.5 x 49 x 37.5 cm", "price": 16799.0, "original_price": 23999.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-nagy-feher-capa-autopalya-jatekszett-feny-es-hanghatasokkal-80-cm-276502", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276505", "title": "Art&amp;Fun: Óriás színes vasalható gyöngykészlet - 6000 darabos", "img": "https://netjatek.hu/images/common/products/large/27/65/276505-1-art-fun-orias-szines-vasalhato-gyongykeszlet-6000-darabos-1759401242678409.jpg", "desc": "Fedezd fel a kreativitás végtelen világát az Art&amp;Fun óriás színes vasalható gyöngykészlettel! Ez a különleges készlet lehetővé teszi, hogy a gyerekek színes, egyedi alkotásokat hozzanak létre, miközben fejlesztik kézügyességüket és kreatív gondolkodásukat.A készlet 6000 darab színes, vasalható gyöngyöt tartalmaz, amelyekkel szinte bármilyen mintát megalkothatnak. A gyöngyök különböző színekben kaphatók, így a lehetőségek száma végtelen. A csomag 8 db kisebb és 1 db nagy alaplapot is tartalmaz, amelyek segítségével a gyerekek könnyen megtervezhetik és elkészíthetik saját műalkotásaikat.A játék egyszerű és szórakoztató: a gyöngyöket az alaplapra helyezve, majd egy felnőtt felügyelete mellett vasalással rögzíthetők. Az eredmény tartós és egyedi dísz, amit bárhol büszkén ki lehet állítani.A termék jellemzői:6000 darab színes, vasalható gyöngy8 kisebb és 1 db nagy alaplapFejleszti a kézügyességet és a kreativitástKönnyű, biztonságos használat6 éves kortól ajánlottCsomagolás mérete: 3 x 58 x 35.5 cmAlkosd meg saját színes világodat ezzel a fantasztikus gyöngykészlettel!", "price": 6999.0, "original_price": 9999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fart-fun-orias-szines-vasalhato-gyongykeszlet-6000-darabos-276505", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyöngyözés,gyöngyvasalás", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "276508", "title": "So Sweet! cica mintás papírpohár - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/27/65/276508-1-so-sweet-cica-mintas-papirpohar-10-db-os-1759312612779144.jpg", "desc": "Vidám, &quot;So sweet&quot; felirattal, aranyos rajzokkal és cica mintával díszített papírpohár készlet. A családi és baráti összejöveteleken jó szolgálatot tesznek a papírpoharak, hiszen azon túl, hogy dekoratívak és illenek az alkalomhoz, még mosogatni sem kell őket - így ennyivel is több idő jut a szórakozásra és egymásra. Ráadásul, ha felborul, el sem törik, ezért biztonsággal adható a picik kezébe.A csomag 10 darab műanyagmentes papírpoharat tartalmaz.A pohár űrtartalma: 2,7 dl.", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fso-sweet-cica-mintas-papirpohar-10-db-os-276508", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276511", "title": "Art&amp;Fun: Giga színes gyöngyszett - 10 000 darabos", "img": "https://netjatek.hu/images/common/products/large/27/65/276511-1-art-fun-giga-szines-gyongyszett-10-000-darabos-1759400737153100.jpg", "desc": "Az Art&amp;Fun Giga színes gyöngyszett minden gyermek kreativitását felszabadítja. Ez a varázslatos, 10 000 darabból álló készlet színes gyöngyöket tartalmaz, amellyel a gyerekek saját ékszereiket alkothatják meg.A készlet tartalmaz zsinórokat és kapcsokat is, így a gyerekek azonnal nekiláthatnak a tervezésnek és alkotásnak. A gyöngyök különféle formákban és színekben elérhetők, ami változatos lehetőségeket kínál az egyedi és személyre szabott ékszerek elkészítéséhez.A termék jellemzői:10 000 darab színes gyöngySzámtalan kreatív lehetőségZsinórok és kapcsok az egyszerű felfűzéshezIdeális ajándék 5 éves kortólFejleszti a kreativitást és a finommotorikátCsomagolás mérete: 3 x 47 x 35 cmA gyerekek vidáman alkothatnak és büszkén viselhetik az általuk készített ékszereket, ami nemcsak szórakoztató, de fejleszti a kézügyességet és a kreativitást is.", "price": 5950.0, "original_price": 8499.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fart-fun-giga-szines-gyongyszett-10-000-darabos-276511", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyöngyözés,gyöngyvasalás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276514", "title": "Goal! focilabda mintás papírpohár - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/27/65/276514-1-goal-focilabda-mintas-papirpohar-10-db-os-1759312802699187.jpg", "desc": "Vidám, zöld alapon Goal! felirattal, és focilabda mintával díszített papírpohár készlet. A családi és baráti összejöveteleken jó szolgálatot tesznek a papírpoharak, hiszen azon túl, hogy dekoratívak és illenek az alkalomhoz, még mosogatni sem kell őket - így ennyivel is több idő jut a szórakozásra és egymásra. Ráadásul, ha felborul, el sem törik, ezért biztonsággal adható a picik kezébe.A csomag 10 darab műanyagmentes papírpoharat tartalmaz.A pohár űrtartalma: 2,7 dl.", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgoal-focilabda-mintas-papirpohar-10-db-os-276514", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276517", "title": "Dinó mintás születésnapi papírpohár - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/27/65/276517-1-dino-mintas-szuletesnapi-papirpohar-10-db-os-1759313059488805.jpg", "desc": "Vidám, fehér alapon színes dinó mintával díszített papírpohár készlet. A családi és baráti összejöveteleken jó szolgálatot tesznek a papírpoharak, hiszen azon túl, hogy dekoratívak és illenek az alkalomhoz, még mosogatni sem kell őket - így ennyivel is több idő jut a szórakozásra és egymásra. Ráadásul, ha felborul, el sem törik, ezért biztonsággal adható a picik kezébe.A csomag 10 darab műanyagmentes papírpoharat tartalmaz.A pohár űrtartalma: 2,7 dl.", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdino-mintas-szuletesnapi-papirpohar-10-db-os-276517", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276520", "title": "Lufi mintás születésnapi papírpohár - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/27/65/276520-1-lufi-mintas-szuletesnapi-papirpohar-10-db-os-1759313207963299.jpg", "desc": "Elegáns, fekete alapon felirattal, girlandokkal és lufi mintával díszített papírpohár készlet. A családi és baráti összejöveteleken jó szolgálatot tesznek a papírpoharak, hiszen azon túl, hogy dekoratívak és illenek az alkalomhoz, még mosogatni sem kell őket - így ennyivel is több idő jut a szórakozásra és egymásra. Ráadásul, ha felborul, el sem törik, ezért biztonsággal adható a picik kezébe.A csomag 10 darab műanyagmentes papírpoharat tartalmaz.A pohár űrtartalma: 2,7 dl.", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flufi-mintas-szuletesnapi-papirpohar-10-db-os-276520", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276523", "title": "Art&amp;Fun: Fagylaltkészítő gyurma készlet, 11 darabos", "img": "https://netjatek.hu/images/common/products/large/27/65/276523-1-art-fun-fagylaltkeszito-gyurma-keszlet-11-darabos-1759400416790615.jpg", "desc": "Az Art&amp;Fun: Fagylaltkészítő gyurma készlet garantáltan elvarázsolja a gyerekeket, akik kreatívan és játékosan alkothatnak saját fagylaltcsodákat. A szett kiválóan fejleszti a finommotorikát, a kreativitást és a fantáziát.A gyerekek kedvükre formázhatják a gyurmát, készíthetnek különféle formákat és színeket, amelyeket a készlet tartozékai tesznek még izgalmasabbá.A termék jellemzői:Kreatív játékélményFinommotorika és fantázia fejlesztéseKülönféle kiegészítők11 darabos szett Gyurma tégely: 50 gAjánlott életkor: 3+Csomagolás mérete: 6.5 x 37 x 26 cmAz Art&amp;Fun: Fagylaltkészítő gyurma készlet tökéletes választás minden gyerek számára, aki szeretne belekóstolni a fagylaltkészítés játékos világába.", "price": 4899.0, "original_price": 6999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fart-fun-fagylaltkeszito-gyurma-keszlet-11-darabos-276523", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276526", "title": "Écoiffier: Szupermarket - bevásárlókocsi és pénztár", "img": "https://netjatek.hu/images/common/products/large/27/65/276526-1-ecoiffier-szupermarket-bevasarlokocsi-es-penztar-1759483618355866.jpg", "desc": "Érezd az igazi vásárlás élményét az Écoiffier Szupermarket készlet segítségével! A bevásárlókocsi és pénztárgép élethű játékélményt nyújt a gyerekeknek, miközben fejlesztik társas készségeiket és képzeletüket.A készlet tartalmaz egy könnyen tolható piros bevásárlókocsit, amelybe a gyerekek bepakolhatják a mellékelt játékélelmiszereket. A pénztárgép valósághű funkciókkal rendelkezik, így a kicsik megtanulhatják az alapvető vásárlási és pénzügyi fogalmakat.A termék jellemzői:Valósághű bevásárlókocsi és pénztárgépSzínes és élethű játékélelmiszerekFejleszti a társas készségeket és a képzeletetKönnyen kezelhető és biztonságos18 hónapos kortól ajánlottCsomagolás mérete: 38 x 17 x 58 cm", "price": 9999.0, "original_price": 11499.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-szupermarket-bevasarlokocsi-es-penztar-276526", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276529", "title": "Torta mintás születésnapi papírpohár - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/27/65/276529-1-torta-mintas-szuletesnapi-papirpohar-10-db-os-1759313419247723.jpg", "desc": "Vidám, fehér alapon színes születésnapi mintákkal díszített papírpohár készlet. A családi és baráti összejöveteleken jó szolgálatot tesznek a papírpoharak, hiszen azon túl, hogy dekoratívak és illenek az alkalomhoz, még mosogatni sem kell őket - így ennyivel is több idő jut a szórakozásra és egymásra. Ráadásul, ha felborul, el sem törik, ezért biztonsággal adható a picik kezébe.A csomag 10 darab műanyagmentes papírpoharat tartalmaz.A pohár űrtartalma: 2,7 dl.", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftorta-mintas-szuletesnapi-papirpohar-10-db-os-276529", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276532", "title": "Happy Birthday! papírpohár - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/27/65/276532-1-happy-birthday-papirpohar-10-db-os-1759313523533769.jpg", "desc": "Vidám, fehér alapon színes felirattal és születésnapi mintákkal díszített papírpohár készlet. A családi és baráti összejöveteleken jó szolgálatot tesznek a papírpoharak, hiszen azon túl, hogy dekoratívak és illenek az alkalomhoz, még mosogatni sem kell őket - így ennyivel is több idő jut a szórakozásra és egymásra. Ráadásul, ha felborul, el sem törik, ezért biztonsággal adható a picik kezébe.A csomag 10 darab műanyagmentes papírpoharat tartalmaz.A pohár űrtartalma: 2,7 dl.", "price": 570.0, "original_price": 599.0, "currency": "HUF", "discount": 5, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhappy-birthday-papirpohar-10-db-os-276532", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276535", "title": "Dzsungel mintás szalvéta - 20 db-os", "img": "https://netjatek.hu/images/common/products/large/27/65/276535-1-dzsungel-mintas-szalveta-20-db-os-1759313849226287.jpg", "desc": "A különböző összejöveteleken a dekoráció szerves része az ünnepi teríték. Ez a dzsungel mintájú szalvétacsomag élénk színeivel megalapozza a partik jó hangulatát.A csomag 20 db papírszalvétát tartalmaz.A szalvéták mérete: 33 x 33 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdzsungel-mintas-szalveta-20-db-os-276535", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276538", "title": "So Sweet! cica mintás szalvéta - 20 db-os", "img": "https://netjatek.hu/images/common/products/large/27/65/276538-1-so-sweet-cica-mintas-szalveta-20-db-os-1759313965828383.jpg", "desc": "A születésnapi, névnapi bulikon a dekoráció szerves része az ünnepi teríték. Ez a vidám, &quot;So sweet&quot; felirattal, aranyos rajzokkal és cica mintával díszített szalvétacsomag biztosan megalapozza a partik jó hangulatát.A csomag 20 db papírszalvétát tartalmaz.A szalvéták mérete: 33 x 33 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fso-sweet-cica-mintas-szalveta-20-db-os-276538", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276541", "title": "Goal! focilabda mintás szalvéta - 20 db-os", "img": "https://netjatek.hu/images/common/products/large/27/65/276541-1-goal-focilabda-mintas-szalveta-20-db-os-1759314051840139.jpg", "desc": "A születésnapi, névnapi bulikon a dekoráció szerves része az ünnepi teríték. Ez a Vidám, zöld alapon Goal! felirattal, és focilabda mintával díszített szalvétacsomag biztosan megalapozza a partik jó hangulatát.A csomag 20 db papírszalvétát tartalmaz.A szalvéták mérete: 33 x 33 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgoal-focilabda-mintas-szalveta-20-db-os-276541", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276544", "title": "Art&amp;Fun: Süteményes gyurma készlet, 21 darabos", "img": "https://netjatek.hu/images/common/products/large/27/65/276544-1-art-fun-sutemenyes-gyurma-keszlet-21-darabos-1759314119604286.jpg", "desc": "Az Art&amp;Fun: Süteményes gyurma készlet élménydús és kreatív időtöltést kínál a gyerekek számára. A szett segítségével a kicsik saját fantáziájuk alapján alkothatják meg a legkülönfélébb süteményeket és édességeket.A készlet tartalmaz 4 db tégely gyurmát, mely különböző színekben elérhető, így a gyerekek szabadon kísérletezhetnek a színek kombinálásával. Az kinyomóformák és vágóformák lehetővé teszik az aprólékos, részletgazdag munkát, míg a 3D formák új dimenziót adnak az alkotásnak. A játék nemcsak a kreativitást, hanem a finommotorikát és a kézügyességet is fejleszti.A termék jellemzői:21 darabos készlet a kreativitás kibontakoztatására4 db különböző színű, 50 g-os gyurmaKinyomó- és vágóformák a részletgazdag alkotásokhoz3D formák a még élethűbb kreációkértFejleszti a finommotorikát és a kreativitást3 éves kortól ajánlottCsomagolás mérete: 6.7 x 30.2 x 24 cmA gyerekek vidáman formázhatnak, gyúrhatnak, és közben fejlődhet a kreativitásuk és képzelőerejük, miközben izgalmas desszerteket készítenek.", "price": 3850.0, "original_price": 5499.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fart-fun-sutemenyes-gyurma-keszlet-21-darabos-276544", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276547", "title": "Écoiffier: Piactér bevásárlókocsival - 20 darabos", "img": "https://netjatek.hu/images/common/products/large/27/65/276547-1-ecoiffier-piacter-bevasarlokocsival-20-darabos-1759476891120871.jpg", "desc": "Az Écoiffier Piactér bevásárlókocsival tökéletes választás a kis boltosok számára! A gyermekek a szerepjáték során felfedezhetik a vásárlás világát, miközben fejlesztik szociális készségeiket és fantáziájukat.A szett tartalma egy piaci stand és egy könnyen gurítható bevásárlókocsi. A standon gyümölcsök és zöldségek várják a kis vásárlókat, a bankkártya-leolvasó és a mikrofon pedig még valósághűbbé teszi a játékot. A készlet része egy bankkártya is, amely segít a gyerekeknek megismerkedni a fizetési folyamatokkal.A színes és strapabíró műanyag alkotóelemek biztosítják a hosszú távú használatot.A termék jellemzői:Szerepjáték piaci standdal és bevásárlókocsivalValósághű kiegészítők: bankkártya, mikrofon, leolvasó20 darabos készletStrapabíró műanyagból készült18 hónapos kortól ajánlottCsomagolás mérete: 25.5 x 38.5 x 58 cm", "price": 11999.0, "original_price": 14999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-piacter-bevasarlokocsival-20-darabos-276547", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276550", "title": "Dinó mintás születésnapi szalvéta - 20 db-os", "img": "https://netjatek.hu/images/common/products/large/27/65/276550-1-dino-mintas-szuletesnapi-szalveta-20-db-os-1759314241471247.jpg", "desc": "A születésnapi, névnapi bulikon a dekoráció szerves része az ünnepi teríték. Ez a vidám, fehér alapon színes dinó mintával díszített szalvétacsomag biztosan megalapozza a partik jó hangulatát.A csomag 20 db papírszalvétát tartalmaz.A szalvéták mérete: 33 x 33 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdino-mintas-szuletesnapi-szalveta-20-db-os-276550", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276553", "title": "Lufi mintás születésnapi szalvéta - 20 db-os", "img": "https://netjatek.hu/images/common/products/large/27/65/276553-1-lufi-mintas-szuletesnapi-szalveta-20-db-os-1759314376142531.jpg", "desc": "A születésnapi, névnapi bulikon a dekoráció szerves része az ünnepi teríték. Ez az elegáns, fekete alapon felirattal, girlandokkal és lufi mintával díszített szalvétacsomag biztosan megalapozza a partik jó hangulatát.A csomag 20 db papírszalvétát tartalmaz.A szalvéták mérete: 33 x 33 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flufi-mintas-szuletesnapi-szalveta-20-db-os-276553", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276556", "title": "Simba: My Love sister - 5 funkciós, 43 cm-es baba", "img": "https://netjatek.hu/images/common/products/large/27/65/276556-1-simba-my-love-sister-5-funkcios-43-cm-es-baba-1759395637744231.jpg", "desc": "A Tökéletes Társ a Szerepjátékhoz: Simba My Love Sister 5 Funkciós BabaA Simba: My Love sister 5 funkciós baba egy elragadó és interaktív játék, amelyet kifejezetten arra terveztek, hogy bevezesse a gyerekeket a gondoskodás és a felelősségvállalás világába. Ez a baba nem csupán egy játékszer, hanem egy eszköz is, amelyen keresztül a kicsik felfedezhetik a felnőttek szerepeit, miközben fejlesztik alapvető készségeiket.Interaktív Játékélmény és FejlesztésA baba 5 különböző funkciója révén gazdag és változatos interaktív játékélményt nyújt. A gyerekek megtapasztalhatják, milyen örömteli érzés egy kisbabáról gondoskodni, ami a szerepjáték egyik legfontosabb eleme. A játékkal a gyermekek fantáziája és képzelőereje szabadon szárnyalhat, ahogy új történeteket és helyzeteket találnak ki a babájuk köré.A baba fésülhető, fürdethető és rendkívül hajlékony, de állni is tud a játék közben, ha pedig aludni szeretnél menni, ő is alszik veled.Felelősségvállalás és ÖnállóságA My Love Sister baba gondozása és szeretete ösztönzi a gyermekeket az önállóságra, és segíti őket a felelősségvállalás megtanulásában. A játék során a kicsik megtapasztalják a törődés és a gondoskodás pozitív érzéseit, ami elősegíti az empátia fejlődését. Ez a fajta játék jelentős mértékben támogatja a szerepjátékot, ami kulcsfontosságú a szociális és emocionális fejlődésbenA Játék VáltozatosságaA baba kiegészítőkkel együtt érkezik, melyek még változatosabbá és izgalmasabbá teszik a játékot. Ezek a kiegészítők új lehetőségeket nyitnak a szerepjátékban, biztosítva, hogy a gyerekeket mindig új kalandok várják, és hosszú távon fenntartva az érdeklődésüket. A termék 3 éves kortól ajánlott, ideális bevezetést nyújtva a gondoskodó játék világába.Csomagolás mérete: 18 x 24.5 x 38 cm", "price": 14999.0, "original_price": 21999.0, "currency": "HUF", "discount": 32, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsimba-my-love-sister-5-funkcios-43-cm-es-baba-276556", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276562", "title": "Torta mintás születésnapi szalvéta - 20 db-os", "img": "https://netjatek.hu/images/common/products/large/27/65/276562-1-torta-mintas-szuletesnapi-szalveta-20-db-os-1759314720507698.jpg", "desc": "A születésnapi, névnapi bulikon a dekoráció szerves része az ünnepi teríték. Ez a vidám, fehér alapon színes születésnapi mintákkal díszített szalvétacsomag biztosan megalapozza a partik jó hangulatát.A csomag 20 db papírszalvétát tartalmaz.A szalvéták mérete: 33 x 33 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftorta-mintas-szuletesnapi-szalveta-20-db-os-276562", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276565", "title": "Écoiffier: Vintage sminkdoboz, hajszárítóval játék", "img": "https://netjatek.hu/images/common/products/large/27/65/276565-1-ecoiffier-vintage-sminkdoboz-hajszaritoval-jatek-1759394763242151.jpg", "desc": "Lépj be a divat világába az Écoiffier Vintage sminkdoboz segítségével! A gyerekek kreatívan fejleszthetik képzelőerejüket, miközben felfedezik a szépségápolás izgalmas univerzumát. A termék jellemzői:14 darabos készlet különböző kozmetikai eszközökkelKreatív játék lehetőségeFejleszti a finommotorikát és a képzelőerőtKönnyen hordozható sminkdobozBiztonságos, gyermekbarát anyagokból készültCsomagolás mérete: 25.5 x 10.5 x 18 cmA játék 18 hónapos kortól ajánlott és a gyermekek számára biztonságos anyagokból készült, így a szülők nyugodtan hagyhatják, hogy a kicsik felfedezzék a divat világát.", "price": 5499.0, "original_price": 6499.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-vintage-sminkdoboz-hajszaritoval-jatek-276565", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276568", "title": "Happy Birthday! szalvéta - 20 db-os", "img": "https://netjatek.hu/images/common/products/large/27/65/276568-1-happy-birthday-szalveta-20-db-os-1759314994504010.jpg", "desc": "A születésnapi, névnapi bulikon a dekoráció szerves része az ünnepi teríték. Ez a vidám, fehér alapon színes születésnapi mintákkal díszített szalvétacsomag biztosan megalapozza a partik jó hangulatát.A csomag 20 db papírszalvétát tartalmaz.A szalvéták mérete: 33 x 33 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhappy-birthday-szalveta-20-db-os-276568", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276571", "title": "Écoiffier: Traktor bébitaxi, 51.5 cm", "img": "https://netjatek.hu/images/common/products/large/27/65/276571-1-ecoiffier-traktor-bebitaxi-51-5-cm-1759315062137272.jpg", "desc": "Fedezd fel az Écoiffier: Traktor bébitaxi varázsát! Ez a traktor formájú bébitaxi tökéletes választás a kicsik számára, hogy biztonságosan fedezzék fel a környezetüket. Az élénk színek és a traktor részletei minden gyermeket elvarázsolnak.Az ergonomikus kialakítású ülőke és háttámla maximális kényelmet és biztonságot garantál. Az ülés alatti felnyitható rakodótér extra tárolási lehetőséget kínál, így a kedvenc játékok mindig kéznél lehetnek. A bébitaxi forgó első kerekei könnyű manőverezhetőséget biztosítanak.Kültéren és beltéren egyaránt használható, és a tartós műanyag garantálja a hosszú élettartamot. A bébitaxin való mozgás közben a gyerekek fejlesztik egyensúlyérzéküket és lábizmaikat, miközben aktívan játszanak. A traktorhoz tartozik ülés alatti doboz, és a forgó első kerekek segítik a gyerekeket a játék során.A termék jellemzői:Ergonomikus ülőke és háttámlaFelnyitható rakodótér az ülés alattForgó első kerekek a könnyű irányításértTartós műanyag kivitelKültéri és beltéri használatra egyarántCsomagolás mérete: 53 x 25 x 26 cmEz a bébitaxi nem csak szórakozást nyújt, hanem hozzájárul a gyermekek egészséges fejlődéséhez és önállóságához is.", "price": 9999.0, "original_price": 11999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-traktor-bebitaxi-51-5-cm-276571", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébijárgány", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276574", "title": "Écoiffier: 3 az 1-ben babaápolási játékszett", "img": "https://netjatek.hu/images/common/products/large/27/65/276574-1-ecoiffier-3-az-1-ben-babaapolasi-jatekszett-1759394330660982.jpg", "desc": "Az Écoiffier: 3 az 1-ben Babaápolási játékszett tökéletes választás a gyermekek számára, akik szeretnék megtapasztalni a babaápolás örömeit és feladatait. Ez a kreatív és interaktív készlet három különböző funkciót kínál, amely segíti a gyerekeket a szerepjátékban, és fejleszti képzelőerejüket.A termék jellemzői:3 az 1-ben funkció: etetőszék, pelenkázó asztal, babakádRealisztikus részletekSzerepjáték és kreativitás fejlesztéseKönnyen kezelhető és biztonságos anyagokCsomagolás mérete: 12.4 x 58 x 38.5 cmA játékszett kiválóan alkalmas azoknak a gyermekeknek, akik szeretnék kipróbálni a felnőttek szerepeit, és szórakoztató módon tanulni és fejlődni egyszerre.", "price": 9599.0, "original_price": 11999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-3-az-1-ben-babaapolasi-jatekszett-276574", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba-ápolás,játékbaba-center", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276577", "title": "Écoiffier: Konyhai kisgépek játékszett - 21 darabos", "img": "https://netjatek.hu/images/common/products/large/27/65/276577-1-ecoiffier-konyhai-kisgepek-jatekszett-21-darabos-1759393870280682.jpg", "desc": "Ismerd meg az Écoiffier: Konyhai kisgépek játékszettet, amely 21 részből áll, és fantasztikus lehetőséget kínál a kicsik számára a kreatív szerepjátékra. A gyerekek élvezhetik a főzés örömeit, miközben fejlődik képzeletük és kommunikációs készségük.A szett tartalmaz egy gofrisütőt, turmixgépet, kávéfőzőt, valamint számos kiegészítőt, mint például műanyag élelmiszerek és edények. A játék során a gyermekek megismerhetik a különböző ételek nevét, és akár a „rosszul evő” gyerekek is kedvet kaphatnak új ízek kipróbálására.A készlet kiváló minőségű, biztonságos műanyagból készült, így tartós és gyerekbarát.A termék jellemzői:21 részes konyhai játékszettGofrisütő, turmixgép, kávéfőző és kiegészítőkKreatív szerepjátékFejleszti a képzeletet és a kommunikációs készségetBiztonságos, tartós műanyagCsomagolás mérete: 49 x 9.7 x 36 cmEngedd, hogy a gyerekek felfedezzék a főzés világát az Écoiffier Konyhai kisgépek játékszettel!", "price": 7999.0, "original_price": 8999.0, "currency": "HUF", "discount": 11, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-konyhai-kisgepek-jatekszett-21-darabos-276577", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "276580", "title": "Erdei állat- és gomba mintás ajádéktasak - 18 x 23", "img": "https://netjatek.hu/images/common/products/large/27/65/276580-1-erdei-allat-es-gomba-mintas-ajadektasak-18-x-23-1759315368706040.jpg", "desc": "Erdei állatokat ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 18 x 23 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ferdei-allat-es-gomba-mintas-ajadektasak-18-x-23-276580", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276583", "title": "Écoiffier: Az Első Babaszobám játékszett", "img": "https://netjatek.hu/images/common/products/large/27/65/276583-1-ecoiffier-az-elso-babaszobam-jatekszett-1759393410272972.jpg", "desc": "Fedezd fel, hogyan élhetik át a gyerekek a gondoskodás örömét a saját kis babaszobájukban! Az Écoiffier: Az első babaszobám játékszett lehetőséget nyújt a kicsiknek, hogy elmerüljenek a szerepjáték világában. A játékszett minden szükséges elemet tartalmaz, hogy a gyerekek úgy érezzék, mintha valódi babaszobában lennének. A termék jellemzői:Szerepjáték babaszoba kiegészítőkkelPelenkázóasztal és praktikus tárolókÉlethű cumisüveg és ápolószerekKönnyen összeszerelhetőTartós, gyermekbarát anyagból készültCsomagolás mérete: 15 x 44.5 x 58.5 cm", "price": 11999.0, "original_price": 13999.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-az-elso-babaszobam-jatekszett-276583", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba-ápolás,játékbaba-center", "findora_main": "otthon", "cat": "otthon"}]}