{"ok": true, "partner": "cj-jateknet", "page": 8, "total": 8531, "items": [{"id": "177753", "title": "Lukky: Szempillafesték - lila", "description": "Vízbázisú, lila szempillaspirál szilikon sörtével. A szemfesték könnyedén használható és eltávolítható, így a gyerekek is biztonsággal használhatják. Ideális a sminkek és szépítkezés iránt rajongó tiniknek, legyen szó ünnepekről vagy családi összejövetelekről ez a szempillaspirál tökéletes választás lehet. Csomagolás mérete: 12 x 2 x 8 cm.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-szempillafestek-lila-177753", "image": "https://netjatek.hu/images/common/products/large/17/77/177753-1-lukky-szempillafestek-lila-1681902882744639.jpg", "price": 1395.0, "original_price": 1499.0, "currency": "HUF", "brand": "Lukky", "category": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "partner": "JátékNet (CJ)", "discount": 7}, {"id": "177756", "title": "Lukky: Szempillafesték - kék", "description": "Vízbázisú, kék szempillaspirál szilikon sörtével. A szemfesték könnyedén használható és eltávolítható, így a gyerekek is biztonságosan használhatják. Ideális a sminkek és szépítkezés iránt rajongó tiniknek, legyen szó ünnepekről vagy családi összejövetelekről ez a szempillaspirál tökéletes választás lehet.Csomagolás mérete: 12 x 2 x 8 cm.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-szempillafestek-kek-177756", "image": "https://netjatek.hu/images/common/products/large/17/77/177756-1-lukky-szempillafestek-kek-1681902931683417.jpg", "price": 1395.0, "original_price": 1499.0, "currency": "HUF", "brand": "Lukky", "category": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "partner": "JátékNet (CJ)", "discount": 7}, {"id": "177786", "title": "Matchify: Párosító kártyajáték - Utazás", "description": "Utazzátok be a világot a Matchify segítségével! A Matchify egy párosító kártyajáték ami próbára teszi a figyelmet és a nemezetekről való tudást. A játék célja, hogy 2 különböző kártyalapon megtaláljuk az országok nevezetességeiről, jellegzetességeiről készült képek párját, például, az Eiffel torony párja Párizs lesz, a kimonóba öltözött ember párja pedig a Japán zászló. A játékot az nyeri, aki a legtöbb párt találja meg a lehető leggyorsabban. A csomag 72 db kártyát tartalmaz 62 db szimbólummal. Fejleszti a gyerekek ismereteit, szórakoztató kikapcsolódás nyújthat utazáskor, kiránduláson vagy a családi nyaraláson. Csomagolás mérete: 9 x 5 x 9 cmTartalom: 1 db Matchify - Utazó kártyajáték fém dobozban.Ha egy szóval kellene jellemeznem ezt a játékot, azt mondanám, hogy &quot;bárholjátszós&quot;. Illetve ez így nem is pontos, mert nem csak bárhol, bármikor és bárkivel lehet játszani. A szabályok nagyon egyszerűek, a játékmenet pörgős, és ugyanúgy élvezik majd a gyerekek és a felnőttek is, mivel kizárólag a gyorsaság és a figyelem számít.A játék lényege alapvetően az, hogy kapcsolatot találjunk két kártya között. A méhecske mézet ad, a detektívhez a nagyítót párosítjuk, a laptophoz az egeret, az autóhoz a töltőállomást - de ez azért nem ilyen egyszerű, hiszen minden egyes kártyán 9 ábra található, és csupán egyetlen összefüggés létezik. Előfordul persze, hogy valaki egészen mást párosítana össze, mint ami a szabálykönyvben szerepel, nem is egyszer, ezért érdemes már az elején megegyezni, hogy ezt szabad-e. Mi úgy játsszuk, hogy ha az a valaki meg tudja indokolni a kapcsolatot és a többi játékos is rábólint, akkor egye fene, társítsuk csak a tevéhez a benzinkutat, hiszen a teve a sivatag hajója, és fel kell tankolni vízzel ahhoz, hogy át tudja szelni. Ez ad hozzá egy plusz mókafaktort, de persze lehet ragaszkodni a leírt szabályzathoz is, hiszen egy klasszikust idézve &quot;a szabályok irányítják a szórakozást&quot;.Bárhol. Tényleg bárhol lehet játszani, mert mindössze egy 72 lapból álló kártyapaklit kell magunkkal vinni. Pozitívum, hogy a lapokat egy fémdobozba tették, így nem áztatja át a kartoncsomagolást a naptej, és nem gyűrődnek a lapok a táska alján, miközben a gyerekek épp az osztálykirándulásra igyekeznek.Bármikor. Ez egy pörgős, adrenalinvezérelt kártyajáték, így a gyakorlottabb játékosoknak elég mindössze pár perc, hogy lenyomjanak egy kört. Például amíg megjön a busz, vagy becsengetnek, vagy megfő az ebéd... A kicsit feszengősebb családi összejöveteleken is nyugodtan előkerülhet, garantáltan oldja majd a hangulatot.Bárkivel. Barátokkal, nagymamával, családilag... Kicsiknek és nagyoknak egyaránt tökéletes, legfeljebb egy szemüvegre van szükség azoknak, akik nem látják jól az ábrákat. Remekül fejleszti a logikát, a figyelmet, a megfigyelőképességet, és ha egy kicsit szabadabb szabályok szerint játszunk, akár érvelni is megtanulhatnak a gyerekek.Minőségileg abszolút rendben van, a dizájn remek, úgyhogy minden adott, hogy a Matchify egy rengetegszer játszott kedvenc legyen. És jó hír! Több verzióban is elérhető, úgyhogy aki már kívülről fújja az ábrákat - ami nem is olyan könnyű -, és keni-vágja az összes szabályverziót - merthogy ezekből több is van -, benevezhet egy másik paklira, ahol egészen más összefüggésekre kell rálelni.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmatchify-parosito-kartyajatek-utazas-177786", "image": "https://netjatek.hu/images/common/products/large/17/77/177786-1-matchify-parosito-kartyajatek-utazas-1641395000569067.jpg", "price": 2993.0, "original_price": 4199.0, "currency": "HUF", "brand": "Matchify", "category": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "partner": "JátékNet (CJ)", "discount": 29}, {"id": "177795", "title": "Aquadoodle: Járműves rajzszőnyeg", "description": "Az Aquadoodle garantáltan elvarázsolja a kicsiket!A dobozban található speciális tollat csak fel kell tölteni vízzel, és a picik már kezdhetik is az alkotást a szőnyegen. Víz hatására az előre megrajzolt járművek előtűnnek, majd amikor megszárad a szőnyeg, eltűnnek. A járművek szerelmesei egészen biztosan órákon keresztül alkotnak majd a szőnyeg segítségével.A toll vízzel működik, nem maszatol és nem ken össze semmit, és kompatibilis a többi (külön kapható) Aquadoodle rajzszőnyeggel.A szőnyeg mérete: 55 x 75 cmCsomagolási méret: 28 x 28 x 6 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faquadoodle-jarmuves-rajzszonyeg-177795", "image": "https://netjatek.hu/images/common/products/large/17/77/177795-1-aquadoodle-jarmuves-rajzszonyeg-1651476621357272.jpg", "price": 5499.0, "original_price": 12599.0, "currency": "HUF", "brand": "Aquadoodle", "category": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "partner": "JátékNet (CJ)", "discount": 56}, {"id": "177804", "title": "Tomy Toomies: Jurassic World Dínó járgány", "description": "Izgalmas tologatós játék a legkisebb felfedezőknek, amit a Jurrasic World dinó világa inspirált. A gyerekek egy baba Velociraptort tehetnek be az autóba, majd csatlakoztathatják az anyuka raptorhoz, hogy elszállíthassa kicsinyét. A tojásban ülő kis dinót lenyomva és tologatva a mami Velociraptor ide-oda csóválja a farkát.A tologatós kisautó külön is használható a tojásban ülő bébi dinóval.A játék remekül fejleszti a finommotoros készségeket és a szem-kéz koordinációt. A Jurassic World Dínó járgány összekapcsolható a Dinó mentőosztag játékszettel, ami szintén megvásárolható webáruházunkban.Csomagolás mérete: 21 x 16 x 10 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-jurassic-world-dino-jargany-177804", "image": "https://netjatek.hu/images/common/products/large/17/78/177804-1-tomy-toomies-jurassic-world-dino-jargany-1757315507637097.jpg", "price": 1999.0, "original_price": 4199.0, "currency": "HUF", "brand": "Tomy", "category": "Játékbolt > Bébijáték > Tili toli", "partner": "JátékNet (CJ)", "discount": 52}, {"id": "177807", "title": "Tomy Toomies: Jurassic World pörgő dínó tojások", "description": "Kezdődjön a dínó móka a pörgő tojáskeltetőben! Miután a kicsik lenyomják a pörgettyű tetején lévő gombot, a színes kis dínó tojások pörögni-forogni kezdenek. Minél többször nyomják le, annál gyorsabban pörögnek a tojások, akárcsak egy búgó csiga.Minden dínó fajtának saját tojása és tojás teteje van, amiket a gyerekek a színek szerint rendezhetnek össze.A nagy pörgés után a tojások kiborulnak a keltetőből, és bizony összekeveredhetnek! Sőt, rázás hatására még morognak is, mint az igazi babadínók. Kezdődhet a móka és kacagás a szédületes dínókkal és tojásaikkal?Csomagolás mérete: 20 x 20 x 19 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-jurassic-world-porgo-dino-tojasok-177807", "image": "https://netjatek.hu/images/common/products/large/17/78/177807-1-tomy-toomies-jurassic-world-porgo-dino-tojasok-1637584579229522.jpg", "price": 4199.0, "original_price": 5299.0, "currency": "HUF", "brand": "Tomy", "category": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "partner": "JátékNet (CJ)", "discount": 21}, {"id": "177810", "title": "Tomy Toomies: Jurassic World Tologatható T-Rex", "description": "Induljon a Jurassic World T-Rex kaland ezzel a tologatható, labdaszedő dinoszaurusszal! A játékkal kétféleképpen is lehet játszani, a tolókart fogva a T-Rex kerekeken gurítható miközben a színes, műanyag kis sziklákat összeszedhetik a gyerekek. Fejleszti a nagy motoros készségeket, szórakoztat, továbbá a karra támaszkodva, járássegítőként is használható. A labdákkal töltött kerék kiszedhető a dinóból és külön álló játékként is használható. Remekül fejleszti a mozgáskoordinációt és az egyensúlyérzéket is, miközben önfeledt játékra hívja a kúszó-mászó és totyogó kicsiket is.Csomagolás mérte: 26 x 35 x 22 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-jurassic-world-tologathato-t-rex-177810", "image": "https://netjatek.hu/images/common/products/large/17/78/177810-1-tomy-toomies-jurassic-world-tologathato-t-rex-1637593400780513.jpg", "price": 5999.0, "original_price": 7399.0, "currency": "HUF", "brand": "Tomy", "category": "Játékbolt > Bébijáték > Járássegítő", "partner": "JátékNet (CJ)", "discount": 19}, {"id": "177828", "title": "Tomy Toomies: 4 az 1-ben Tengeri állatkás fürdőjáték", "description": "Színes, tengeri állat csapat a Tomytól! Ez a négy, boldog kis barát rengeteg mókát és kacagást tartogat az esti pancsolásra. A kicsik egymásba építhetik őket, megtölthetik vízzel, fejjel lefelé fordíthatják őket, locsolhatnak, spriccelhetnek...A játék remekül fejleszti a fantáziát, a kézügyességet, a szem-kéz koordinációt és a finommotorikát. Ideális a lefekvés előtti kreatív történetmeséléshez is.Csomagolási méret: 17 x 21 x 10 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-4-az-1-ben-tengeri-allatkas-furdojatek-177828", "image": "https://netjatek.hu/images/common/products/large/17/78/177828-1-tomy-toomies-4-az-1-ben-tengeri-allatkas-furdojatek-1752227961847014.jpg", "price": 2199.0, "original_price": 4799.0, "currency": "HUF", "brand": "Tomy", "category": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "partner": "JátékNet (CJ)", "discount": 54}, {"id": "177831", "title": "Tomy Toomies: Jurassic World Dinó mentőosztag", "description": "Most a legkisebb dinórajongók is részt vehetnek egy őslény kalandban a Tomy Toomies dinó mentőosztag utánfutós szafari autóval és a csomagban található színes dinókkal.A Triceratopsz baba megrázva édes, morgó hangot ad ki, ha pedig beültetik a vezetőülésbe, tologatás közben pörög-forog. A mentőkocsiban a növényevő Brachiosaurus foglal helyet, akit a kicsik elszállíthatnak a központba. Mozgás közben hangokat ad ki. A rakomány oldalán található lyukakba beilleszthetők a különböző formák, a kis tojásba pedig elbújtathatják a pici dinoszauruszt.Remek fejlesztőjáték, hiszen ösztönzi a gyerekeket a gondolkodásra, a ki-be pakolgatással, a pótkocsi csatlakoztatásával pedig fejlődik a kézügyességük és a problémamegoldó képességük.A Jurassic World Dínó mentőosztag összekapcsolható a Dínó járgány játékszettel, ami szintén megvásárolható webáruházunkban.Csomagolás mérete: 28 x 21 x 10 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-jurassic-world-dino-mentoosztag-177831", "image": "https://netjatek.hu/images/common/products/large/17/78/177831-1-tomy-toomies-jurassic-world-dino-mentoosztag-1757315003586951.jpg", "price": 1999.0, "original_price": 5299.0, "currency": "HUF", "brand": "Tomy", "category": "Játékbolt > Bébijáték > Tili toli", "partner": "JátékNet (CJ)", "discount": 62}, {"id": "177834", "title": "Screwball Scramble : Dilis golyófutam 2", "description": "Őrületes, pörgős golyófutaaaam!A Dilis golyófutam 2-ben a gyerekek egy igazán pörgős golyólabirintuson indíthatnak versenyt barátaikkal szemben. Ebben az izgalmas, ügyességi játékban a kis golyót különböző akadályokon tudják átvezetni, miközben jobbra-balra billegtetik a labirintuson vagy éppen a párhuzamos rudakon egyensúlyozzák át. Vajon a forgó spirál vagy a leejtős lépcső lesz a kedvenc? A pálya alján lévő gombokkal az akadályokat és a golyó útját tudják irányítani a kijelölt területeken.A 80-as évek legklasszikusabb családi társasjátéka új külsővel és kihívásokkal várja a kicsiket. Fussatok versenyt az idővel vagy hívjátok ki a barátaitokat és legyetek ti a dilis golyófutam 2 győztesei!A Dilis golyófutam 2 összekapcsolható és egy óriás golyópálya építhető össze az eredeti, dilis golyófutam játékkal, amit webáruházunkban vásárolhatsz meg.Csomagolás mérete: 34 x 10 x 26 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fscrewball-scramble-dilis-golyofutam-2-177834", "image": "https://netjatek.hu/images/common/products/large/17/78/177834-1-screwball-scramble-dilis-golyofutam-2-1638947350122068.jpg", "price": 4999.0, "original_price": 10499.0, "currency": "HUF", "brand": "Tomy", "category": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "partner": "JátékNet (CJ)", "discount": 52}, {"id": "177891", "title": "Crayola Washimals: Kimosható állatkák - Dinósziget", "description": "A Crayola Washimals Dinósziget játékszett 4 db aranyos dinoszauruszt rejt, amelyeket a gyerekek szabadon színezhetnek és firkálhatnak, újra és újra! Ha elkészült az alkotás, elég csak lemosni az imádnivaló dinókat és kezdõdhet elölrõl a móka! A mintáknak csak a képzelet szabhat határt.A szett a 4 db figura mellett 3 db filctollat és kiegészítõket, többek közt 2 darab mosásra alkalmas kádat is tartalmaz.Csomagolás mérete: 12 x 24 x 33 cmA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetõk, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-kimoshato-allatkak-dinosziget-177891", "image": "https://netjatek.hu/images/common/products/large/17/78/177891-1-crayola-washimals-kimoshato-allatkak-dinosziget-1635867378451838.jpg", "price": 6999.0, "original_price": 16499.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Kreatív és készségfejlesztő > Színezhető táska és figura", "partner": "JátékNet (CJ)", "discount": 58}, {"id": "178200", "title": "Little Live Pets: Pinki, a kismalac", "description": "Imádnivaló interaktív játék kismalac házi kedvencnek!Pinki, az interaktív kismalac minden kislányt elbűvöl aranyos megjelenésével. A gyerekek gondoskodhatnak róla, sétálni vihetik a rátehető pórázon, vagy megitathatják őt egy speciális üvegből.Pinki séta közben mozgatja a turcsi orrát, édes füleit és kunkori farkincáját is. Puha, gumival borított külseje valósághű kismalac megjelenést kölcsönöz neki. Ha a gyerekek az orra elé teszik a kezüket, Pinki megszimatolja és röfögni kezd, majd újra odaérintve elindul. A kismalac puszit is tud adni, ha a gyerekek összeérintik az orrukat vele. A kicsik táncra is perdülhetnek vele és megismerhetik játékos természetét.A kisállat több, mint 25-féle reakciójával mutatja ki, hogy ő egy boldog kismalac.Csomagolás mérete: 14 x 23 x 29 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-live-pets-pinki-a-kismalac-178200", "image": "https://netjatek.hu/images/common/products/large/17/82/178200-1-little-live-pets-pinki-a-kismalac-1632472040426091.jpg", "price": 11999.0, "original_price": 15999.0, "currency": "HUF", "brand": "Little Live Pets", "category": "Játékbolt > Elektronikus játék > Interaktív játék", "partner": "JátékNet (CJ)", "discount": 25}, {"id": "178383", "title": "Laura Little Star baba sötétben világító pizsamával", "description": "Laura egy édes baba, aki kezeslábas pizsamában és hálósipkában szeret aludni. És ez még nem minden, a pizsamáján lévő csillag- és hold minták világítanak a sötétben, így adva biztonságérzetet a piciknek.A baba mérete: 20 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flaura-little-star-baba-sotetben-vilagito-pizsamaval-178383", "image": "https://netjatek.hu/images/common/products/large/17/83/178383-1-laura-little-star-baba-sotetben-vilagito-pizsamaval-1634221272450498.jpg", "price": 3345.0, "original_price": 3999.0, "currency": "HUF", "brand": "Simba", "category": "Játékbolt > Játékbaba > Rongybaba,puha testű baba", "partner": "JátékNet (CJ)", "discount": 16}, {"id": "178398", "title": "Evi Love: Traktoros Evi játékszett", "description": "Evi a híres Steffi Love édes kishúga. Sok hobbija van, gyönyörű haja és imádja az állatokat és a természetet.   Evi ezúttal a földeken segít, cuki rózsaszín traktorjával és trendi gumicsizmájában a helyükre viszi a szénabálákat, és magával viszi szeretett kecskéjét is.Az utánfutó levehető.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fevi-love-traktoros-evi-jatekszett-178398", "image": "https://netjatek.hu/images/common/products/large/17/83/178398-1-evi-love-traktoros-evi-jatekszett-1632750714476787.jpg", "price": 2999.0, "original_price": 5999.0, "currency": "HUF", "brand": "Évi Love", "category": "Játékbolt > Játékbaba > Divat baba", "partner": "JátékNet (CJ)", "discount": 50}, {"id": "178401", "title": "Steffi Love: Sellő család", "description": "Újszülött érkezik a tenger mélyéről!A sellőszülők már nagyon várják, hogy a pici sellő megszülessen. A kiságy-kagyló már előkészítve, már csak az hiányzik, hogy a csöppség előbújjon az anyukája pocakjából. A gyerekek a Sellő család játékszettel könnyedén eljátszhatják, hogy a sellő Steffi baba miként szüli meg gyermekét, majd hogy örülnek neki Kevinnel. A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.Steffi és Kevin baba 29 cm magas.Csomagolás mérete: 6 x 24 x 33 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-sello-csalad-178401", "image": "https://netjatek.hu/images/common/products/large/17/84/178401-1-steffi-love-sello-csalad-1740776379575467.jpg", "price": 7555.0, "original_price": 9299.0, "currency": "HUF", "brand": "Steffi Love", "category": "Játékbolt > Játékbaba > Divat baba", "partner": "JátékNet (CJ)", "discount": 19}, {"id": "178407", "title": "Ninja kard és maszk", "description": "Melyik gyereknek ne fordulna meg a fejében, hogy mi lenne, ha nindzsa lenne? Ezzel a prémium szettel belebújhat a bőrükbe, és kipróbálhatja, milyen az éj leple alatt osonni és profiként forgatni a kardot. A maszk eltakarja a személyazonosságát, a kard világít és hangokat ad, ráadásként pedig gombnyomásra nyilakat is kilő, hogy az ellenfél tutira alulmaradjon.A kard hossza 60 cm.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fninja-kard-es-maszk-178407", "image": "https://netjatek.hu/images/common/products/large/17/84/178407-1-ninja-kard-es-maszk-1633008985908749.jpg", "price": 7094.0, "original_price": 7999.0, "currency": "HUF", "brand": "Simba", "category": "Játékbolt > Jelmez > Jelmez kiegészítő", "partner": "JátékNet (CJ)", "discount": 11}, {"id": "178416", "title": "Sam, a tűzoltó: Tűzoltó kesztyű és feszítővas", "description": "A szett tökéletes kiegészítője a farsangi jelmezeknek, de a Sam rajongók a hétköznapokban is nagyszerű kalandokat élhetnek át a viselésével. Körmöspálcás és a nappali is biztonságban lesz, ha a gyerekek felhúzzák a kesztyűt, és kézbe veszik a feszítővasat.A kesztyű anyaga: textilCsomagolási méret: 20 x 29 x 5 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-tuzolto-kesztyu-es-feszitovas-178416", "image": "https://netjatek.hu/images/common/products/large/17/84/178416-1-sam-a-tuzolto-tuzolto-kesztyu-es-feszitovas-1668773889599457.jpg", "price": 1999.0, "original_price": 5999.0, "currency": "HUF", "brand": "Simba", "category": "Játékbolt > Szerepjáték > Tűzoltó", "partner": "JátékNet (CJ)", "discount": 67}, {"id": "178419", "title": "Dickie: Walkie Talkie - piros", "description": "A Dickie walkie talkie szuper kiegészítője lehet a kalandos, üldözős, vagy éppen a titkos játékoknak. A gyerekek odaadják barátjuknak/testvérüknek az egyik adóvevőt, a másik viszont náluk marad, így garantáltan elkapják majd még a legkeményebb bűnözőket is, de megtervezhetik akár a világ legtitkosabb akcióját is.A walkie talkie 2,4 GHz-es frekvencián működik.Hatótáv: kb. 100 méter.Az adóvevők mérete: 18 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-walkie-talkie-piros-178419", "image": "https://netjatek.hu/images/common/products/large/17/84/178419-1-dickie-walkie-talkie-piros-1643803063711333.jpg", "price": 7215.0, "original_price": 7999.0, "currency": "HUF", "brand": "Dickie", "category": "Játékbolt > Elektronikus játék > Interaktív játék", "partner": "JátékNet (CJ)", "discount": 10}, {"id": "178428", "title": "Verdák 3: Villám McQueen távirányítós autó, 1:24", "description": "Ki szeretné irányítani Villám McQueent?A gyerekek izgalmas versenyeken vehetnek részt a Verdák legkedveltebb kocsijával, Villám Mcqueennel. A járgány jó eséllyel nyeri meg a futamokat, hiszen 11 km/h-ás végsebességre képes. Beltéri használatra ajánlott.A járgány könnyen irányítható a mellékelt konzollal: előre, hátra, jobbra és balra is képes mozogni. A távirányító kétcsatornás, 2,4 MHz-es frekvencián működik. A kocsi USB-n keresztül tölthető.Méretarány: 1:24Üzemidő: kb. 40 percAz autó mérete: kb. 17 cmA csomagolás mérete: 14 x 28 x 14 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-villam-mcqueen-taviranyitos-auto-1-24-178428", "image": "https://netjatek.hu/images/common/products/large/17/84/178428-1-verdak-3-villam-mcqueen-taviranyitos-auto-1-24-1670425744811979.jpg", "price": 15999.0, "original_price": null, "currency": "HUF", "brand": "Dickie", "category": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "partner": "JátékNet (CJ)", "discount": null}, {"id": "178434", "title": "Dickie: Tűzoltóautó fénnyel és hanggal - 15 cm", "description": "Ha kigyulladt egy ház, a fán ragadt egy cica vagy ki kell szabadítani egy autót, a tűzoltók azonnal útra kelnek, hogy segítsenek. Ez a hangot adó, szirénázó és villogó rohamkocsi egészen biztosan mindig odaér időben. A jármű mérete: 15 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-tuzoltoauto-fennyel-es-hanggal-15-cm-178434", "image": "https://netjatek.hu/images/common/products/large/17/84/178434-1-dickie-tuzoltoauto-fennyel-es-hanggal-15-cm-1646224581528457.jpg", "price": 3844.0, "original_price": 3999.0, "currency": "HUF", "brand": "Dickie", "category": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "partner": "JátékNet (CJ)", "discount": 4}, {"id": "178437", "title": "Dickie: Szelektív hulladékgyűjtő fénnyel és hanggal - 15 cm", "description": "A környezetvédelem fontos, és ennek egyik alapja a szelektív hulladékgyűjtés. Ezzel az élethű modellel a gyerekek megtanulhatják és eljátszhatják, hogyan viszik el a kukások az újrahasznosítható szemetet. A hátulja felnyitható, ezáltal pakolható is.A jármű mérete: 15 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-szelektiv-hulladekgyujto-fennyel-es-hanggal-15-cm-178437", "image": "https://netjatek.hu/images/common/products/large/17/84/178437-1-dickie-szelektiv-hulladekgyujto-fennyel-es-hanggal-15-cm-1643803041954257.jpg", "price": 3885.0, "original_price": 3999.0, "currency": "HUF", "brand": "Dickie", "category": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "partner": "JátékNet (CJ)", "discount": 3}, {"id": "178455", "title": "Dickie: Közlekedési lámpa - 12 cm", "description": "Működő, több állásba állítható közlekedési lámpa. Hasznos kiegészítője az autós játékoknak, használatával a gyerekek könnyedén megtanulhatják a közlekedés szabályait.Jó minőségű, strapabíró műanyagból készült.Magassága: 12 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-kozlekedesi-lampa-12-cm-178455", "image": "https://netjatek.hu/images/common/products/large/17/84/178455-1-dickie-kozlekedesi-lampa-12-cm-1670425091778209.jpg", "price": 1885.0, "original_price": 1999.0, "currency": "HUF", "brand": "Dickie", "category": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "partner": "JátékNet (CJ)", "discount": 6}, {"id": "178461", "title": "Dickie: Autószállító és autótároló kamion - 4 db autóval", "description": "Olyan sok a kisautó a gyerekszobában, hogy már el sem lehet férni tőlük? A Dickie autószállító és autótároló kamionja megoldást kínál erre a problémára, hiszen akár 28 jármű számára is akad benne hely. A kamionnal játszani is lehet, ráadásul remek hordozó is a masszív fogantyújának köszönhetően. A csomagban további 4 autó is egyéb tartozékok is helyet kaptak.A játék lehetőséget teremt a gyerekeknek, hogy különböző történeteket találjanak ki és játsszanak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A kamion mérete: 43 x 9 x 6 cmCsomagolás mérete: 44 x 17 x 10 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-autoszallito-es-autotarolo-kamion-4-db-autoval-178461", "image": "https://netjatek.hu/images/common/products/large/17/84/178461-1-dickie-autoszallito-es-autotarolo-kamion-4-db-autoval-1634545812578704.jpg", "price": 8485.0, "original_price": 9999.0, "currency": "HUF", "brand": "Dickie", "category": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "partner": "JátékNet (CJ)", "discount": 15}, {"id": "178479", "title": "Dickie: Lakóautó játékszett, 1:24", "description": "Indulhat a kaland a vadonba?A Dickie lakóautóval bárhová el lehet jutni, legyen az a Yellowstone Park vagy a Mátra. A jármű ajtajai és teteje nyitható, így az utazó bárhol könnyedén tábort verhet. A csomagban minden megtalálható, amit egy modern kalandor kívánhat magának: a figura felpattanhat az e-bike-jára, ha pedig vízparton pihen meg, SUP-ozhat is egy jót. Este pedig nincs is kellemesebb egy kis grillezésnél, amit a kempingasztal mellett a széken ücsörögve kényelmesen meg lehet tenni. A játékot hang- és fényhatások teszik még valósághűbbé. A termék jó minőségű, strapabíró műanyagból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot.A játék lehetőséget teremt különböző történetek kitalálására és eljátszására, amely fejleszti a gyerekek képzeletét, fantáziáját és kommunikációs készségét.A jármű méretaránya: 1:24A jármű hossza: 30 cmCsomagolás mérete: 11 x 37 x 14 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-lakoauto-jatekszett-1-24-178479", "image": "https://netjatek.hu/images/common/products/large/17/84/178479-1-dickie-lakoauto-jatekszett-1-24-1643809865941503.jpg", "price": 11675.0, "original_price": 13999.0, "currency": "HUF", "brand": "Dickie", "category": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "partner": "JátékNet (CJ)", "discount": 17}, {"id": "178491", "title": "Volvo munkagép játékszett - 4 részes", "description": "Két dömper, egy kotró és egy markoló: tökéletes szett építkezésekhez! A Volvo munkagép játékszettben mind a 4 jármű megtalálható, így szinte garantál az órákon tartó játék.A munkagépek kerekei szabadon mozognak és számos mozgó alkatrésszel rendelkeznek (pl. kotrófej, markolókanál, billencs). Kidolgozásuk élethű és részletgazdag.A játék remekül fejleszti a szem-kéz koordinációt, a logikus gondolkodást, és a játék során a picik megtanulhatják, miként működnek a járművek.A járművek hossza: 7,5 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvolvo-munkagep-jatekszett-4-reszes-178491", "image": "https://netjatek.hu/images/common/products/large/17/84/178491-1-volvo-munkagep-jatekszett-4-reszes-1636028294377704.jpg", "price": 7285.0, "original_price": 8599.0, "currency": "HUF", "brand": "Majorette", "category": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "partner": "JátékNet (CJ)", "discount": 15}, {"id": "178512", "title": "Sam, a tűzoltó: Walkie Talkie", "description": "Körmöspálcás lakói nagyobb biztonságban lesznek, ha a gyerekek használják ezt az adóvevőt, hiszen így gyorsan értesíthetik egymást, ha baj van. Izgalmas, kalandos játékok kelléke lesz ez a Tűzoltó Samet és Pennyt ábrázoló adóvevő-pár. A csomagban 2 darab walkie talkie található. A walkie talkie 2,4 GHz-es frekvencián működik.A játék lehetőséget teremt a szerepjátékra, amely fejleszti a gyerekek képzeletét, fantáziáját és kommunikációs készségét.Hatótáv: 100 mA készülékek mérete: 16 cmCsomagolás mérete: 20 x 30 x 5 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-walkie-talkie-178512", "image": "https://netjatek.hu/images/common/products/large/17/85/178512-1-sam-a-tuzolto-walkie-talkie-1668774085573262.jpg", "price": 9085.0, "original_price": 10499.0, "currency": "HUF", "brand": "Dickie", "category": "Játékbolt > Elektronikus játék > Interaktív játék", "partner": "JátékNet (CJ)", "discount": 13}, {"id": "178545", "title": "Tomy: Ricky Zoom tekerős kilövő figurával - Ricky", "description": "A Ricky Zoom animációs sorozatból ismert piros robogó, Ricky új kalandokra hívja a legkisebb motorosokat! A száguldás élményét egy felhúzható, tekerhető kerék kilövő biztosítja, így még valósághűbb lesz motorozás. Mehet a verseny? A gyerekek könnyedén összemérhetik gyorsaságukat a robogóikkal. Csak bele kell tenni Rickyot az indítóba, majd megtekerni a felhúzót. Ekkor a robogó turbó sebességre kapcsol és csak száguld és száguld, hogy megnyerje a versenytCsomagolási méret: 21 x 18 x 8 cmWebáruházunkban ez a termék többféle változatban is elérhető.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-ricky-zoom-tekeros-kilovo-figuraval-ricky-178545", "image": "https://netjatek.hu/images/common/products/large/17/85/178545-1-tomy-ricky-zoom-tekeros-kilovo-figuraval-ricky-1637249235844308.jpg", "price": 1899.0, "original_price": 5699.0, "currency": "HUF", "brand": "Tomy", "category": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "partner": "JátékNet (CJ)", "discount": 67}, {"id": "178548", "title": "Tomy: Ricky Zoom tekerős kilövő figurával - Loop", "description": "A Ricky Zoom animációs sorozatból ismert kék robogó, Loop új kalandokra hívja a legkisebb motorosokat! A száguldás élményét egy felhúzható, tekerhető kerék kilövő biztosítja, így még valósághűbb lesz motorozás.Mehet a verseny? A gyerekek könnyedén összemérhetik gyorsaságukat a robogóikkal. Csak bele kell tenni Loop-ot az indítóba, majd megtekerni a felhúzót. Ekkor a robogó turbó sebességre kapcsol és csak száguld és száguld, hogy megnyerje a versenyt.Csomagolási méret: 21 x 18 x 8 cmWebáruházunkban ez a termék többféle változatban is elérhető.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-ricky-zoom-tekeros-kilovo-figuraval-loop-178548", "image": "https://netjatek.hu/images/common/products/large/17/85/178548-1-tomy-ricky-zoom-tekeros-kilovo-figuraval-loop-1637249416857479.jpg", "price": 1899.0, "original_price": 5699.0, "currency": "HUF", "brand": "Tomy", "category": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "partner": "JátékNet (CJ)", "discount": 67}, {"id": "178578", "title": "Dickie: Rendőr- és tűzoltóállomás játékszett", "description": "Rendőr- vagy tűzoltóállomás? Legyen mindkettő! A gyerekek imádják azokat a szakmákat, amelyeket egyenruhában kell végezni, ám a tűzoltók és a rendőrök magasan kiemelkednek közülük. A Dickie kétszintes tűzoltó- és rendőrállomás garantáltan órákra leköti majd a gyerekek figyelmét, már csak azért is, mert a hozzá tartozó tűzoltóautó létrája forgatható, és valódi vízpermettel végzi az oltást. Az állomáson található egy lift, valamint egy cella is, hogy be lehessen zárni a rosszfiúkat. A játékot fény- és hanghatások teszik még valósághűbbé.A játék lehetőséget teremt különböző történetek kitalálására és eljátszására, amely fejleszti a gyerekek képzeletét, fantáziáját és kommunikációs készségét.Az állomás összerakott mérete: 18 x 52 x 23 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-rendor-es-tuzoltoallomas-jatekszett-178578", "image": "https://netjatek.hu/images/common/products/large/17/85/178578-1-dickie-rendor-es-tuzoltoallomas-jatekszett-1670425522700703.jpg", "price": 24999.0, "original_price": null, "currency": "HUF", "brand": "Dickie", "category": "Játékbolt > Játékautó és jármű > Parkolóház,garázs", "partner": "JátékNet (CJ)", "discount": null}, {"id": "178623", "title": "Geomag Mechanics: Gravity Race Track készlet - 67 darabos", "description": "A Geomag Mechanics Gravity mágneses készlettel a gyerekek egy gravitációs golyó verseny pályát állíthatnak össze. A tudomány és fizika szerelmeseinek igazán tetszeni fog ez különleges készlet. A mágnes golyót elindítva, egy saját kézzel felépített pályán indíthatják útnak a gyerekek és játékosan tanulhatják meg a kinetikus energia, a mágnesesség és a fizika további törvényeit. A golyópályán érdekes fordulatok, mágneses kanyarok és csavarok is közre játszanak, a gyerekek pedig a mágnesrudat használva irányíthatnak és tapasztalhatnak. A Geomag Mechanics készletek bővíthetőek és kombinálhatóak más Gravity szettekkel, így összetettebb tudományos pályák és építmények is elkészíthetőek. A 67 db-os készlet 76%-ban újrahasznosított műanyagból készült.Csomagolás mérete: 8 x 21 x 32 cm.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgeomag-mechanics-gravity-race-track-keszlet-67-darabos-178623", "image": "https://netjatek.hu/images/common/products/large/17/86/178623-1-geomag-mechanics-gravity-race-track-keszlet-67-darabos-1638433449912191.jpg", "price": 7985.0, "original_price": 8999.0, "currency": "HUF", "brand": "Geomag", "category": "Játékbolt > Építőkocka,építőjáték > Mágneses építőjáték", "partner": "JátékNet (CJ)", "discount": 11}, {"id": "178665", "title": "Falk: Lábbal hajtós JCB traktor utánfutóval és kiegészítőkkel - sárga", "description": "A lábbal hajtós, népszerű JCB traktor biztosan lenyűgözi majd a munkagépek szerelemeseit. A járgány lecsatolható utánfutóval, gereblyével és lapáttal rendelkezik. A valódi terepmintás kerekek jól boldogulnak a különböző terepeken, megjelenése pedig valósághű megjelenést kölcsönöz neki. A traktor erős, strapabíró műanyagból készült, dudával, és funkcionális kürttel van felszerelve. Fejleszti a kicsik motoros készségeit, amit a kis járművek hajtása segít elő. Maximális terhelhetősége: 30 kg. A termék francia gyártója, kifejezetten kültéri játékok gyártására specializálódott és garantálja a minőséget és biztonságot. Csomagolás mérete: 34 x 37 x 91 cm.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffalk-labbal-hajtos-jcb-traktor-utanfutoval-es-kiegeszitokkel-sarga-178665", "image": "https://netjatek.hu/images/common/products/large/17/86/178665-1-falk-labbal-hajtos-jcb-traktor-utanfutoval-es-kiegeszitokkel-sarga-1633514304767760.jpg", "price": 18445.0, "original_price": 19999.0, "currency": "HUF", "brand": "Falk", "category": "Játékbolt > Bébijáték > Bébijárgány", "partner": "JátékNet (CJ)", "discount": 8}, {"id": "178716", "title": "Cry Babies: Varázskönnyek meglepetés baba - Disney kiadás, többféle", "description": "Megérkeztek az új Cry Babies Varázskönnyek meglepetés babák, ezúttal Disney kiadásban! Mickey egér füles házikójában rejtőznek, és mindannyian a Disney mesefigurák ruháiba bújtak. A meglepetés házikó természetesen apró kiegészítőket is tartalmaz, amelyek mind a Disney szereplőkhöz kapcsolódnak. A varázs cumisüvegbe vizet töltve és megitatva a babákat igazi könnyeket potyogtatnak. A gyerekek hétféle karaktert gyűjthetnek össze, mint pl. Micimackó, Olaf, Bambi vagy a kis Dumbó.Vajon te megtalálod a kedvencedet? Csomagolási méret: 10 x 15 x 15 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcry-babies-varazskonnyek-meglepetes-baba-disney-kiadas-tobbfele-178716", "image": "https://netjatek.hu/images/common/products/large/17/87/178716-1-cry-babies-varazskonnyek-meglepetes-baba-disney-kiadas-tobbfele-1750923389761551.jpg", "price": 4699.0, "original_price": 7499.0, "currency": "HUF", "brand": "Cry Babies", "category": "Játékbolt > Játékbaba > Divat baba", "partner": "JátékNet (CJ)", "discount": 37}, {"id": "178731", "title": "Playgo: Állati zenekar bébi zongora", "description": "Állati jó zongora a legkisebbeknek!A zenekedvelő kicsiknek feledhetetlen szórakozást ígér ez a színes, állati zenekar bébi zongora. A billentyűkön különböző formákat és színeket választhatnak ki a gyerekek, amit lenyomva egy hangszer és állat hang szólal meg. A babák dobolhatnak a kiskacsával vagy hegedülhetnek a kutyussal - egy biztos, a szórakozás garantált lesz. Ha már sokat gyakoroltak a lurkók, fel is vehetik a dallamot, majd lejátszhatják a gombokkal. A zongora beépített dallamokat is tartalmaz, valamint a hangerő is beállítható rajta.A termék érintőbillentyűs.A játék megalapozhatja a legkisebbek zenei nevelését, valamint fejleszti a kicsik auditív és vizuális érzékelését.Csomagolás mérete: 28 x 3,5 x 20 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-allati-zenekar-bebi-zongora-178731", "image": "https://netjatek.hu/images/common/products/large/17/87/178731-1-playgo-allati-zenekar-bebi-zongora-1757317793744779.jpg", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "brand": "Playgo", "category": "Játékbolt > Bébijáték > Zenélő bébijáték", "partner": "JátékNet (CJ)", "discount": 17}, {"id": "178743", "title": "Playgo: Kukucska szafari barátok", "description": "A színes, bújócskázó szafari állatok társaságában vidámsággal és szórakozással telik majd a nap!A különböző formájú, színes gombokat lenyomva, forgatva és billegtetve felbukkannak a mosolygós állatok, majd utána azok le is hajthatóak.A játék során fejlődik a kicsik finom-motorikus készsége és az ok-okozati kapcsolatok felismerése, továbbá remekül tanítható vele a szín, forma és állat felismerés is. Mérete: 15 x 17 x 28 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-kukucska-szafari-baratok-178743", "image": "https://netjatek.hu/images/common/products/large/17/87/178743-1-playgo-kukucska-szafari-baratok-1633083855997200.jpg", "price": 5499.0, "original_price": 7599.0, "currency": "HUF", "brand": "Playgo", "category": "Játékbolt > Bébijáték > Babafoglalkoztató", "partner": "JátékNet (CJ)", "discount": 28}, {"id": "178758", "title": "Playgo: Divatos hercegnők kreatív színező", "description": "Ez a hercegnős kreatív színező és divattervező készlet biztosan a kislányok kedvence lesz! A csomagban mindent megtalálnak, amire egy ruhatervezőnek szüksége lehet az alkotás során. Kedvükre kombinálhatják a felsőket a szoknyákkal és kiegészítőkkel, a fantáziának nincs határa. A készletben lévő színes ceruzákkal pedig kiszínezhetik kedvencüket és gyönyörű hercegnőket varázsolhatnak a sablonokból. Csomagolás mérete: 28 x 5 x 28 cm.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-divatos-hercegnok-kreativ-szinezo-178758", "image": "https://netjatek.hu/images/common/products/large/17/87/178758-1-playgo-divatos-hercegnok-kreativ-szinezo-1633329555594426.jpg", "price": 3999.0, "original_price": 5599.0, "currency": "HUF", "brand": "Playgo", "category": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "partner": "JátékNet (CJ)", "discount": 29}, {"id": "178767", "title": "Playgo: Tengerparti állatok gyurmaszett", "description": "Ez a kreatív gyurmaszett a különleges tengerparti állatok világába repíti el a lányokat! A szettben mindent megtalálhatnak, amire szükségük van a fantázia világában. Hat tégely, színes gyurmát, flamingó sablont, formázó eszközöket és tengeri állat témájú kiszúrókat is tartalmaz a doboz. A gyerekek szabadjára engedhetik fantáziájukat és bármit elkészíthetnek, ami csak eszükbe jut az óceánok és tengerek világáról. Csomagolás mérete: 28 x 7 x 28 cm.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-tengerparti-allatok-gyurmaszett-178767", "image": "https://netjatek.hu/images/common/products/large/17/87/178767-1-playgo-tengerparti-allatok-gyurmaszett-1633086043469624.jpg", "price": 3699.0, "original_price": 8199.0, "currency": "HUF", "brand": "Playgo", "category": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "partner": "JátékNet (CJ)", "discount": 55}, {"id": "178773", "title": "Playgo: Házikós gyurmakészlet - tengeri állatok", "description": "Ez a praktikus, rózsaszín házikó és egyben gyurma tároló egy elvarázsolt világot hoz el a kislányoknak! A formázók és sablonok segítségével a legszínesebb és legérdekesebb alkotások készülhetnek el. A rengeteg kiegészítő lehetőséget ad, hogy a kibontakozzon a kreativitás és szórakozás mellett a kézügyessége is fejlődjön a gyerekeknek. A házikó 4 tégely, színes gyurmát, korona és flamingó sablonokat, kiegészítőket és formázókat is tartalmaz. Gyúrjad, gömbölyítsd, szúrd ki majd díszítsd fel egyedi alkotásod, hiszen az elvarázsolt világban a képzeletnek nincs határa! Csomagolás mérete: 17 x 16 x 18 cm.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-hazikos-gyurmakeszlet-tengeri-allatok-178773", "image": "https://netjatek.hu/images/common/products/large/17/87/178773-1-playgo-hazikos-gyurmakeszlet-tengeri-allatok-1633086034316432.jpg", "price": 3199.0, "original_price": 6999.0, "currency": "HUF", "brand": "Playgo", "category": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "partner": "JátékNet (CJ)", "discount": 54}, {"id": "178788", "title": "Playgo: Szivárvány és mágikus unikornis műgyanta festés", "description": "Légy kreatív és fesd meg egyedi unikornisodat! Ezzel a műgyanta festő készlettel egy unikornist és egy szivárványt is kifesthetnek a gyerekek, szabadjára engedve a kreativitásukat. Az elkészült figurából lehet játék vagy az íróasztal díszévé is válhat. Remek délutáni vagy hétvégi kikapcsolódást nyújt a művész lelkű, egyszarvú rajongó festő palántáknak. A dobozban két sor festék tégely és egy ecsetet is megtalálható, így szinte azonnal kezdődhet is a móka.Csomagolás mérete: 22 x 7 x 22 cm.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-szivarvany-es-magikus-unikornis-mugyanta-festes-178788", "image": "https://netjatek.hu/images/common/products/large/17/87/178788-1-playgo-szivarvany-es-magikus-unikornis-mugyanta-festes-1633086014702589.jpg", "price": 2699.0, "original_price": 5999.0, "currency": "HUF", "brand": "Playgo", "category": "Játékbolt > Kreatív és készségfejlesztő > Színezhető táska és figura", "partner": "JátékNet (CJ)", "discount": 55}, {"id": "178884", "title": "MicroMacro Crime City: Full House társasjáték", "description": "Térj vissza Crime Citybe, a nyüzsgő kisvárosba,ahol a bűnözés továbbra sem csökkent!A többszörösen díjnyertes MicroMacro: Crime City második, de önállóan is játszható részében a városnak ismét szüksége van az elképesztő nyomozói képességeitekre, mert csak ti tárhatjátok fel a 16 új esetet!Aki esetleg nem ismerné a MicroMacrot: ez egy rendkívül egyszerű, intuitív és kibontás után szinte azonnal játszható játék. Olyan böngészős és keresős játékokból merít, mint például a: Hol van Waldo? Egy hatalmas - de tényleg hatalmas -, telezsúfolt térképen kell különböző nyomokat megkeresni, amik segítségünkre lesznek az egyes esetek feltárásában. A játék zsenialitása azon felül, hogy szinte pár perc alatt végezhetünk a játékszabályok elsajátításával, abban rejlik, hogy az előttünk elterülő sík térben az események sokszor időrendben is eltolódnak, nem csak térben. Éppen ezért az egyes történések szinte filmszerűen elevenednek meg előttünk, ahogy lekövetjük a karakterek útját.A játékot 1-4 személy játszhatja, de semmi akadálya sincs, hogy annyian üljünk le elé, amennyien csak elférünk az asztal körül. Az egyes nyomozások a játékosok megfigyelőképességeitől függően 15-45 percig tarthatnak. Akad néhány olyan ügy a dobozban, amik inkább csak 12 éves kortól javasoltak (előre jelzik ezeket).Mit gondolsz, te rendet tudnál vágni ebben a nyüzsgő városkában, és minden bűntényt meg tudnál oldani?Csomagolás mérete: 19 x 28 x 4 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmicromacro-crime-city-full-house-tarsasjatek-178884", "image": "https://netjatek.hu/images/common/products/large/17/88/178884-1-micromacro-crime-city-full-house-tarsasjatek-1635332592964389.jpg", "price": 8494.0, "original_price": 9999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "partner": "JátékNet (CJ)", "discount": 15}, {"id": "178902", "title": "Playgo: Zenélő foglalkoztató könyv", "description": "Ezzel a zenélő és hangot adó foglalkoztató könyvvel a kicsik megismerkedhetnek a farmon élő állatokkal és gazdasággal. Minden lap egy izgalmas felfedezni való részt tartalmaz. A csúsztatható, mozgatható formák állathangokat adnak ki és ismerős dallamot játszik le. Tökéletes választás a gyerekeknek, akik játékosan ismerkedhetnek meg a farmon élő állatok hangjával a könyvben lévő színes rajzok által.Csomagolás mérete: 5 x 23 x 21 cm.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-zenelo-foglalkoztato-konyv-178902", "image": "https://netjatek.hu/images/common/products/large/17/89/178902-1-playgo-zenelo-foglalkoztato-konyv-1695114958198811.jpg", "price": 5499.0, "original_price": 6699.0, "currency": "HUF", "brand": "Playgo", "category": "Játékbolt > Bébijáték > Tanuló játék", "partner": "JátékNet (CJ)", "discount": 18}, {"id": "178914", "title": "Torpedó társasjáték", "description": "Gyerekkorunk egyik klasszikus stratégiai társasjátéka a Torpedó, amelyben a csatahajóké a főszerep. A játék célja, hogy megtaláljátok az ellenfél hajóinak helyét és elsüllyesszétek őket. Az a játékos lesz a győztes, akinek sikerül a tenger fenekére küldenie a teljes flottát.A Torpedó társasjáték kis helyen is elfér, így a nyaralásra, hosszabb utazásokra is magatokkal tudjátok vinni.Átlagos játékidő: 15-30 percCsomagolás mérete: 26,5 x 26,5 x 5 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftorpedo-tarsasjatek-178914", "image": "https://netjatek.hu/images/common/products/large/17/89/178914-1-torpedo-tarsasjatek-1633345206179846.jpg", "price": 4499.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "partner": "JátékNet (CJ)", "discount": null}, {"id": "178929", "title": "Silverlit: Exost mini RC Flip Stunt Off Road kaszkadőr autó 1:34 - zöld", "description": "Az 1:34-es méretarányban készült Exost mini RC Flip Stunt Off Road kaszkadőr autó egy kicsi, ugyanakkor erős és strapabíró járgány. Kezelése egyszerű, így kifejezetten ajánlott kezdő irányítóknak. Ha akadályba ütközik és felborul, semmi gond, hiszen mindkét oldalán irányítható, így tovább folytathatja az útját. A távirányítóval minden irányba (előre, hátra, valamint balra és jobbra) lehet kormányozni az autót. A járgány 3.7V 90mAh li-ion akkumulátorral működik.A távirányító hatótávolsága: kb. 8 méterÜzemidő: 5-6 percTöltési ideje: 30-45 percA járgány mérete: 9,5 x 7,5 x 4 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsilverlit-exost-mini-rc-flip-stunt-off-road-kaszkador-auto-1-34-zold-178929", "image": "https://netjatek.hu/images/common/products/large/17/89/178929-1-silverlit-exost-mini-rc-flip-stunt-off-road-kaszkador-auto-1-34-zold-1637832972222971.jpg", "price": 5999.0, "original_price": 11999.0, "currency": "HUF", "brand": "Silverlit", "category": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "partner": "JátékNet (CJ)", "discount": 50}, {"id": "179004", "title": "Chuggington: Safari Park pályaszett Mtambo", "description": "Safari Park egy nagyszerű hely, ahol sosem ér véget a móka, főleg, ha Mtambo mozdony is ott van. Az elektromos mozdonyt nagyon egyszerűen rá lehet helyezni a sínpályára, és már indulhat is a kaland! A pálya elemei tökéletesen illeszkednek egymáshoz és jól variálhatók. Mtambot elég megérinteni, hogy elinduljon, és a megállításához is csak egy koppintásra van szükség, így a legkisebbek is tudnak játszani vele. A csomagban a pályaszetten és a mozdonyon túl 3 állat figura is megbújt, hogy még teljesebb legyen a játék.A pálya elemei kompatibilisek a többi (külön kapható) vasútpályával.Csomagolási méret: 13 x 43 x 34 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fchuggington-safari-park-palyaszett-mtambo-179004", "image": "https://netjatek.hu/images/common/products/large/17/90/179004-1-chuggington-safari-park-palyaszett-mtambo-1637500877710750.jpg", "price": 20799.0, "original_price": 29999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kisvasút és Thomas > Chuggington mozdony és pálya", "partner": "JátékNet (CJ)", "discount": 31}, {"id": "179085", "title": "Fel ne ébreszd aput! társasjáték", "description": "Psssz! Fel ne ébreszd aput! – A Kísértetiesen Csendes Családi Társasjáték! A Titkos Küldetés: Osonj a Torta Után!Készen állsz a legizgalmasabb családi kalandra? A &quot;Psssz! Fel ne ébreszd aput!&quot; társasjátékban a feladat egyszerű, de annál nehezebb: lábujjhegyen kell járnotok! A konyhában vár a mennyei torta, de vigyázzatok! Apu mélyen alszik, és minden apró zajra felébred. Ez a játék garantálja az izgalmas feszültséget és a csendes nevetéseket az egész család számára!2. A Csend Játéka: Csapdák és PörgettyűEbben a játékban a csend az igazi taktika! Nincs szükség dobókockára, helyette egy szórakoztató pörgettyű mutatja meg, hány mezőt haladhatsz. De a haladás nem ingyenes! A színes mezőkön különféle, hangos csapdák leselkednek rátok. Vigyázz! Ha túl hangos vagy, vagy rosszul pörgetsz: apu felébred, és rajtakap! Ki lesz az első, aki csendben bejut a tortához?Jellemzők:Izgalmas családi társasjáték (2-4 játékos számára)Kreatív kihívás: Ne ébreszd fel aput!Nincs dobókocka: Pörgettyűs mechanizmus a haladásért.Hangos csapdák: Aktiváld a gombokat csendben!Garantált nevetés és feszültség.Magyar nyelvű játék.Csomagolás mérete: 27 x 8 x 27 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffel-ne-ebreszd-aput-tarsasjatek-179085", "image": "https://netjatek.hu/images/common/products/large/17/90/179085-1-fel-ne-ebreszd-aput-tarsasjatek-1635230569823484.jpg", "price": 12894.0, "original_price": 13399.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "partner": "JátékNet (CJ)", "discount": 4}, {"id": "179130", "title": "Kroki Golf társasjáték", "description": "Egy krokodil, ami labdákra éhezik!A Kroki Golf egy igazán vidám és mókás, otthoni mini-golf játék. Célja, hogy a színes labdákat a nyitott szájú Kroki szájába irányítsák a gyerekek a flamingó formájú ütő segítségével. Ha eléri a kroki farkát, visszadobja nekik a labdát. A hátán lévő színes kis madárkák számolják majd a pontokat.A játék fejleszti a szem-kéz koordinációt és a motoros készségeket, emellett ez a klasszikus mini-golf játék állat köntösbe bújva remek szórakozást és kikapcsolódást ígér az egész családnak!Csomagolás mérete: 13 x 27 x 27 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkroki-golf-tarsasjatek-179130", "image": "https://netjatek.hu/images/common/products/large/17/91/179130-1-kroki-golf-tarsasjatek-1643355727578210.jpg", "price": 9605.0, "original_price": 11199.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "partner": "JátékNet (CJ)", "discount": 14}, {"id": "179133", "title": "Sequence társasjáték - Harry Potter", "description": "1, 2, 3, 4, 5 kétszer! Aki előbb kirakja, az nyer!A népszerű logikai társasjáték most Harry Potter verzióban is elérhető! Jöhet egy varázslatos parti?A Sequence a világ egyik legismertebb társas kártyajátéka, ötvözi az amőba szabályrendszerét a francia kártyával. A szabályok egyszerűek és könnyen elsajátíthatók. Minden játékos 5 kártyalapot kap kezdéshez, majd a játék során húznak hozzájuk többet is. A lapokat korongok formájában kell elhelyezni a táblán úgy, hogy vízszintes, függőleges vagy átlós sort kapjunk. Kis könnyítés, hogy a Bubi jokerként használható: a kétszemű Bubi bárhová lehelyezhető, az egyszemű pedig leveheti az ellenfél korongjait.Játszható kettesben vagy csapatokban is. A Sequence egy izgalmas, logikát igénylő társasjáték, amely soha nem hoz kétszer ugyanolyan variációs lapleosztást. Jó szórakozást az egész család számára, remekül fejleszti a gyerekek logikáját.Átlagos játékidő: kb. 30 percCsomagolási méret: 20 x 26 x 6 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsequence-tarsasjatek-harry-potter-179133", "image": "https://netjatek.hu/images/common/products/large/17/91/179133-1-sequence-tarsasjatek-harry-potter-1641396617572137.jpg", "price": 5299.0, "original_price": null, "currency": "HUF", "brand": "Sequence", "category": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "partner": "JátékNet (CJ)", "discount": null}, {"id": "179148", "title": "Fat Brain Toys: Színes gömbök bébijáték", "description": "Innovatív bébi játék egy modern dizájnnal párosítva. A kicsik egymásba építhetik a színes gömböket tornyot formálva, miközben játékosan fejlődik a finom-motoros készségük, egyensúlyuk, vizuális érzékelésük és térlátásuk. Csomagolás mérete: 11 x 19 x 29 cm.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffat-brain-toys-szines-gombok-bebijatek-179148", "image": "https://netjatek.hu/images/common/products/large/17/91/179148-1-fat-brain-toys-szines-gombok-bebijatek-1635512203518660.jpg", "price": 6299.0, "original_price": 10999.0, "currency": "HUF", "brand": "Fat Brain Toys", "category": "Játékbolt > Bébijáték > Bébi építőjáték", "partner": "JátékNet (CJ)", "discount": 43}, {"id": "179157", "title": "Fat Brain Toys: Bogárka kirakós játék", "description": "Baby puzzle aranyos bogárka formában. A kicsiknek a feladvány kártyák mintája alapján kell a félkör puzzle elemeket összeilleszteni és kirakni a a bogárkában. Remekül fejleszti a vizuális érzékelést, figyelmet és a logikai és probléma megoldó készséget. A csomag 18 db színes puzzle elemet és 40 db feladvány kártyát tartalmaz.Csomagolás mérete: 6 x 24 x 24 cm.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffat-brain-toys-bogarka-kirakos-jatek-179157", "image": "https://netjatek.hu/images/common/products/large/17/91/179157-1-fat-brain-toys-bogarka-kirakos-jatek-1638972564905143.jpg", "price": 4794.0, "original_price": 8399.0, "currency": "HUF", "brand": "Fat Brain Toys", "category": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "partner": "JátékNet (CJ)", "discount": 43}, {"id": "179187", "title": "Fat Brain Toys: Spiráltorony bébijáték", "description": "Pörögjön a golyó, körbe-körbe! A három, különböző textúrájú pályaelem, tetszőleges sorrendben illeszthető össze és indítható el rajta csörgő labda egyike. A torony, a labdák súlya miatt körbe-körbe billegni kezd a talpazaton, majd a golyók legördülnek az alján. A játék ösztönzi a finommotoros készségeket, fejleszti az érzékszerveket és az ok-okozat utáni következtetés megértését. A labdák a torony belsejében tárolhatóak a játék után. Csomagolás mérete: 16 x 16 x 23 cm.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffat-brain-toys-spiraltorony-bebijatek-179187", "image": "https://netjatek.hu/images/common/products/large/17/91/179187-1-fat-brain-toys-spiraltorony-bebijatek-1638972742238203.jpg", "price": 7350.0, "original_price": 8399.0, "currency": "HUF", "brand": "Fat Brain Toys", "category": "Játékbolt > Bébijáték > Golyóvezető", "partner": "JátékNet (CJ)", "discount": 12}, {"id": "179190", "title": "Fat Brain Toys: Rejtőzködő sünik", "description": "Rejtőzködő sünik a Fat Brain Toys oktató és fejlesztő játék sorozatából. Ezek az aranyos, kis színes sünik növekvő sorrendben egymásba rakhatóak vagy összeillesztve őket a kicsik tologathatják is, mint egy kis vonatot. A műanyag süniknek kerekei vannak, tetejük nyitott, így bele is pakolhatnak a gyerekek. A tüskés hátú, élnénk színű családdal igazi öröm lesz a játék! Csomagolás mérete: 18 x 17 x 17 cm.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffat-brain-toys-rejtozkodo-sunik-179190", "image": "https://netjatek.hu/images/common/products/large/17/91/179190-1-fat-brain-toys-rejtozkodo-sunik-1635593766803183.jpg", "price": 8434.0, "original_price": 9699.0, "currency": "HUF", "brand": "Fat Brain Toys", "category": "Játékbolt > Bébijáték > Tili toli", "partner": "JátékNet (CJ)", "discount": 13}, {"id": "179196", "title": "SYMA: Raptor XL távirányítós helikopter", "description": "A Raptor XL egy könnyen kezelhető, strapabíró helikopter, amely az újratölthető akkumulátornak és a megbízható, 2,4 GHz-nek köszönhetően tökéletes választás lesz a kezdő pilótáknak! Távirányítójával gombnyomással tud felszállni, magasságtartás funkcióval rendelkezik, 3 csatornás távirányítója 2,4 Gz-es. A kezdők és haladók számára 2 funkciót tartalmaz, egy lassabbat és egy gyorsabb repülést. Ultrakönnyű alu vázának köszönhetően strapabíróbb, mint az eddigi modellek. A stabil, koax rotoros kivitelezés lehetővé teszi a biztonságos beltéri használatot, de szélcsendben a szabadban is tud repülni. Maximális hatótávolság: 50 mTöltési idő: 30 - 50 percRepülési idő: 8-9 percAkkumulátor: 3,7 V, 100 mAh, LI-polyCsomagolás mérete: 51 x 8 x 25 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-raptor-xl-taviranyitos-helikopter-179196", "image": "https://netjatek.hu/images/common/products/large/17/91/179196-1-syma-raptor-xl-taviranyitos-helikopter-1647438311314967.jpg", "price": 14999.0, "original_price": 19999.0, "currency": "HUF", "brand": "Syma", "category": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "partner": "JátékNet (CJ)", "discount": 25}, {"id": "179289", "title": "Bing és barátai: Bing házikója Bing és Flop figurával - 9 részes", "description": "Szinte minden gyerek ismeri és szereti a Bing és barátai rajzfilmet. Az aranyos fekete nyuszi és a barátai minden egyes epizódban izgalmas és tanulságos kalandokba keverednek. Ezzel a házikóval a kicsik felidézhetik a kedvenc részeiket, de persze új kalandokat is kitalálhatnak a dobozban lapuló Bing és Flop figurával. A ház kinyitható, így a gyerekek könnyedén tudnak a benti helyiségekben is játszani. A kétszintes, 4 szobás ház kidolgozása részletgazdag, hűen idézi a rajzfilmet. A szettben zárható szekrények is találhatók.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-es-baratai-bing-hazikoja-bing-es-flop-figuraval-9-reszes-179289", "image": "https://netjatek.hu/images/common/products/large/17/92/179289-1-bing-es-baratai-bing-hazikoja-bing-es-flop-figuraval-9-reszes-1633534763159016.jpg", "price": 24999.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Játékfigura > Játékfigura lányoknak", "partner": "JátékNet (CJ)", "discount": null}, {"id": "179319", "title": "Call me Chloe! telefonáló baba", "description": "Halló, tessék, Chloe vagyok!Chloe egy igazán különleges interaktív baba. Ha felhívják, valóban felveszi a mobiltelefonját - a füléhez emeli a készüléket. Miközben beszél, az ajkai valóban mozognak. Ha a gyerekeknek csacsogni támadna kedvük a babával, Chloe sokféle témáról tud beszélni, például barátság, születésnap, zene, utazás, alvás, játékok és ételek. Összesen 30 különböző mondatot képes elmondani. A beszélgetés végeztével udvariasan elköszön, és leteszi a telefont.A játék fejleszti a fantáziát és a képzelőerőt. A „kis anyukák” babájuk gondozásával a felnőttek világát utánozhatják szerepjáték által, így sokat tanulnak a felelősségvállalásról, a szeretetről, önállóságról és a gondoskodásról. A baba magassága: 46 cmCsomagolás mérete: 16 x 27 x 48 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcall-me-chloe-telefonalo-baba-179319", "image": "https://netjatek.hu/images/common/products/large/17/93/179319-1-call-me-chloe-telefonalo-baba-1634391914387035.jpg", "price": 18999.0, "original_price": 35999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "partner": "JátékNet (CJ)", "discount": 47}, {"id": "179340", "title": "Pop it polip kulcstartó - többféle", "description": "A Pop it játékok remek és népszerű stresszoldók, na meg unaloműzőnek sem utolsók. Várni kell a buszra? Uncsi a matek? Várni kell, hogy megérkezzenek a haverok? A szabad percekben megnyugtató nyomkodni a színes gömböket, és az idő is jobban telik. Ez a szilikon tapintású polip mindig a gazdájával lesz méghozzá a kulcscsomóján. Kezdődhet a nyomkodás?A termék anyaga: szilikon.A kulcstartó vízálló és kellemes tapintású.Csomagolási méret: 10 x 10 x 5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpop-it-polip-kulcstarto-tobbfele-179340", "image": "https://netjatek.hu/images/common/products/large/17/93/179340-1-pop-it-polip-kulcstarto-tobbfele-1634326773100282.jpg", "price": 1499.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "partner": "JátékNet (CJ)", "discount": null}, {"id": "179394", "title": "SYMA: Airwolf távirányítós helikopter, piros", "description": "Az Airwolf egy könnyen kezelhető, kis méretű helikopter, amely az újratölthető akkumulátornak és a megbízható, 2,4 GHz-nek köszönhetően tökéletes választás lesz a kezdő pilótáknak! A kezdők és haladók számára 2 funkciót tartalmaz, egy lassabbat és egy gyorsabb repülést. Távirányítója könnyen kezelhető, gomb nyomásra tud felszállni és leszállni, továbbá egy automata funkciót is tartalmaz. Ultrakönnyű alu vázának köszönhetően strapabíróbb, mint az eddigi modellek. A stabil, koax rotoros kivitelezés lehetővé teszi a biztonságos beltéri használatot, de szélcsendben a szabadban is tud repülni.Jellemzők:Maximális hatótávolság: 50 mTöltési idő: 30 - 50 percRepülési idő: 8-9 percAkkumulátor: 3,7 V, 100 mAh, LI-poly.Csomagolás mérete: 7 x 29 x 28 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-airwolf-taviranyitos-helikopter-piros-179394", "image": "https://netjatek.hu/images/common/products/large/17/93/179394-1-syma-airwolf-taviranyitos-helikopter-piros-1633509189895110.jpg", "price": 14999.0, "original_price": null, "currency": "HUF", "brand": "Syma", "category": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "partner": "JátékNet (CJ)", "discount": null}, {"id": "179436", "title": "Play and Fun: Secret Pocket - Titkos zseb alakzatkereső fejlesztő játék", "description": "A Titkos Zseb egy szenzomotoros fejlesztő játék a legkisebb felfedezők számára. A kicsiknek tapintás útján kell kitalálniuk a kártyán lévő alakzatokat, majd egy képet kell alkotniuk belőlük. Az ellenfélnek is ez lesz a feladata. Akinek több fantáziája van és jobban koncentrál a játékban, az nyer! Vajon mit rejt most a titkos zsák? Fordítsuk fel a kártyákat, keressük meg a formát és rakjuk ki a puzzle-t! Ebben a játékban nem csak az érzékszervekre de a képzelőerőre is szükség lesz!A doboz 2 db kirakható formát tartalmaz, egy halacskát és egy hajót. Játékidő: 15-20 percCsomagolás mérete: 7 x 30 x 40 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-and-fun-secret-pocket-titkos-zseb-alakzatkereso-fejleszto-jatek-179436", "image": "https://netjatek.hu/images/common/products/large/17/94/179436-1-play-and-fun-secret-pocket-titkos-zseb-alakzatkereso-fejleszto-jatek-1667404984505660.jpg", "price": 8894.0, "original_price": 10799.0, "currency": "HUF", "brand": "Wader", "category": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "partner": "JátékNet (CJ)", "discount": 18}, {"id": "179559", "title": "Mikulás sapka szőrmével", "description": "Mikuláskor sokan vesznek fel piros sapkát, hogy így szórakoztassák magukat és másokat. Menj te is szőrös Mikulás sapkában az iskolába, hátha megszólít a Télapó! Ha te kaptad a felkérést, hogy szórakoztasd a legkisebbeket, akkor is megfelelő ez a szőrmés sapka. Anyaga: textil, nem nyúlik. Színe: piros. Hossza: 36 cm.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-sapka-szormevel-179559", "image": "https://netjatek.hu/images/common/products/large/17/95/179559-1-mikulas-sapka-szormevel-1633707364868851.jpg", "price": 699.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Jelmez > Jelmez kiegészítő", "partner": "JátékNet (CJ)", "discount": null}, {"id": "179637", "title": "Schleich: Játékos kiscsikó 42534", "description": "A Schlecih Club legkisebb kiscsikója imád szaladgálni és játszani. Kedvence, a kifejezetten csikóknak fejlesztett játék labda, amit a szájában tud hurcolni. Játék közben még egy tüskés hátú sünivel is összebarátkozik. A hűvös idő miatt egy puha, meleg rózsaszín takaró van a hátán. A csikó nagyon pajkos és szeret elcsavarogni, de a kötőfékkel vissza lehet hozni őt könnyedén.Csomagolás mérete: 7 x 3 x 6 cm.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-jatekos-kiscsiko-42534-179637", "image": "https://netjatek.hu/images/common/products/large/17/96/179637-1-schleich-jatekos-kiscsiko-42534-1633942092956724.jpg", "price": 4399.0, "original_price": null, "currency": "HUF", "brand": "Schleich", "category": "Játékbolt > Játékfigura > Schleich figura", "partner": "JátékNet (CJ)", "discount": null}, {"id": "179640", "title": "Schleich: Kutyás ügyességi edzés 42536", "description": "Annak érdekében, hogy Rosi és Bobby a két kutyus fitten maradjanak, és nagyszerű trükköket tanulhassanak, FW Junge Ben a Schleich Farm World kutyáinak új szórakoztató programjával képezi őket. Játékosan megtanítja Rossi bulldogját és a miniatűr schnauzer Bobby -t, hogy egyensúlyozzanak a libikókán, vagy ugorjanak át a gyűrűn. Minden edzéssel egyre ügyesebbek lesznek, jutalmul pedig csontot kapnak. Ben a gumiabroncson hintázik közben és jól szórakozik. A gyerekek belevághatnak egy igazi kutyás akadálypálya versenybe ezekkel az aprólékosan kidolgozott Schleich figurákkal. Csomagolás mérete: 10 x 15 x 7 cm.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-kutyas-ugyessegi-edzes-42536-179640", "image": "https://netjatek.hu/images/common/products/large/17/96/179640-1-schleich-kutyas-ugyessegi-edzes-42536-1642692610833793.jpg", "price": 7999.0, "original_price": 10999.0, "currency": "HUF", "brand": "Schleich", "category": "Játékbolt > Játékfigura > Schleich figura", "partner": "JátékNet (CJ)", "discount": 27}, {"id": "179835", "title": "Mancs Őrjárat: Labirintus Junior társasjáték", "description": "A jól ismert, klasszikus Labirintus társasjáték a gyerekek kedvenc mesehőseivel, a Mancs őrjárat tagjaival kedvez. A kutyik eltévedtek a labirintusban, a kicsik pedig a segítségükre siethetnek. Nincs más tennivaló, mint az egyes csempéket ügyesen mozgatni és új utakat létrehozni, hiszen csak így juthatnak el a kutyusokhoz. Keressétek meg Chase-t, Marshall-t és a többieket ebben az izgalmas logikai társasjátékban és dolgozzátok ki együtt a legjobb stratégiát. A játék ideális választás kisebb gyerekek számára, de a szülőknek is örömöt szerez, ha együtt játszik az egész család. Játékidő: kb. 15 perc.Csomagolás mérete: 34 x 8 x 23 cm.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-labirintus-junior-tarsasjatek-179835", "image": "https://netjatek.hu/images/common/products/large/17/98/179835-1-mancs-orjarat-labirintus-junior-tarsasjatek-1634636710320646.jpg", "price": 10994.0, "original_price": 11999.0, "currency": "HUF", "brand": "Ravensburger", "category": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "partner": "JátékNet (CJ)", "discount": 8}, {"id": "179916", "title": "MeseMaci mesélő plüss", "description": "Ez a pihe-puha barna mackó sokkal több, mint egy pihe-puha barna mackó. A beépített LED projektornak köszönhetően képes csillagokat vetíteni a falra és mesélni is, így ha elérkezik az alvásidő, a picik nekidőlhetnek a kedves macikhoz, és hallgathatják a történeteket. A 4 darab mesét (A makacs kiselefánt, A rút kiskacsa, Vacskamati virágja, A csillagszemű juhász) meseterapeuták válogatták össze.A fényerősség állítható.A maci magassága: 40 cmCsomagolás mérete: 22 x 24 x 35 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmesemaci-meselo-pluss-179916", "image": "https://netjatek.hu/images/common/products/large/17/99/179916-1-mesemaci-meselo-pluss-1638372426965378.jpg", "price": 8985.0, "original_price": 14999.0, "currency": "HUF", "brand": "Epee", "category": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "partner": "JátékNet (CJ)", "discount": 40}, {"id": "179970", "title": "Schleich Horse Club: Sofia divat kreációja 42431", "description": "A Schleich Andalúz mén figura kiváló, német minőséget képvisel, ám ami a legkülönlegesebb tulajdonsága, hogy kézzel festették, így minden egyes darab egyedi és megismételhetetlen. A készítők rengeteg figyelmet szenteltek annak, hogy a figura pontosan, élethűen adja vissza az adott állat egyes vonásait. A versenyló különleges mintájú takarót visel, amiben jól mutat majd a versenyen is.Csomagolás mérete: 17, 3 x 19 x 5,2 cm.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-sofia-divat-kreacioja-42431-179970", "image": "https://netjatek.hu/images/common/products/large/17/99/179970-1-schleich-horse-club-sofia-divat-kreacioja-42431-1634131459663371.jpg", "price": 6490.0, "original_price": 6999.0, "currency": "HUF", "brand": "Schleich", "category": "Játékbolt > Játékfigura > Schleich figura", "partner": "JátékNet (CJ)", "discount": 7}, {"id": "180012", "title": "Smoby: Maestro Ride-On elektronikus bébitaxi - rózsaszín", "description": "A Smoby Maestro Ride-On jó minőségű anyagokból készült, strapabíró bébitaxi elektronikus dudával. És hogy miért különleges még? Mert együtt fejlődik a gyerekkel! Ez tulajdonképpen egy 3 az 1-ben modell.A tolókar magassága állítható, hogy a szülők is kényelmesen tudják tologatni a gyermeket. 10 hónapos kortól stabil, biztonságos járássegítővé alakítható át, majd 12 hónapos kortól bébitaxivá a tipegők nagy örömére.Az ülés alatt egy tároló rekesz van elrejtve, ebben szállítható a kedvenc játék és a legszükségesebb holmik. A kormányon lévő elektronikus dudával pedig a gyerekek könnyedén jelezhetik érkezésüket. A vidám szemecskék forgathatók, így a bébitaxi még kacsintani is tud! Sőt, az elektronikus panel segítségével a gyerekek 3 féle különböző dallamot szólaltathatnak meg.A játék remekül fejleszti a vázizomzatot és az egyensúlyt.A játék jó minőségű, strapabíró műanyagból készült, minőségi kerekei ellenállók és csendesek.Ülésmagasság: 20 cmA termék mérete: 61 x 44 x 55 cmA termék súlya: 4,1 kg", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-maestro-ride-on-elektronikus-bebitaxi-rozsaszin-180012", "image": "https://netjatek.hu/images/common/products/large/18/00/180012-1-smoby-maestro-ride-on-elektronikus-bebitaxi-rozsaszin-1645203999309890.jpg", "price": 31304.0, "original_price": 32999.0, "currency": "HUF", "brand": "Smoby", "category": "Játékbolt > Bébijáték > Bébijárgány", "partner": "JátékNet (CJ)", "discount": 5}, {"id": "180033", "title": "Smart Games: Szörnyrejtő társasjáték", "description": "Lapulnak szörnyecskék az ágy alatt? Ebben a játékban egészen biztosan igen. A cél, hogy játékos letakarja az összes szörnyet - a kihívásban szereplőt leszámítva. A feladat egyszerűnek tűnik, de akadnak igen cseles feladványok is. A játékfüzetben 60 db különböző nehézségű feladvány található.Nagyszerű egyszemélyes játék, amely utazáshoz is kiváló, mivel a játék elemei könnyedén betehetők egy tokba.A játék remekül fejleszti a logikát, a tervezési készséget, a térbeli tájékozódást, a problémamegoldási képességet és a koncentrációt.Átlagos játékidő: 10-30 perc", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-szornyrejto-tarsasjatek-180033", "image": "https://netjatek.hu/images/common/products/large/18/00/180033-1-smart-games-szornyrejto-tarsasjatek-1636985167868896.jpg", "price": 6199.0, "original_price": 6999.0, "currency": "HUF", "brand": "Smart Games", "category": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "partner": "JátékNet (CJ)", "discount": 11}, {"id": "180039", "title": "Smart Games: Cubiq társasjáték", "description": "A Cubiq egy egyszemélyes logikai játék, amely egészen biztosan leköti és tartalommal tölti meg a gyerekek üres perceit. A játéktér egy átlátszó tároló, ebbe kell beleügyeskedni a megfelelő színmintázatú kockát. Ehhez 8 színes és 8 fehér 3D-s puzzle elem áll rendelkezésre, így a feladat embert próbáló is lehet. A dobozban található füzetben 80 különböző nehézségi szintű feladat közül lehet választani. A játék remekül fejleszti a térbeli tájékozódást, a problémamegoldó képességet, a koncentrációt és a tervezési készséget. Jó minőségű, strapabíró műanyagból készült.Kis helyen is elfér, így utazáshoz is ideális.Átlagos játékidő: 10-30 perc", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-cubiq-tarsasjatek-180039", "image": "https://netjatek.hu/images/common/products/large/18/00/180039-1-smart-games-cubiq-tarsasjatek-1636905974451099.jpg", "price": 9994.0, "original_price": 9999.0, "currency": "HUF", "brand": "Smart Games", "category": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "partner": "JátékNet (CJ)", "discount": 0}, {"id": "180042", "title": "Smart Games: Alma csavar társasjáték", "description": "Az Alma csavar egy egyszemélyes logikai játék, amely nagyszerűen leköti a kisiskolásokat például egy hosszú autóút alatt, de elő lehet kapni akkor is, amikor az étteremben egy kicsit hosszúra nyúlik a várakozás - nem pittyeg, nem ad ki hangot, így a gyerkőc nem zavar vele senkit sem.És hogy miről szól? Három éhes kukac ugyanabból az almából szeretne lakmározni. Na de elférnek mindannyian ebben az egy almában? A kukacok folyton izegnek-mozognak és hajlíthatóak, ahogyan az alma formájú játéktábla is, így ez a játék igencsak megtornáztatja az agyat. A gyerekek 60 darab különböző nehézségű feladvány közül választhatnak. Akadnak köztük nagyon egyszerűek és rendkívül összetett, sok gondolkodást igénylő feladatok is.A játék remekül fejleszti a gyerekek térbeli tájékozódását, a logikát, a problémamegoldó képességet, a tervezési készséget és a vizuális észlelést.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-alma-csavar-tarsasjatek-180042", "image": "https://netjatek.hu/images/common/products/large/18/00/180042-1-smart-games-alma-csavar-tarsasjatek-1636906149434901.jpg", "price": 6985.0, "original_price": 6999.0, "currency": "HUF", "brand": "Smart Games", "category": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "partner": "JátékNet (CJ)", "discount": 0}, {"id": "180078", "title": "Jar Meló: Őscápa régész készlet - Fogak", "description": "A Jar Meló egy szórakoztató és interaktív készlettel örvendezteti meg a bátor régész felfedezőket. Az Őscápa régész készlettel a gyerekek közelebbről is megismerhetik a sok-sok ezer évvel ezelőtt kihalt ősi élőlény fogazatát.Mielőtt elkezdődne a játék, célszerű a dobozban található összes eszközt egy papírlapra vagy tálcára helyezni. Ha vizet folyatunk a gipsztömbre, megpuhítható, így a régészkedés során kevésbé porol. Először a vésővel és a kalapáccsal érdemes kezdeni a munkát, majd amikor láthatóvá válik a csont, jöhet a kefe, amivel meg lehet tisztítani a leletet.Ha megvan az összes csontdarab, már csak össze kell rakni őket.A játék remekül fejleszti a kézügyességet és a türelmet.Csomagolási méret: 23 x 19 x 5 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjar-melo-oscapa-regesz-keszlet-fogak-180078", "image": "https://netjatek.hu/images/common/products/large/18/00/180078-1-jar-melo-oscapa-regesz-keszlet-fogak-1663958101623155.jpg", "price": 2499.0, "original_price": 3999.0, "currency": "HUF", "brand": "Tooky Toy", "category": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "partner": "JátékNet (CJ)", "discount": 38}, {"id": "180087", "title": "Shit Happens társasjáték", "description": "A Shit Happens társasjáték pontosan olyan meglepő és vicces játék, mint a való élet. Minden kártya egy szörnyű élethelyzetet vázol fel, ami tulajdonképpen bárkivel megtörténhet: például bárkire rátámadhat egy méhraj, vagy éppen megpillanthatja meztelenül a saját apját. Ezeket a &quot;traumákat&quot; 1-100-ig értékelték a játékot megalkotó szakértők. A játékos feladata az, hogy megfelelő sorrendbe állítsanak 10 darab kártyát.Az átlagos játékidő 20-60 perc.A játék magyar nyelvű, az angol nyelvű képek képek illusztrációk.18 éven felülieknek ajánlott!", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fshit-happens-tarsasjatek-180087", "image": "https://netjatek.hu/images/common/products/large/18/00/180087-1-shit-happens-tarsasjatek-1635952526770733.jpg", "price": 5194.0, "original_price": 5999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "partner": "JátékNet (CJ)", "discount": 13}, {"id": "180111", "title": "The Queen&#039;s Gambit: A vezércsel társasjáték", "description": "A Queen&#039;s Gambit társasjáték sakk csodagyerekké akar tenni téged… anélkül, hogy valóban sakkoznál! A híres Asmodee kiadó sok népszerű társasjáték után (Dixit, Dobble, 7 csoda, Hotel, Concept, Cortex, Robbanó cicák) ismét egy szuper újdonsággal rukkolt elő. A Queen&#039;s Gambit: A vezércsel társasjáték-ot A vezércsel című Netflix sorozat ihlette.A 2020. ősszel indított tévésorozatok egyik fő kasszasikere, A vezércsel sok nézőt és kritikust meggyőzött, így több hónapon keresztül a Netflix egyik legnézettebb tévésorozatává vált. A minisorozat két Golden Globe -ot vitt haza, a „Legjobb minisorozat” díját, továbbá &quot;A legjobb színésznő egy minisorozatban&quot; díj a főszereplőnek, Anya Taylor-Joy-nak járt. A sorozat kritikai elismerést kapott, és a Netflix eddigi legjobb forgatókönyve lett.Tudjuk, mire gondolsz: „de hát ez egy sakktábla?” - Nos, ez nem ilyen egyszerű. Menjünk és nézzük meg együtt, hiszen ez a társasjáték minden bizonnyal újat fog mutatni Neked. A sakkcsodáról, Beth Harmonról, olyan asztali adaptációt kapsz, amely valahogy nem csak egy sakk-készlet.Queen’s Gambit: A vezércsel sorozat, mint társasjáték? A Queen&#039;s Gambit: A vezércsel társasjáték valóban egy hagyományos sakktáblán játszódik, de a készítői a sakk alapszabályait kiegészítették egy 2-4 játékos számára is tökéletesen élvezhető társasjáték szabályaira. Ebben a játékban versenyezni fogsz más játékosokkal, hogy megszerezd a kártyákat (és pontokat) a tábláról, de a győzelem kulcsa az a képesség lehet, hogy előre leolvasd az ellenfelek lépéseit, akárcsak Beth Harmon! Ez vezet majd ahhoz, hogy megszerezd a győzelmi pontokat és az ellenfél kártyáit is! A játékosok letesznek lapokat a kezükből egy sorba úgy, hogy egyszerre három mozdulatot terveznek meg. Ezután felfedik a kártyáikat és a sakkfigurájukat ez alapján mozgatják a táblán, valamint gyűjtik be a játéklapkákat.Az alap játékötlet, hogy játékosként megtestesítsd Harmon lenyűgöző képességét, ahogy vizualizálja a táblát, és három lépést tervezz előre az ellenfeleid előtt. A játék akkor ér véget, amikor a táblán lévő összes lapkát begyűjtöttétek és a legtöbb lapot összegyűjtött játékos nyer! A mérkőzések becslések szerint körülbelül 15 percet vesznek igénybe. Ha kíváncsi vagy, milyen lenne a sakkozást úgy megtapasztalni, mint a rendkívüli Beth Harmon… Beth vizualizálja a sakkjátékokat a mennyezeten, ezzel áttekintést kap arról, hogyan tudja mattítani ellenfeleit. A Queen&#039;s Gambit: A társasjátékban a kártyákért - és így a pontokért - a játéktáblán játszol társaid ellen. Minden körben mozgathatod a kiválasztott sakkfigurádat, de olyan körültekintéssel kell játszanod, mint Beth, hogy túljárj csapattársaid eszén és megnyerd a játékot!A társasjáték tartalma: • 1 db sakktábla • 56 db kártyalap • 4 db sakkfigura • 36 db játéklapka • 1 db játék szabályzat", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthe-queen-s-gambit-a-vezercsel-tarsasjatek-180111", "image": "https://netjatek.hu/images/common/products/large/18/01/180111-1-the-queen-s-gambit-a-vezercsel-tarsasjatek-1637751428841655.jpg", "price": 6999.0, "original_price": 10999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "partner": "JátékNet (CJ)", "discount": 36}, {"id": "180138", "title": "Schleich: Szárnyas szivárvány unikornis 70576", "description": "Szivárvány-sziget hegyei közt él Pegazus, akinek a szárnya a szivárvány minden színében pompázik. Boldogan legelészik, időnként pedig a felhők között szárnyal. Tökéletes ajándék egyszarvúrajongó lányoknak.A figura végtagjai nem mozgathatók. Pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Csomagolási méret: 15 x 18 x 16 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-szarnyas-szivarvany-unikornis-70576-180138", "image": "https://netjatek.hu/images/common/products/large/18/01/180138-1-schleich-szarnyas-szivarvany-unikornis-70576-1634737866631755.jpg", "price": 7499.0, "original_price": null, "currency": "HUF", "brand": "Schleich", "category": "Játékbolt > Játékfigura > Schleich figura", "partner": "JátékNet (CJ)", "discount": null}, {"id": "180408", "title": "Jégvarázs: Olaf fólia lufi - 61 cm", "description": "Olaf mintás fólia lufi a Jégvarázs és Olaf kedvelőinek. Szelepes, levegővel és héliummal is fújható.A lufi magassága: 61 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-olaf-folia-lufi-61-cm-180408", "image": "https://netjatek.hu/images/common/products/large/18/04/180408-1-jegvarazs-olaf-folia-lufi-61-cm-1635867371657110.jpg", "price": 799.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Fólia lufi", "partner": "JátékNet (CJ)", "discount": null}, {"id": "180480", "title": "Carrera First: Verdák Friends Race elemes versenypálya szett", "description": "A Carrera First Verdák Power Duell versenypálya szetten már első ránézésre is remekül látszik, hogy a tervezők kimondottan a fiatalabb versenyzőknek alkották meg és az ő igényeikhez alakították, így a gyerekek már 3 éves kortól belekóstolhatnak az élményautózásba. A szett a gyártótól már jól megszokott Carrera minőség mellett az egyszerűség és könnyű kezelhetőség nevében készült.Igazi öröm vezetni a csomagban található 2 darab, 1:50-es méretarányú kisautót. Villám McQueent és Dinoco Cruz Ramirezt is kettős áramszedővel szerelték, így növelve a tapadást a pályán.A pálya az &quot;Easy to assemble&quot; csavarrendszernek köszönhetően könnyen összerakható és szétszedhető, a masszív támasztékok pedig jó stabilitást adnak.Ki lesz az első?Pálya hossza: 2,4 mÖsszeszerelt méret: 93 x 45 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcarrera-first-verdak-friends-race-elemes-versenypalya-szett-180480", "image": "https://netjatek.hu/images/common/products/large/18/04/180480-1-carrera-first-verdak-friends-race-elemes-versenypalya-szett-1637757006432264.jpg", "price": 16894.0, "original_price": 19999.0, "currency": "HUF", "brand": "Carrera", "category": "Játékbolt > Játékautó és jármű > Elektromos autópálya", "partner": "JátékNet (CJ)", "discount": 16}, {"id": "180495", "title": "LEGO® Ideas Reszkessetek, betörők! 21330", "description": "Éld át újra a család kedvenc karácsonyi vígjátékát ezzel a kiállítható LEGO® Ideas Reszkessetek, betörők! játékkészlettel (21330)!Építsd meg a McCallister családi házat, valamint a szerencsétlen bűnözők, Harry és Marv furgonját, és alkosd újra a fergeteges jeleneteket! Nyisd ki a ház falait, hogy az összes hiteles részletet és csapdát felfedezd. Felkészülhetsz a tápláló sajtos tészta vacsorára, a festékesdobozokat Harry és Marv felé lendítheted, segíthetsz Kevinnek a kötélen eljutni a lombházba, és sok minden más is vár rád!Hangolódj rá az ünnepekre a klasszikus Home Alone című karácsonyi film LEGO® kockaváltozatával!A McCallister családi ház telis-tele van azonnal felismerhető részletekkel és mókás funkciókkal, amelyek felidézik a fergeteges jeleneteket. Mindent megtalálsz, amire szükséged lehet Kevin megjátszott karácsonyi bulijának megrendezéséhez, hiszen vár rád egy alagsori kazán világító LEGO elemmel, vasalódobó funkció, lendíthető festékesdobozok, összeomló polcok, a padlásról a lombházba vezető kötél és sok minden más. A ház minden szintje levehető, a falak és a tető pedig kinyitható, így könnyen hozzáférhetsz a részletekhez.   A legjobb karácsonyi ajándék!A készlet tartalmazza Kevin McCallister, az anyukája, Kate McCallister, a bűnöző Harry és Marv, valamint a „hólapátos” Marley 5 LEGO minifiguráját. Emellett Harry és Marv furgonjában feszítővasat és rendőrsapka elemeket is találsz. A 3957 elemével ez az eddigi legnagyobb LEGO Ideas készlet, amelynek kockái különálló csomagban vannak elosztva a film cselekményét követve, így az ünnepek alatt az építés során újra átélheted a történetet.• Ünnepeld meg a család kedvenc vígjátékát ezzel a LEGO® Home Alone készlettel (21330), ami tartalmazza a McCallister családi ház, a lombház és a bűnözők furgonjának megépíthető és kiállítható modelljeit.• Ez a kockákból épült, filmes emléktárgy klassz ünnepi ajándék az Y-generációs Home Alone (Reszkessetek, betörők!) rajongóknak. 5 LEGO® minifigurát tartalmaz: Kevin McCallistert, Kate McCallistert, Harryt, Marvot és a „hólapátos” Marley-t.• A ház falai és a tető felemelhető a könnyű hozzáférés érdekében, emellett olyan mókás funkciókat is tartalmaz, mint a lendíthető festékesdobozok, a világító, alagsori kemence és egy kar, amivel lecsúsztathatod Kevint a lépcsőn a szánkójával.• Fedezd fel a ház szobáiban és a furgonban fellelhető részleteket, amelyek felidézik a fergeteges filmes pillanatokat (a kötélről se feledkezzünk meg, amelyen Kevin át tud szökni a lombházba)!.  • A készlet megépítése remek ünnepi elfoglaltság a család számára, emellett a több mint 27 cm magas, 34 cm széles és 37 cm mély ház szuper ünnepi dekoráció lehet.• A készlet elemei 24 különálló csomagban vannak elosztva, így az építési folyamat követi a film cselekményét. A világító LEGO® elemhez egy LR41 elemet is mellékeltünk, ami megvilágítja a kemencét.• Ez a 3957 elemből álló készlet tartalmaz egy illusztrált füzetet a Reszkessetek, betörők! című filmről, a szett rajongó tervezőjéről és a LEGO® tervezőkről, valamint egy lépésről lépésre vezető útmutatót, amivel elmerülhetsz az izgalmas építésben.• Ez a felnőtteknek szánt, gyűjthető építőkészlet az izgalmas LEGO® Ideas szettek egyike, amelyek mindegyikét rajongó tervezők készítették, LEGO rajongók ezrei szavazták meg, a LEGO Csoport pedig megvalósította.• A LEGO® alkatrészek megfelelnek a szigorú iparági szabványoknak, így biztos lehetsz benne, hogy könnyedén és stabilan összeilleszthetők, amelyekből robusztus építményt alkothatsz. Ez pedig már 1958 óta így van.• A LEGO® építőkockákat és elemeket szigorúan leteszteljük, annak érdekében, hogy minden LEGO készlet megfeleljen a szigorú, globális biztonsági szabványoknak.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ideas-reszkessetek-betorok-21330-180495", "image": "https://netjatek.hu/images/common/products/large/18/04/180495-1-lego-r-ideas-reszkessetek-betorok-21330-1636231256887687.jpg", "price": 112399.0, "original_price": 127999.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Ideas", "partner": "JátékNet (CJ)", "discount": 12}, {"id": "180600", "title": "Unikornis pinata - 40 x 7.5 x 32 cm", "description": "Ez az unikornis alakú pinata egészen biztosan feldobja az egyszarvúkért rajongó gyerekek születésnapi partiját. Csak fel kell tölteni a nyíláson keresztül cukorkákkal, édességekkel vagy apró (nem törékeny) ajándékokkal, aztán fellógatni egy fa ágára. Az ünnepeltnek bekötött szemmel kell eltalálnia az unikornist egy bottal, amiből aztán aláhullanak a finomságok.A pinatában nem található édesség, cukorka.Mérete: 40 x 7,5 x 32 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-pinata-40-x-7-5-x-32-cm-180600", "image": "https://netjatek.hu/images/common/products/large/18/06/180600-1-unikornis-pinata-40-x-7-5-x-32-cm-1635867363104445.jpg", "price": 5299.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "partner": "JátékNet (CJ)", "discount": null}, {"id": "180606", "title": "Lexibook: Az első naptáram, magyar nyelvű tanulójáték", "description": "Milyen nap is van?A Lexibook: Az első naptáram játékkal a gyerekek játékosan ismerkedhetnek meg az órával, a hónapokkal, az időjárással és az évszakok jellemzőivel. Egy piros, csúsztatható jelölő segítségével mindig naprakészen beállíthatják a dátumot.A játék környezetbarát, anyaga fenntartható erdőgazdálkodásból származó fából készült.A naptár mérete: 30 x 30 x 2 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-az-elso-naptaram-magyar-nyelvu-tanulojatek-180606", "image": "https://netjatek.hu/images/common/products/large/18/06/180606-1-lexibook-az-elso-naptaram-magyar-nyelvu-tanulojatek-1732003438168532.jpg", "price": 1999.0, "original_price": null, "currency": "HUF", "brand": "Lexibook", "category": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "180720", "title": "Dickie: Volvo Truck Team járműszállító bobcattel", "description": "A bobcat az egyik legsokoldalúbb jármű, aminek helye van a legtöbb építkezésen. Viszont valamivel oda is kell szállítani. A Dickie Volvo Truck járműszállítóval ezt könnyen meg tudják tenni a gyerekek, ráadásul a jármű világít és hangot is ad. A trailer lecsatolható, a rámpa fel- és lehajtható. A játék jó minőségű és strapabíró műanyagból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot.A játékszett segítségével a gyerekek különböző történeteket találhatnak ki és játszhatnak el, amely fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A járműszállító mérete: 32 cmCsomagolás mérete: 34 x 11 x 12 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-volvo-truck-team-jarmuszallito-bobcattel-180720", "image": "https://netjatek.hu/images/common/products/large/18/07/180720-1-dickie-volvo-truck-team-jarmuszallito-bobcattel-1643811857805599.jpg", "price": 5745.0, "original_price": 6999.0, "currency": "HUF", "brand": "Dickie", "category": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "partner": "JátékNet (CJ)", "discount": 18}, {"id": "180723", "title": "Dickie: City Truck Volvo szelektív hulladékszállító - 23 cm", "description": "Egy nagyvárosban mindenképpen szükség van olyan kukásautóra is, ami egyszerűen csak felkapja a szelektív hulladékgyűjtőket, hogy elszállítsa valahová, ahol nagyobb szükség van rájuk. Ez az önrakodó Volvo teherautó tökéletesen megfelel a feladatra. A jármű kidolgozása részletgazdag, a rakodókar mozgatható, a szeméttárolók ráakaszthatók, a teherautó oldalfala lenyitható.A termék jó minőségű, strapabíró műanyagból készült.Mérete: 23 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-city-truck-volvo-szelektiv-hulladekszallito-23-cm-180723", "image": "https://netjatek.hu/images/common/products/large/18/07/180723-1-dickie-city-truck-volvo-szelektiv-hulladekszallito-23-cm-1636389196584686.jpg", "price": 5199.0, "original_price": null, "currency": "HUF", "brand": "Dickie", "category": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "partner": "JátékNet (CJ)", "discount": null}, {"id": "180798", "title": "Prémium diamond műfenyő talppal - 220 cm", "description": "Egy fa, amely ugyanolyan zöld január első napjaiban, mint szenteste. Valósághű műfenyő sűrű, zöld, havas hatású tűlevelekkel, amely garantáltan ünnepi hangulatot varázsol a lakásba. Egyszerűen felállítható és az elpakolás is könnyű. Az ágakat kedvünk szerint hajlíthatjuk, így adva egyedi formát évről évre a műfenyőnek. A díszek könnyedén fent maradnak az ágakon. A csomagban talapzat is található.A műfenyőnek számos előnye van a hagyományossal karácsonyfával szemben: több éven keresztül használható, és az ünnepek alatt garantáltan ugyanolyan zöld és szép marad, mint az első napon. A tűlevelek nem hullanak, így takarítani sem kell utána. Mindig nagy a verseny a szép fenyőkért, és sokszor már csak a csúnyácska darabok maradnak meg a kereskedőknél, a műfenyőt viszont elég felhozni a pincéből...A fenyőn díszek nem találhatók.A műfenyő átmérője: 140 cm A műfenyő magassága: 220 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpremium-diamond-mufenyo-talppal-220-cm-180798", "image": "https://netjatek.hu/images/common/products/large/18/07/180798-1-premium-diamond-mufenyo-talppal-220-cm-1637136757783527.jpg", "price": 35999.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Ünnepeink,neves események > Mikulás,Karácsony", "partner": "JátékNet (CJ)", "discount": null}, {"id": "180801", "title": "Prémium diamond műfenyő talppal - 180 cm", "description": "Egy fa, amely ugyanolyan zöld január első napjaiban, mint szenteste. Valósághű műfenyő sűrű, zöld, havas hatású tűlevelekkel, amely garantáltan ünnepi hangulatot varázsol a lakásba. Egyszerűen felállítható és az elpakolás is könnyű. Az ágakat kedvünk szerint hajlíthatjuk, így adva egyedi formát évről évre a műfenyőnek. A díszek könnyedén fent maradnak az ágakon. A csomagban talapzat is található.A műfenyőnek számos előnye van a hagyományossal karácsonyfával szemben: több éven keresztül használható, és az ünnepek alatt garantáltan ugyanolyan zöld és szép marad, mint az első napon. A tűlevelek nem hullanak, így takarítani sem kell utána. Mindig nagy a verseny a szép fenyőkért, és sokszor már csak a csúnyácska darabok maradnak meg a kereskedőknél, a műfenyőt viszont elég felhozni a pincéből...A fenyőn díszek nem találhatók.A műfenyő átmérője: 120 cm A műfenyő magassága: 180 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpremium-diamond-mufenyo-talppal-180-cm-180801", "image": "https://netjatek.hu/images/common/products/large/18/08/180801-1-premium-diamond-mufenyo-talppal-180-cm-1637071044352570.jpg", "price": 29999.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Ünnepeink,neves események > Mikulás,Karácsony", "partner": "JátékNet (CJ)", "discount": null}, {"id": "180810", "title": "Diamond műfenyő, sötétzöld - 220 cm", "description": "Egy fa, amely ugyanolyan zöld január első napjaiban, mint szenteste. Valósághű műfenyő sűrű, zöld, havas hatású csillámporos tűlevelekkel, amely garantáltan ünnepi hangulatot varázsol a lakásba. Egyszerűen felállítható és az elpakolás is könnyű. Az ágakat kedvünk szerint hajlíthatjuk, így adva egyedi formát évről évre a műfenyőnek. A díszek könnyedén fent maradnak az ágakon. A csomagban talapzat is található.A műfenyőnek számos előnye van a hagyományossal karácsonyfával szemben: több éven keresztül használható, és az ünnepek alatt garantáltan ugyanolyan zöld és szép marad, mint az első napon. A tűlevelek nem hullanak, így takarítani sem kell utána. Mindig nagy a verseny a szép fenyőkért, és sokszor már csak a csúnyácska darabok maradnak meg a kereskedőknél, a műfenyőt viszont elég felhozni a pincéből...A fenyőn díszek nem találhatók.A műfenyő átmérője: 135 cmA műfenyő magassága: 220 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiamond-mufenyo-sotetzold-220-cm-180810", "image": "https://netjatek.hu/images/common/products/large/18/08/180810-1-diamond-mufenyo-sotetzold-220-cm-1637136735718195.jpg", "price": 36999.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Ünnepeink,neves események > Mikulás,Karácsony", "partner": "JátékNet (CJ)", "discount": null}, {"id": "181077", "title": "Dekortrend: Crystalline toldható LED jégcsapfüzér, 3 méter - Meleg fehér fény", "description": "Gyönyörű jégcsapfüzér a meghitt és varázslatos ünnepekért. A füzéren 101 db meleg fehér fényű LED izzó található. A kábel átlátszó, így a LED-ek fénye maximálisan érvényesül. A toldható rendszer lehetővé teszi, hogy akár 1200 db LED-et is összekapcsoljunk, így a felhasználás igen sokrétű, legyen szó fákról, korlátokról, mennyezetről vagy oszlopokról.Kültéren és beltéren egyaránt használható.Figyelem! 1200 darab LED-enként szükséges egy trafó (Tápegység)beépítése is. Ezt a csomag nem tartalmazza, azonban webáruházunkban megvásárolható. A füzér hossza: 3 méterLED-ek száma: 101 darabBelógás: 40 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdekortrend-crystalline-toldhato-led-jegcsapfuzer-3-meter-meleg-feher-feny-181077", "image": "https://netjatek.hu/images/common/products/large/18/10/181077-1-dekortrend-crystalline-toldhato-led-jegcsapfuzer-3-meter-meleg-feher-feny-1671039981321746.jpg", "price": 2894.0, "original_price": 4999.0, "currency": "HUF", "brand": "Dekortrend", "category": "Játékbolt > Ünnepeink,neves események > Mikulás,Karácsony", "partner": "JátékNet (CJ)", "discount": 42}, {"id": "181083", "title": "Dekortrend: Crystalline toldható LED fényfüggöny kiegészítő, 1,2 x 1,2 méter - Meleg fehér fény", "description": "Gyönyörű fényfüggöny a meghitt és varázslatos ünnepekért. A füzéren 143 db meleg fehér fényű LED izzó található. A kábel átlátszó, így a LED-ek fénye maximálisan érvényesül. A toldható rendszer lehetővé teszi, hogy akár 1200 db LED-et is összekapcsoljunk, így a felhasználás igen sokrétű, legyen szó fákról, korlátokról, mennyezetről vagy oszlopokról.Kültéren és beltéren egyaránt használható.Figyelem! 1200 darab LED-enként szükséges egy trafó (tápegység) beépítése is. Ezt a csomag nem tartalmazza, azonban webáruházunkban megvásárolható. A fényfüggöny mérete: 1,2 x 1,2 méterLED-ek száma: 144 darabA termék csak kiegészítőként használható, önmagában nem fényforrás.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdekortrend-crystalline-toldhato-led-fenyfuggony-kiegeszito-1-2-x-1-2-meter-meleg-feher-feny-181083", "image": "https://netjatek.hu/images/common/products/large/18/10/181083-1-dekortrend-crystalline-toldhato-led-fenyfuggony-kiegeszito-1-2-x-1-2-meter-meleg-feher-feny-1637758860328202.jpg", "price": 4180.0, "original_price": 4499.0, "currency": "HUF", "brand": "Dekortrend", "category": "Játékbolt > Ünnepeink,neves események > Mikulás,Karácsony", "partner": "JátékNet (CJ)", "discount": 7}, {"id": "181092", "title": "Dekortrend: Crystalline transzformátor átlátszó kábellel", "description": "A Dekortrend Crystalline transzformátor a Crystalline fényrendszerek áramellátásához alkalmas. A fényfüzérek, fényfüggönyök, jégcsapfüzérek szabadon összeköthetők, azonban 1200 darab LED-enként szükséges egy trafó beépítése a biztonságos üzemeltetés érdekében.A különböző fényfüzérek, jégcsapfüzérek és fényfüggönyök megvásárolhatók webáruházunkban.Teljesítmény: 12 W (32 Volt)A toldókábel hossza: 5 méter", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdekortrend-crystalline-transzformator-atlatszo-kabellel-181092", "image": "https://netjatek.hu/images/common/products/large/18/10/181092-1-dekortrend-crystalline-transzformator-atlatszo-kabellel-1734093564132441.jpg", "price": 2999.0, "original_price": null, "currency": "HUF", "brand": "Dekortrend", "category": "Játékbolt > Ünnepeink,neves események > Mikulás,Karácsony", "partner": "JátékNet (CJ)", "discount": null}, {"id": "181110", "title": "Dekortrend: Kontakt LED Spark fényfüzér, 10 méter - Meleg és hideg fehér fény", "description": "Jégszikrázó fényfüzér a meghitt és varázslatos ünnepekért. A füzéren 100 db LED izzó található, 80 darab meleg fehér és 20 darab villogó hideg fehér színű. A kábel fekete színű. A toldható rendszer lehetővé teszi több fényfüzér összekapcsolását, így egyetlen konnektorról biztosítható az áramellátás.Kültéren és beltéren egyaránt használható.Tápkábel hossza: 5 méterA füzér hossza: 10 méterLED-ek száma: 100 darab", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdekortrend-kontakt-led-spark-fenyfuzer-10-meter-meleg-es-hideg-feher-feny-181110", "image": "https://netjatek.hu/images/common/products/large/18/11/181110-1-dekortrend-kontakt-led-spark-fenyfuzer-10-meter-meleg-es-hideg-feher-feny-1637758813328719.jpg", "price": 9999.0, "original_price": 13199.0, "currency": "HUF", "brand": "Dekortrend", "category": "Játékbolt > Ünnepeink,neves események > Mikulás,Karácsony", "partner": "JátékNet (CJ)", "discount": 24}, {"id": "181113", "title": "Dekortrend: Kontakt LED Spark fényfüzér, 10 méter - Hideg fehér fény", "description": "Jégszikrázó fényfüzér a meghitt és varázslatos ünnepekért. A füzéren 100 db LED izzó található, 80 darab hideg fehér és 20 darab villogó hideg fehér színű. A kábel fekete színű. A toldható rendszer lehetővé teszi több fényfüzér összekapcsolását, így egyetlen konnektorról biztosítható az áramellátás.Kültéren és beltéren egyaránt használható.Tápkábel hossza: 5 méterA füzér hossza: 10 méterLED-ek száma: 100 darab", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdekortrend-kontakt-led-spark-fenyfuzer-10-meter-hideg-feher-feny-181113", "image": "https://netjatek.hu/images/common/products/large/18/11/181113-1-dekortrend-kontakt-led-spark-fenyfuzer-10-meter-hideg-feher-feny-1637758808360207.jpg", "price": 9999.0, "original_price": 13999.0, "currency": "HUF", "brand": "Dekortrend", "category": "Játékbolt > Ünnepeink,neves események > Mikulás,Karácsony", "partner": "JátékNet (CJ)", "discount": 29}, {"id": "181143", "title": "Tolki: Állatok világa interaktív foglalkoztató könyv - készletben", "description": "A Tolki: Állatok világa interaktív foglalkoztató egy remek fejlesztő játék alsós gyerekek számára. A könyv élőhelyek szerinti bontásban mutatja be az állat- és növényfajokat (erdő, hegyvidék, szavanna, folyók és tavak, esőerdő, sarkvidék, tenger és óceán, sivatag). A gyerekek megtudhatják, hol élnek, mit esznek és milyen szokásaik vannak az egyes állatoknak, sőt, a hangjukat is meghallgathatják.Miután elolvasták és meghallgatták az információkat, különböző nehézségű kvízjátékokkal ellenőrizhetik le, hogy mi mindent jegyeztek meg.A játék könnyen kezelhető, a gyerekek egyedül is tudják használni.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-allatok-vilaga-interaktiv-foglalkoztato-konyv-keszletben-181143", "image": "https://netjatek.hu/images/common/products/large/18/11/181143-1-tolki-allatok-vilaga-interaktiv-foglalkoztato-konyv-keszletben-1637347509936726.jpg", "price": 39494.0, "original_price": 39999.0, "currency": "HUF", "brand": "Tolki", "category": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "partner": "JátékNet (CJ)", "discount": 1}, {"id": "181170", "title": "Castle of Mind Wyvern társasjáték", "description": "Megérkezett a Castle of Mind új változata, a Castle of Mind Wyvern. Ezt a verziót már nemcsak ketten, hanem akár hárman vagy négyen is lehet játszani. A játék során lovagok és varázslatos lények csatáznak egymással négy királyság zászlaja alatt. A játékosokon múlik, hogy kié lesz a birodalom. A seregek mozgatása és a kiváló stratégia ugyanolyan fontos a parti során, mint a diplomácia, hiszen a megfelelő pillanatban megkötött vagy felbontott szövetségek eldönthetik a csatát.A Castle of Mind játékoktól megszokott módon a szabályok egyszerűek, azonban jól játszani kihívás, mivel folyamatosan változik a hadszíntér. Fordulatokban gazdag játék, amely a sakkhoz hasonlóan mindvégig izgalomban tartja a játékosokat. Szépen kidolgozott, letisztult absztrakt játék a stratégiai társasok kedvelőinek. A társas 100%-ban magyar fejlesztésű. Remekül fejleszti a logikát, a türelmet és a koncentrációt. A legtöbb lehetőség a 4 személyes játékmódban rejlik, de ketten és hárman is játszható. Egyaránt ajánlott felnőtteknek és gyerekeknek.Átlagos játékidő: 30-120 percCsomagolás mérete: kb. 30 x 30 x 5 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcastle-of-mind-wyvern-tarsasjatek-181170", "image": "https://netjatek.hu/images/common/products/large/18/11/181170-1-castle-of-mind-wyvern-tarsasjatek-1637747115646101.jpg", "price": 2999.0, "original_price": 12999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "partner": "JátékNet (CJ)", "discount": 77}, {"id": "181290", "title": "Trefl: Édességek puzzle - 1000 darabos + ragasztó", "description": "A gyerekek és felnőttek a színes cukorkák és édességek képét rakhatják ki az 1000 db-os, minőségi kirakó segítségével. A kirakós játék nagyszerűen fejleszti a kézügyességet, növeli a finommotorikát, a megfigyelőképességet és tökéletesen kitölti a szabadidőt. Minden egyes kirakott puzzle szétszedhető és ismét összerakható, de az elkészült motívum alá ragasztót helyezve egyedi dekorációt készíthetünk a szobába. Kirakott kép mérete: 68 x 48 cm.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-edessegek-puzzle-1000-darabos-ragaszto-181290", "image": "https://netjatek.hu/images/common/products/large/18/12/181290-1-trefl-edessegek-puzzle-1000-darabos-ragaszto-1637418263485080.jpg", "price": 3099.0, "original_price": 6399.0, "currency": "HUF", "brand": "Trefl", "category": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "partner": "JátékNet (CJ)", "discount": 52}, {"id": "181389", "title": "Nerf: MicroShots szivacslövő fegyver pakk - 6 db-os", "description": "Jöhet egy jó kis Nerf csata?Ebben a szettben nem kevesebb, mint 6 darab szivacslövő fegyver található, úgyhogy minden adott a két 3 fős csapat felállításához. Már csak el kell dönteni, ki melyik MicroShots fegyverrel induljon a csatába. Kis méretüknek köszönhetően beltéri küzdelemhez is ideális, a használata pedig nagyon egyszerű: mindössze be kell tenni egy lövedéket a csőbe, felhúzni a fegyvert (meg kell húzni a hátulján lévő fogantyút), majd célozni és lőni. A csomagban 6 darab szivacslövedék is található.A sérülések elkerülése érdekében védőszemüveg használata ajánlott (nem tartozék).A terméket környezetbarát csomagolásban szállítjuk.Csomagolás mérete: 44 x 30 x 5 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-microshots-szivacslovo-fegyver-pakk-6-db-os-181389", "image": "https://netjatek.hu/images/common/products/large/18/13/181389-1-nerf-microshots-szivacslovo-fegyver-pakk-6-db-os-1638378008206256.jpg", "price": 7999.0, "original_price": 14999.0, "currency": "HUF", "brand": "NERF", "category": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "partner": "JátékNet (CJ)", "discount": 47}, {"id": "181431", "title": "Mikulás fólia lufi - 61 cm", "description": "Ho-ho-ho-ho! Ezzel a puttonyt cipelő Mikulás fólia lufival most mindenkihez megérkezhet a nagyszakállú. Tökéletes választás az ünnepi dekorációhoz vagy bármilyen buliba. A lufi levegővel és héliummal egyaránt felfújható. Felfújt mérte: 61 cm.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-folia-lufi-61-cm-181431", "image": "https://netjatek.hu/images/common/products/large/18/14/181431-1-mikulas-folia-lufi-61-cm-1637788684695967.jpg", "price": 899.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Fólia lufi", "partner": "JátékNet (CJ)", "discount": null}, {"id": "181455", "title": "Oltakozz okosan! társasjáték", "description": "Az Oltakozz okosan! egy pörgős partijáték, amely remek szórakozást kínál minden korosztálynak. A 2020-ban megjelent #maradjotthon! a játék előzménye - ebben a karantén nehézségeit kellett túlélnünk. Most azonban az oltásokért indul hatalmas harc, de persze az a legfontosabb, hogy a hétköznapi őrület ellenére nevetni tudjunk, mert akkor máris jobban érezzük magunkat!A játék célja, hogy összegyűjtsünk két azonos vakcinát (akár a szupertitkos magyar fejlesztésűt!), amit aztán a kórházban beadatunk magunknak. Ezt követően elsétálunk a kormányablakba védettségi igazolványért, és máris nyertünk is. Menet közben egy különleges játéktáblán lépkedünk, amely bármelyik pillanatban elforoghat, és ezáltal teljesen új helyzetet teremt. Küldetésünk során nem csupán a táblán lévő mezőkön kaphatunk segítséget, hanem a felhúzott kártyákkal is építgetjük céljainkat, vagy megvicceljük ellenfeleinket. A játék közben nagyon kell figyelnünk a fenyegető fertőzésre is, amely bármikor kitörhet, és aztán gyorsan terjedni kezd a játékosok között. Aki beszerzett magának maszkot, az egy ideig biztonságban lehet, viszont rá is leselkedik a veszély a kártyapakliban…A játékba rengeteg humort csempésztek a készítők, így azok is teli szájjal tudnak majd nevetni, akik nem kaptak oltást.A játék 100%-ban magyar fejlesztésű.Átlagos játékidő: 15-25 percCsomagolás mérete: 25 x 25 x 5 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foltakozz-okosan-tarsasjatek-181455", "image": "https://netjatek.hu/images/common/products/large/18/14/181455-1-oltakozz-okosan-tarsasjatek-1638365231544726.jpg", "price": 4585.0, "original_price": 5299.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "partner": "JátékNet (CJ)", "discount": 13}, {"id": "181458", "title": "Kereszt és Félhold társasjáték", "description": "A Kereszt és Félhold 2, illetve 4 fő részére készült stratégiai harci játék - leginkább a sakk egy haladó változata. Ugyanúgy különböző képességekkel rendelkező csapatokat irányítunk, de ezeket fejleszteni is tudjuk, és a terepelemek is fontos szerepet játszanak a csaták során.A keresztény és muzulmán seregek küzdelme évszázadokig meghatározó fejezeteit jelentették a középkor véres történetének. Ennek állít emléket Pierrot különleges társasjátéka, amelyben a két fél a török, illetve a magyar csapatokat irányítja a játéktábla moduláris kialakításának köszönhetően különböző szcenáriókban. A 2 (vagy 4) parancsnok kártya az erőkockák lehelyezésével titkosan ad utasításokat a korabeli seregtípusoknak, majd a paraván felemelése után a játékosok felváltva hajtják végre a különféle akciókat.Az izgalmas összecsapás sokféle játékelemet ötvözve alkot egy olyan egyedi játékot, amelyhez hasonló nem készült korábban, és ahol a szerencsének egyáltalán nincs szerepe.Átlagos játékidő: kb. 120 percCsomagolás mérete: 34 x 34 x 8 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkereszt-es-felhold-tarsasjatek-181458", "image": "https://netjatek.hu/images/common/products/large/18/14/181458-1-kereszt-es-felhold-tarsasjatek-1667812728260328.jpg", "price": 15485.0, "original_price": 21999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "partner": "JátékNet (CJ)", "discount": 30}, {"id": "181986", "title": "Szuperséf kiskonyha szett, rózsaszín - 74 db-os - CSOMAGOLÁSSÉRÜLT", "description": "A szuperséf kiskonyha szettel a gyerekek elkészíthetnek egy komplett, tápláló ebédet! A kályha használatával számos fogás elkészíthető, de akár a gyermek kedvenc desszertje is megvalósítható a különbözőféle edényekkel, eszközökkel. Ráadásul a beépített sütővel akár grillcsirke is süthető. A szett tartalmaz egy funkcionális konyhát fény és hangeffektekkel, sütési funkcióval rendelkező tűzhelyet, egy kinyitható hűtőszekrényt, amiben a szettben található ételeket tárolhatja. A csapból folyó vízzel pedig könnyedén elmoshatja a koszos edényeit. Fedezze fel további funkcióit a kis konyha szettnek és élvezze a főzés örömét! A szettben összesen 65 db játék konyhai felszerelést, játékételeket és egyéb izgalmas kiegészítőket talál. A termék fejleszti a gyermek probléma megoldó képességét, motorikus készségét, vizuális látásmódját, kreativitását, kézügyességét.3 éves kor felett ajánlott! Nem ajánlott 3 éves kor alatt, az apró alkatrészek fulladást okozhatnak! A színek eltérhetnek a képen láthatótól!Csomagolás méretei: 13 x 82 x 56 cm.SÉRÜLT CSOMAGOLÁS, TARTALMA ÉP", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszupersef-kiskonyha-szett-rozsaszin-74-db-os-csomagolasserult-181986", "image": "https://netjatek.hu/images/common/products/large/18/19/181986-1-szupersef-kiskonyha-szett-rozsaszin-74-db-os-csomagolasserult-1633710616472494.jpg", "price": 14199.0, "original_price": 27999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Játékkonyha > Gyerek konyha", "partner": "JátékNet (CJ)", "discount": 49}, {"id": "182001", "title": "Modellgipsz - 1 kg", "description": "Modellező gipsz 1 kg-os kiszerelésben.A gipszport vízzel kell elkeverni (a csomagoláson szereplő arányban), majd formába önteni. Kb. 12 perc elteltével szilárdul meg. A teljes száradáshoz kb. 24 óra szükséges.Jó minőségű, német termék.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmodellgipsz-1-kg-182001", "image": "https://netjatek.hu/images/common/products/large/18/20/182001-1-modellgipsz-1-kg-1638435245935820.jpg", "price": 860.0, "original_price": 999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kreatív és készségfejlesztő > Gipszöntés", "partner": "JátékNet (CJ)", "discount": 14}, {"id": "182319", "title": "Schleich: Árnyék párduc 42522", "description": "Ezzel a kézzel festett, részletgazdag Schleich figurával igazi élmény a játék. Az árnyékpárduc a dzsungel mélyén lapul, és felkészülten várja ellenségeit. éles karmai és mérget fecskendező dupla farka hatékony fegyver a legkeményebb küzdelemben is.A terméket kifejezetten pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Csomagolási méret: 14 x 11 x 5 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-arnyek-parduc-42522-182319", "image": "https://netjatek.hu/images/common/products/large/18/23/182319-1-schleich-arnyek-parduc-42522-1638815055987669.jpg", "price": 6999.0, "original_price": null, "currency": "HUF", "brand": "Schleich", "category": "Játékbolt > Játékfigura > Schleich figura", "partner": "JátékNet (CJ)", "discount": null}, {"id": "182538", "title": "Fisher-Price: Poppity guruló csörgő állatok - többféle", "description": "Műanyagból készült, kisebb kezekre tervezett mosolygó Poppity játékfigura. Ha elkezded tolni bármilyen sík felületen, a kisállat testében található színes golyók ugrándozni és csörögni kezdenek. A játék fejleszti a kézügyességet, és élénk színeivel azonnal magára vonja a pici figyelmét! Méretek: 14 x 8 x 9 cm. Fisher-Price minőség!", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-poppity-gurulo-csorgo-allatok-tobbfele-182538", "image": "https://netjatek.hu/images/common/products/large/18/25/182538-1-fisher-price-poppity-gurulo-csorgo-allatok-tobbfele-1741692649783683.jpg", "price": 3415.0, "original_price": 4199.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Bébijáték > Tili toli", "partner": "JátékNet (CJ)", "discount": 19}, {"id": "182847", "title": "Spiderman: Hős maszk - többféle", "description": "A gyerekek Miles Morales vagy Pókember maszkját ölthetik magukra. Mérete tépőzárral állítható a fejen. Az ár 1 db-ra vonatkozik, melyet véletlenszerűen szállítunk.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspiderman-hos-maszk-tobbfele-182847", "image": "https://netjatek.hu/images/common/products/large/18/28/182847-1-spiderman-hos-maszk-tobbfele-1762510808911856.jpg", "price": 5999.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Jelmez > Jelmez kiegészítő", "partner": "JátékNet (CJ)", "discount": null}, {"id": "183213", "title": "Ironbél 30 darabos - 0.5 mm, HB", "description": "30 db-os, 0,5 mm-es ironbél, mely kompatibilis minden 0,5 mm-es töltő ceruzával.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fironbel-30-darabos-0-5-mm-hb-183213", "image": "https://netjatek.hu/images/common/products/large/18/32/183213-1-ironbel-30-darabos-0-5-mm-hb-1722519692824229.jpg", "price": 99.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Írószerek,iskolai felszerelés > Grafit- és töltő ceruza", "partner": "JátékNet (CJ)", "discount": null}, {"id": "183390", "title": "Pöttyös gumilabda, 22 cm - többféle", "description": "Dobhatod, elkapom!Jöhet egy kis labdázás a kertben vagy a játszón? Passzolgassatok, gurítsátok, dekázzatok, focizzatok, röpizzetek, kidobósozzatok kedvetekre a barátaitokkal vagy a családdal!Jól pattogtatható, erős, strapabíró anyagból készült pöttyös labda. Kül- és beltéren egyaránt használható.A labdával való játék átmozgatja a gyerekeket és remekül fejleszti a koordinációt, a finommotorikát, a szem-kéz koordinációt - na meg ki ne szeretne labdázni egy jót?A színek és díszítések eltérhetnek a képen láthatótól.A labda mérete: kb. 22 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpottyos-gumilabda-22-cm-tobbfele-183390", "image": "https://netjatek.hu/images/common/products/large/18/33/183390-1-pottyos-gumilabda-22-cm-tobbfele-1711027416697483.jpg", "price": 1099.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Sportjáték,sportfelszerelés > Egyéb labdák", "partner": "JátékNet (CJ)", "discount": null}, {"id": "183429", "title": "Vektory Advanced: Tollasütő szett - többféle", "description": "Vektory Advanced tollasütő szett 1 db tollas labdával. Irány a szabadba tollasozni! Ezzel a tollasütő szettel könnyedén megtanulhat mindenki tollaslabdázni. Remek szabadidősport az egész családnak. Masszív kialakítása és könnyű használata kellemes és önfeledt játékot biztosít a gyerekeknek és felnőtteknek egyaránt. A termék többféle színben érhető el. A feltüntetett ár 1 db szettre vonatkozik, amelyet véletlenszerű változatban szállítunk.Tollasütő mérete: 65 cmTollasfej mérete: 23 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvektory-advanced-tollasuto-szett-tobbfele-183429", "image": "https://netjatek.hu/images/common/products/large/18/34/183429-1-vektory-advanced-tollasuto-szett-tobbfele-1645541465263188.jpg", "price": 1499.0, "original_price": 2799.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Sportjáték,sportfelszerelés > Tenisz,tollas és pingpong", "partner": "JátékNet (CJ)", "discount": 46}, {"id": "183513", "title": "Herlitz: Elefánt formájú ecsettál - kék", "description": "A kis Picassók elengedhetetlen kelléke az ecsettál, amelybe egy-egy új szín felvitele előtt lemoshatják ecsetjükről a korábban használt festéket. Ez a műanyagból készült, kék színű, elefánt formájú, ecsettál rendkívül praktikus: a tál tetején könnyedén meg lehet támasztani az éppen nem használatos ecseteket, emellett tisztítása egyszerű.Méretek: 9 x 9 x 7 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherlitz-elefant-formaju-ecsettal-kek-183513", "image": "https://netjatek.hu/images/common/products/large/18/35/183513-1-herlitz-elefant-formaju-ecsettal-kek-1657879280589665.jpg", "price": 599.0, "original_price": 699.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Írószerek,iskolai felszerelés > Festék,tempera,ecset", "partner": "JátékNet (CJ)", "discount": 14}, {"id": "183516", "title": "Elefántos ecsettál - rózsaszín", "description": "A kis Picassók elengedhetetlen kelléke az ecsettál, amelybe egy-egy új szín felvitele előtt lemoshatják ecsetjükről a korábban használt festéket.Ez a műanyagból készült, rózsaszín, elefánt formájú, ecsettál rendkívül praktikus: a tál tetején könnyedén meg lehet támasztani az éppen nem használatos ecseteket, emellett tisztítása egyszerű.Méretek: 9 x 9 x 7 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felefantos-ecsettal-rozsaszin-183516", "image": "https://netjatek.hu/images/common/products/large/18/35/183516-1-elefantos-ecsettal-rozsaszin-1658304271445153.jpg", "price": 699.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Írószerek,iskolai felszerelés > Festék,tempera,ecset", "partner": "JátékNet (CJ)", "discount": null}, {"id": "183756", "title": "Átlátszó poharas matrac - kétféle", "description": "Felfújható átlátszó 18 zsebes pohártartós matrac zöld vagy rózsaszín fejtámlával. Az matrac a strandolás vagy a medence elengedhetetlen kelléke, viszont a vízben italtartóként is használható, a lyukakban elférnek a poharak. A matrac két kamrás kialakítású, a két biztonsági szeleppel a párnarész és a matrac külön felfújható, a matrac használat közben nem ereszt le. A készlet egy javítófoltot is tartalmaz. Maximális terhelhetőség: 80 kg. Felfújt méretek: 188 X 71 cm. Csomagolási méretek: 25 x 25 x 4 cm.Az ár 1 db-ra vonatkozik, melyet véletlenszerűen szállítunk.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fatlatszo-poharas-matrac-ketfele-183756", "image": "https://netjatek.hu/images/common/products/large/18/37/183756-1-atlatszo-poharas-matrac-ketfele-1650875825909377.jpg", "price": 3730.0, "original_price": 4599.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Strandjáték,medence > Matrac,lovaglómatrac,úszósziget", "partner": "JátékNet (CJ)", "discount": 19}, {"id": "184290", "title": "Barbie: ruhaszett - többféle", "description": "Barbie mindig követi az aktuális divatot! Ezzel a batikolt ovesize póló ruhával most igazán különleges lesz a megjelenése, a tornacipő pedig feldobja a szettet. A Barbie ruha szettekkel a lányok remekül bővíthetik kedvenc babáik ruhatárát és mindig gondoskodhatnak a változatosságról. A ruhák szabadon variálhatóak egymással és minden 30 cm-es babához megfelelnek.Csomagolás mérete: 18 x 10 x 2 cmAz ár 1 darabra vonatkozik, melyet véletlenszerúen szállítunk. A színek és kiegészítők eltérhetnek a képen láthatótól.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-ruhaszett-tobbfele-184290", "image": "https://netjatek.hu/images/common/products/large/18/42/184290-1-barbie-ruhaszett-tobbfele-1646666086377644.jpg", "price": 2885.0, "original_price": 3599.0, "currency": "HUF", "brand": "Barbie", "category": "Játékbolt > Játékbaba > Játékbaba felszerelés", "partner": "JátékNet (CJ)", "discount": 20}, {"id": "184302", "title": "Jurassic World: Meglepetés mini dinó figura", "description": "Mindig izgalmas a találkozás az őskor titokzatos lényeivel, a dinoszauruszokkal.A rajongók most részesei lehetnek egy különleges kalandnak a Jurassic World: Dominionnal. A film által inspirált mini figurák meglepetéscsomagokban érkeznek. Minden fenevad méretarányosan élethű, mintázata az eredetivel megegyező.Lehet őket gyűjteni, cserélgetni, és természetesen hatalmasakat játszani velük.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-meglepetes-mini-dino-figura-184302", "image": "https://netjatek.hu/images/common/products/large/18/43/184302-1-jurassic-world-meglepetes-mini-dino-figura-1669290675785653.jpg", "price": 1585.0, "original_price": 1799.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Játékfigura > Játékfigura fiúknak", "partner": "JátékNet (CJ)", "discount": 12}, {"id": "184347", "title": "Barbie Dreamtopia: Tündöklő szivárványsellő Barbie", "description": "A Barbie Dreamtopia - Tündöklő szivárványsellő Barbie baba tökéletes ajándék a 3-7 éves kislányoknak, akik szeretik a mesék, tündérek, hercegnők és sellők világába elképzelni magukat. A sellő Barbie hosszú, szőke hajában rózsaszín csíkok vannak és tiarát visel. Merítsd a gyönyörű Barbie babát a vízbe és láthatod, ahogy csillámos és gyöngyházas uszonya a négy szín show egyikében ragyog. A Barbie baba felsőjén található csillag alakú gomb megnyomásával pedig automatikusan is elindítható a fény show, így víz nélkül is élvezhetik a szivárvány színű ragyogást.Mérete: 30 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-dreamtopia-tundoklo-szivarvanysello-barbie-184347", "image": "https://netjatek.hu/images/common/products/large/18/43/184347-1-barbie-dreamtopia-tundoklo-szivarvanysello-barbie-1645550473226720.jpg", "price": 14999.0, "original_price": 15599.0, "currency": "HUF", "brand": "Barbie", "category": "Játékbolt > Játékbaba > Barbie baba", "partner": "JátékNet (CJ)", "discount": 4}, {"id": "184392", "title": "Enchantimals: Buborékfújó sellő", "description": "A buborékfújó sellő, Atlantia imád buborékokat készíteni! Mártsd a bálna száját a kagyló alakú tálcába öntött buborékfolyadékba, majd nyomd meg a szépséges Enchantimals sellőd farkát. A színes kis gömbök már szállnak is.A szett tartalma:- 1 db Enchantimals sellőbaba buborékfújó delfinnel- 1 db kis delfin figura- 1 db kagyló tálka- 60 ml buborékfolyadékA baba magassága: kb 16 cmCsomagolás mérete: 26,5 x 18 x 7 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fenchantimals-buborekfujo-sello-184392", "image": "https://netjatek.hu/images/common/products/large/18/43/184392-1-enchantimals-buborekfujo-sello-1646044050221578.jpg", "price": 7593.0, "original_price": 7999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Játékbaba > Divat baba", "partner": "JátékNet (CJ)", "discount": 5}, {"id": "184797", "title": "LEGO® DUPLO® My First: Vidám fürdetéshez: úszó állatos vonat 10965", "description": "A LEGO® DUPLO® Első vidám fürdetésemhez: úszó állatos vonat (10965) könnyen tisztítható, fejlesztő fürdőjátékot kínál ovisoknak a fürdőkádban 18 hónapos kortól.Dobd fel állatos mókával kisgyereked fürdetését ezzel a cuki vízilóval, kacsával és jegesmedvével! A 3 állat különböző színű, egymáshoz illeszthető úszó gyűrűben ül. Vödör is tartozik hozzájuk, amelyekkel megmosdathatók az állatok, és egy felhő, amellyel esőt lehet csinálni. A gyűrűk nyithatóak és könnyen leöblíthetőek, egyszerű megőrizni higiénikus tisztaságukat minden fürdés után.Úszó, könnyen tisztítható fürdőjáték!Legyen kisgyereked fürdetési ideje játékidő ezzel a cuki vízilóval, kacsával és jegesmedvével! A 3 állat más-más színű, hozzájuk illeszthető, úszó gyűrűben ül. Jár hozzájuk egy vödör, amivel az állatok megmosdathatóak, és egy felhő, amivel esőt lehet csinálni. Az lekerekített kampókkal a gyerekek könnyedén csatlakoztathatják vagy szétválaszthatják a gyűrűket. Az úszó gyűrűkön lévő lekerekített kampók segítségével a gyerekek hozzátehetik a (külön kapható) Vidám fürdetéshez: úszó vörös panda 10964 és a Vidám fürdetéshez: úszó vörös panda 10966 készletekhez is. És mivel a gyűrű nyitható és könnyen leöblíthető, egyszerű megőrizni higiénikus tisztaságát minden fürdés után.Játékos tanulás kisgyerekeknek!A szülők értékes fejlődési mérföldköveket élhetnek át a kisgyerekeikkel, hiszen a LEGO DUPLO játékok egyenesen a gyerekek kezébe adják a végtelen mókát, az önkifejezést és a vidám felfedezés lehetőségét.• Sokoldalú fürdőjáték – A színes LEGO® DUPLO® Első vidám fürdetésemhez: úszó állatos vonat (10965) végtelen játékos tanulási lehetőségeket tartogat minden fürdetéskor• Megépíthető állatok – A játékkészlet vízilovat, kacsát, jegesmedvét, vödröt, esőfelhőt és 3 úszó gyűrűt tartalmaz, amelyek kinyithatóak a gyors és egyszerű tisztítás érdekében• Fejlesztő szórakozás – A kisgyerekek 2 elem összeillesztésével megépíthetnek minden állatot, majd az úszó gyűrűkbe helyezhetik őket. A kisgyermekbarát gyűrűk összekapcsolhatók, szétválaszthatók, és bugyborékolnak, ahogy mozgatjuk őket a vízben• Ajándék óvodásoknak – Ajándékozz meg egy kisgyereket 18 hónapos kortól ezzel a praktikus játékkészlettel születésnapra vagy csak úgy• Sokoldalú úszó vonat – Ez a kisgyermekbarát játék 11 cm magas, 46 cm széles és 11 cm mély• Játékos tanulás – Minden LEGO® DUPLO® készletet úgy terveztek, hogy szórakoztató történeteket, élénk színeket, sokoldalú szereplőket és sok-sok részletet nyújtsanak kis tanulódnak, aki fejest ugrik az életbe• Egységes minőség – A LEGO® DUPLO® alkatrészek megfelelnek a szigorú iparági szabványoknak, így az apró ujjakkal is könnyen felvehetők, elhelyezhetők és szétszedhetők: ez már 1969 óta így van• Garantált biztonság – A LEGO® DUPLO® kockákat és elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, annak érdekében, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-my-first-vidam-furdeteshez-uszo-allatos-vonat-10965-184797", "image": "https://netjatek.hu/images/common/products/large/18/47/184797-1-lego-r-duplo-r-my-first-vidam-furdeteshez-uszo-allatos-vonat-10965-1640792728755590.jpg", "price": 6199.0, "original_price": 7699.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO DUPLO", "partner": "JátékNet (CJ)", "discount": 19}, {"id": "184899", "title": "LEGO® City Police Rendőrautó 60312", "description": "Vezesd be a gyerekeket a szórakozás és az izgalom világába ezzel a LEGO® City Rendőrautó (60312) játékkészlettel.Érd utol a LEGO® City bűnözőket ezzel a szélsebes Rendőrautóval! Nézd meg a széles keréktárcsákat, a kiszélesedő sárvédőket és a vagány fényszórókat. Már a szuper autó látványa is elég ahhoz, hogy megállítsa a rosszfiúkat! Most pedig ragadj zseblámpát, vedd fel a rendőrsapkádat, pattanj az autóba, és vágj bele a városbeli, bűnüldöző kalandokba!Klassz rendőrautós játékkészlet!Egy sportos rendőrségi járőrkocsit tartalmaz vagány keréktárcsákkal, széles sárvédőkkel és talajhoz tapadó abroncsokkal. Csal helyezd bele a rendőr minifigurát, amit egy zseblámpa és egy rendőrsapka egészít ki, így a készlet órákig tartó, fantáziadús, bűnüldöző akciót nyújt!LEGO építőjáték az 5 éves vagy nagyobb gyerekeknek!A készlethez egy illusztrált, lépésről lépésre vezető útmutató, és egy interaktív, digitális építési útmutató is tartozik. Az okostelefonokon és tableteken elérhető, ingyenes LEGO Építési útmutatók alkalmazás intuitív, digitális útmutatójának klassz nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modellek képét.Üdvözlünk a képzelet világában!A LEGO City Rendőrségi játékkészletek olyan klassz játékokkal repítik egyenesen az akció közepébe a gyerekeket, amik felturbózzák a fantáziadús kalandokat. A gyerekek olyan játékhelyzeteken keresztül fedezhetik fel a világot, amik a valódi életet szórakoztató és izgalmas módon ábrázolják.• Játék rendőrautó az 5 éves vagy nagyobb gyerekeknek – Turbózd fel a kreatív játékot ezzel a LEGO® City Rendőrautó (60312) építőjáték-készlettel• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük lehet egy játék rendőrautó megépítéséhez, aminek a kormánya mögé a mellékelt rendőr minifigurát is beültethetik• Építőkészlet a fantáziadús játékhoz – A gyerekek építés közben felfedezhetik a Rendőrautót, majd a kormány mögé ültethetik a rendőrt, és belevághatnak a bűnüldöző kalandokba• Mókás ajándék bármilyen alkalomra – Ez a LEGO® City Rendőrautó játék remek születésnapi, ünnepi vagy hétköznapi ajándék az 5 éves vagy nagyobb gyerekeknek• Játék útközben – A megépített Rendőrautó több mint 4 cm magas, 11 cm hosszú és 5 cm széles. Tökéletes a gyerekek játékához, bárhová is mennek• LEGO® minifigura-kiegészítőket tartalmaz – Ebben a játék rendőrautós készletben egy zseblámpát és egy rendőrsapka elemet is találsz a mellékelt rendőr minifigurához• Útmutató a fiatalabb építőknek – Ehhez az építőkészlethez egy nyomtatott, illusztrált építési útmutató és egy digitális útmutató is tartozik, ami a LEGO® Építési útmutatók alkalmazásban érhető el• Valóságon alapuló játék – A LEGO® City játékkészletek olyan épületeket, járműveket és szereplőket tartalmaznak, amik valós élethelyzeteken alapuló, fantáziadús játékra inspirálnak• Garantált minőség – Minden LEGO® alkatrész megfelel a szigorú iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak, ami már 1958 óta így van• Első a biztonság – A LEGO® alkatrészeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-police-rendorauto-60312-184899", "image": "https://netjatek.hu/images/common/products/large/18/48/184899-1-lego-r-city-police-rendorauto-60312-1640809280789263.jpg", "price": 3099.0, "original_price": 3899.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO City", "partner": "JátékNet (CJ)", "discount": 21}, {"id": "184908", "title": "LEGO® City Police Rendőrkapitányság 60316", "description": "Ez a 3 emeletes LEGO® City Rendőrkapitányság (60316) játék telis-tele van inspiráló részletekkel, többek között egy kitörő funkcióval ellátott börtönnel, a bűnözők udvarával és egy kutyakiképző területtel. A LEGO® City Rendőrkapitányságon nyugodtan telik a nap. Wheeler parancsnok és Allen a rendőrkutyát képzik az akadálypályán, míg egy elfogott bűnöző az udvaron sétál. Ekkor hirtelen – VROOM! Megérkezett Daisy Kaboom a személyre szabott szemetes autójában! A börtön fala „BUMM”, leszakad, a bűnöző pedig kiszalad. Indítsd be a helikoptert és a rendőrségi elfogó járművet, és vágj bele az üldözésbe!Rendőrkapitányság játékkészlet a LEGO® City TV szereplőivel!A gyerekekre emellett egy rendőrautó, egy helikopter és a bűnözők személyre szabott szemetes autója is vár, a mellékelt Útelemmel pedig más játékkészletekkel is összeköthetik a szettet. Egészítsd ki a jelenetet 5 minifigurával, köztük a LEGO City Kalandok TV sorozat 3 szereplőjével, és kezdődhet is a játék!Szórakoztató építés a 6 éves vagy nagyobb gyerekeknek!Ehhez a LEGO építőkészlethez egy nyomtatott, lépésről lépésre vezető útmutató, és egy interaktív, digitális építési útmutató is tartozik. Az okostelefonokon és tableteken elérhető, ingyenes LEGO Építési útmutatók alkalmazás digitális útmutatójának intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modellek képét.A LEGO City kreatív világa!A LEGO City játékkészletek élvezetes építést és játékélményt nyújtanak a részletgazdag épületekkel, a valósághű járművekkel és a szórakoztató karakterekkel, amik fantáziadús, végtelen játékra ösztönöznek.• LEGO® City TV témájú Rendőrkapitányság játékkészlet – A LEGO City Rendőrkapitányság (60316) telis-tele van inspirációval a gyerekek és a LEGO City Kalandok TV sorozat rajongói számára• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük lehet a 3 emeletes rendőrkapitányság, a járőrkocsi, a helikopter és a szemetes autó megépítéséhez, valamint egy kutyafigura és 5 minifigurát, köztük a LEGO® City TV 3 szereplőjével• Részletek és funkciók – A szemetes autó tartalmaz egy konténeremelőt és 2 verőkost, amivel be tudja törni a „könnyű szökést” nyújtó börtönfalat. Emellett a szett egy Útelemet is tartalmaz, így más LEGO® City készletekkel is összeköthető• Ajándék, bármilyen alkalomra – Ez a LEGO® City Rendőrségi játék remek születésnapi, ünnepi vagy hétköznapi meglepetés a 6 éves vagy nagyobb gyerekeknek• Készlet a játékhoz és a kiállításhoz – A megépített Rendőrkapitányság több mint 27 cm magas, 28 cm széles és 24 cm mély  • LEGO® minifigura-kiegészítőket tartalmaz – Ez a rendőrségi játékkészlet rengeteg mókás kiegészítőt tartogat a fantáziadús játékhoz, többek között rádió adó-vevőt, kamerát, kakit és fánk elemeket• Interaktív, digitális építési útmutató – Az okostelefonokon és tableteken elérhető LEGO® Építési útmutatók alkalmazással a gyerekek építés közben minden szögből felnagyíthatják, megforgathatják és megjeleníthetik a modellek képét• A gyerekek kreatív készségeinek fejlesztése – A gyerekek játék közben az önbizalmukat és kulcsfontosságú készségeiket is fejlesztik• Középpontban a minőség – Minden LEGO® alkatrész megfelel a szigorú iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak, ami már 1958 óta így van• Első a biztonság – A LEGO® kockákat és elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, annak érdekében, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-police-rendorkapitanysag-60316-184908", "image": "https://netjatek.hu/images/common/products/large/18/49/184908-1-lego-r-city-police-rendorkapitanysag-60316-1640809840193440.jpg", "price": 22799.0, "original_price": 27499.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO City", "partner": "JátékNet (CJ)", "discount": 17}, {"id": "184944", "title": "LEGO® Creator 3 az 1-ben Fenséges tigris 31129", "description": "A 9 éves vagy nagyobb, lelkes állatrajongók mókás történeteket játszhatnak el ezzel a zseniális LEGO® Creator 3 az 1-ben Fenséges tigris (31129) szettel.A csomag egy kockákból épült tigrismodellt tartalmaz állítható farokkal, lábbal, testtel, vállal, fejjel és állkapoccsal, emellett az arckifejezését is meg lehet változtatni.Irány az esőerdő, ahol izgalmas, állatos kalandok várnak! Nézd meg, ahogy az erős tigris az erdőben ólálkodik, készen arra, hogy bármikor lecsapjon. Ha még több akcióra vágysz, építsd át a tigrist aranyos vörös pandává, aki a fákon alszik és bambuszt rágcsál, egy tavakban úszkáló koi hallá, vagy engedd szabadjára a képzeleted, és építs egy új állatot a szett kocáiból! Ezzel a fantasztikus 3 az 1-ben készlettel a választás a te kezedben van.LEGO játékok, amik magával ragadó, fantáziadús játékra bátorítanak!Ebben a fantasztikus 3 az 1-ben készletben a gyerekekre 3 különböző építési- és játékélmény vár. Építhetnek beállítható tigrist piros madárral, amit állítható vörös pandává alakíthatnak bambusszal és bonsai fával, vagy koi hallá, ami mozgatható farokúszóval, uszonnyal és vízililiomokkal van ellátva, de akár egy teljesen új állatot is építhetnek a képzelőerejük segítségével.  Digitális élmény LEGO építőknek!Az építőkészlethez egy interaktív, digitális útmutató is tartozik, ami még mókásabbá varázsolja az építési élményt. Az okostelefonokon és tableteken elérhető, ingyenes LEGO Építési útmutatók alkalmazás segítségével a gyerekek építés közben felnagyíthatják és megforgathatják a modell képét.• 3 állatmodell 1 készletben – A Fenséges tigris (31129) építőkészlettel a LEGO® rajongókra végtelen kalandok várnak a tigris, a vörös panda és a koi hal modellek társaságában• Végtelen játéklehetőségek – A gyerekek kiválaszthatják saját, akciódús, állatos történetüket: becserkészhetik a prédájukat az erős tigrissel, fára mászhatnak a vörös pandával, vagy víz alatti szórakozásba vághatnak bele a koi hallal• Beállítható szórakozás – A tigrisnek mozgatható feje, teste, állkapcsa, farka, lába és válla van, a vörös pandának mozgatható feje, farka, lába, lábfeje és füle, a koi halnak pedig beállítható teste, uszonya és farokúszója• Minimodellek – Mind a 3 állathoz tartozik egy kisebb modell is. A tigrishez egy piros madár és egy dzsungelbeli helyszín, a vörös pandához bonsai fa és bambusz, a koi halhoz pedig vízililiomok tartoznak• Izgalmas építmény – Ezzel a 755 elemből álló építőkészlettel a 9 éves vagy nagyobb gyerekekre izgalmas építési élmény vár, utána pedig belevághatnak az állatos játékba• Bemutatómodell – A több mint 14 cm magas, 33 cm hosszú és 7 cm széles Fenséges tigris szett nagyszerű méretű ahhoz, hogy a gyerekek kiállítsák a szobájukban• Még több 3 az 1-ben szórakozás – Keresd a többi új, 2022 márciusában megjelenő LEGO® Creator 3 az 1-ben készletet, köztük a Szuper robot (31124), a Szuperszonikus repülőgép (31126) és a Delfin és Teknős (31128) szetteket• Interaktív, digitális építés – A LEGO® Építési útmutatók alkalmazással az építők építés közben az okostelefonjaikon és tabletjeiken felnagyíthatják, megforgathatják és megjeleníthetik modelljük digitális változatát• Kiváló minőség – A LEGO® elemek már több mint 6 évtizede egységesen szétszedhetők minden alkalommal• Garantált biztonság – A LEGO® építőelemek megfelelnek a szigorú, globális biztonsági szabványoknak", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3-az-1-ben-fenseges-tigris-31129-184944", "image": "https://netjatek.hu/images/common/products/large/18/49/184944-1-lego-r-creator-3-az-1-ben-fenseges-tigris-31129-1663243190160546.jpg", "price": 15885.0, "original_price": 20999.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Creator", "partner": "JátékNet (CJ)", "discount": 24}, {"id": "184956", "title": "Rubies: Superman jelmez - L-es méret", "description": "Mindig jól jön egy klasszikus szuperhős, főleg a beöltözős bulikon. Superman mindig jó választás, hiszen tud repülni, átlát a falakon és... és még lehetne sorolni, mi mindenre képes.A jelmezhez köpeny is tartozik.Minőségi kezeslábas jelmez.A jelmez mérete: L (12-14 éves gyerekek részére)Anyaga: Poliészter", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-superman-jelmez-l-es-meret-184956", "image": "https://netjatek.hu/images/common/products/large/18/49/184956-1-rubies-superman-jelmez-l-es-meret-1644418951458860.jpg", "price": 19194.0, "original_price": 19999.0, "currency": "HUF", "brand": "Rubies", "category": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "partner": "JátékNet (CJ)", "discount": 4}, {"id": "184989", "title": "Rubies: Deluxe Batman jelmez, Igazság Ligája - 117-128 cm", "description": "Batman rendületlenül rendet tart a bűntől izzó Gotham városában. Harctudásától és a csúcstechnológiás fegyvereitől minden rosszfiú retteg. Ez a jelmez az Igazság Ligája című film alapján készült.Minőségi, részletgazdag kidolgozású, licences, párnázott felsőtestű kezeslábas jelmez, amelyhez maszk is tartozik.A jelmez mérete: L (7-8 éves gyerekek részére)117 cm és 128 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-deluxe-batman-jelmez-igazsag-ligaja-117-128-cm-184989", "image": "https://netjatek.hu/images/common/products/large/18/49/184989-1-rubies-deluxe-batman-jelmez-igazsag-ligaja-117-128-cm-1644418893314629.jpg", "price": 18570.0, "original_price": 18999.0, "currency": "HUF", "brand": "Rubies", "category": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "partner": "JátékNet (CJ)", "discount": 2}, {"id": "185094", "title": "Plum: Kétszínű Prémium trambulin védőhálóval és rugóvédővel – kék-rózsaszín, 305 cm-es", "description": "Kék legyen? Vagy rózsaszín? Legyen egyik nap ilyen, a másik nap olyan. A Plum prémium trambulin védőszivacsai kevesebb, mint 30 perc alatt megfordíthatók és lecserélhetők, így fiúknak és lányoknak is tökéletes választás, hogy levezessék a felesleges energiát, vagy épp mozogjanak egy kicsit.A trambulin lábai rendkívül erősek és tartósak, a rugók galvanizáltak, a védőháló és a rugóvédők miatt a használata biztonságos.Kültéri használatra. Szülői felügyelet javasolt.Amellett, hogy remek szórakozást nyújt, az ugrálás javítja a koordinációs készséget és segít az egészség megőrzésében.Jellemzők:Statikus terhelhetőség: 100 kgAz ugrálófelület átmérője: 305 cmA termék mérete: 250 x 305 cm x 305 cmTippekért és jó tanácsokért katt ide!Alkatrészeket vagy kiegészítőket keresel? Webáruházunkban nagy választékot találsz.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplum-ketszinu-premium-trambulin-vedohaloval-es-rugovedovel-kek-rozsaszin-305-cm-es-185094", "image": "https://netjatek.hu/images/common/products/large/18/50/185094-1-plum-ketszinu-premium-trambulin-vedohaloval-es-rugovedovel-kek-rozsaszin-305-cm-es-1652187074791103.jpg", "price": 111394.0, "original_price": 129999.0, "currency": "HUF", "brand": "Plum", "category": "Játékbolt > Trambulin > Trambulinok", "partner": "JátékNet (CJ)", "discount": 14}, {"id": "185106", "title": "Intex: Szolár medencetakaró - 488 cm-es medencékhez", "description": "Az Intex szolár medencetakarók hatékonyan növelik a medencében lévő víz hőmérsékletét (akár 3-4 fokkal), mert lehetővé teszik a nap sugarainak behatolását anélkül, hogy a hő eltávozna. Távol tartják a leveleket, törmelékeket, szennyeződéseket és rovarokat. Könnyen kezelhető, csak a vízfelszínre kell helyezni – buborékokkal lefelé. Tartós és ellenálló anyagból készült, ideális pH és klór szint betartása mellett több szezont is kibír.Ezt a modellt 488 cm átmérőjű Frame Pool és Easy Pool medencékhez tervezték.Figyelem! A takarónak valamivel kisebbnek kell lennie a medencénél, hogy elvezethesse a felesleges vizet.A képen látható medence nem tartozék.A termék átmérője: 470 cmAnyagvastagság: 160 mikronSúly: 4,1 kgCsomagolási méret: 55 x 47 x 29 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-szolar-medencetakaro-488-cm-es-medencekhez-185106", "image": "https://netjatek.hu/images/common/products/large/18/51/185106-1-intex-szolar-medencetakaro-488-cm-es-medencekhez-1643640166394614.jpg", "price": 12999.0, "original_price": null, "currency": "HUF", "brand": "Intex", "category": "Játékbolt > Medence és pezsgőfürdő > Medencefelszerelés és szűrők", "partner": "JátékNet (CJ)", "discount": null}, {"id": "185148", "title": "Intex: Felfújható bálna medence fröcskölővel - 201 x 196 x 91 cm", "description": "Nincs is jobb, mint pancsolással tölteni a forró nyári délutánokat a kertben. Ebben a kedves, bálna alakú medencében garantált a szórakozás már csak azért is, mert ha rákötjük a kerti slagot, a bálna vizet fröcsköl az árnyékolóként is funkcionáló uszonyából. A medence könnyen tisztítható nedves ruhával (tisztítószer nélkül), egyszerűen felállítható és elpakolható. A medence rendelkezik leeresztő szeleppel.Gyermekek kizárólag szülői felügyelet mellett használhatják.Alátét használata javasolt, hogy használat közben ne sérüljön a termék. Nem szabad túlfújni, mert ebben az esetben sérülhet a termék.Anyaga: gumiAnyagvastagság: 0,28 mmA medencébe tölthető maximális vízmennyiség: 200 liter (18 cm mélységnek felel meg)A medence mérete: 201 x 196 x 91 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-felfujhato-balna-medence-frocskolovel-201-x-196-x-91-cm-185148", "image": "https://netjatek.hu/images/common/products/large/18/51/185148-1-intex-felfujhato-balna-medence-frocskolovel-201-x-196-x-91-cm-1643640541533495.jpg", "price": 8999.0, "original_price": 14999.0, "currency": "HUF", "brand": "Intex", "category": "Játékbolt > Medence és pezsgőfürdő > Felfújható medencék", "partner": "JátékNet (CJ)", "discount": 40}, {"id": "185151", "title": "Intex: Felfújható delfin lovagló matrac - 175 x 66 cm", "description": "Delfin kaland? Naná! Akár a Balatonban, akár a tengerben, akár a kerti medencében... 2 darab masszív fogantyújának köszönhetően könnyen fel lehet pattanni a delfin hátára, és már kezdődhet is a játék.A matrac erős és strapabíró, így semmi sem szabhat gátat a szórakozásnak.Gyerekek csak szülői felügyelet mellett használhatják.Anyaga: PVCAnyagvastagság: 0,3 mmMérete: 175 x 66 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-felfujhato-delfin-lovaglo-matrac-175-x-66-cm-185151", "image": "https://netjatek.hu/images/common/products/large/18/51/185151-1-intex-felfujhato-delfin-lovaglo-matrac-175-x-66-cm-1643640530669901.jpg", "price": 4999.0, "original_price": null, "currency": "HUF", "brand": "Intex", "category": "Játékbolt > Strandjáték,medence > Matrac,lovaglómatrac,úszósziget", "partner": "JátékNet (CJ)", "discount": null}, {"id": "185160", "title": "Intex: Fánkállatkák úszógumi - 76 cm, többféle", "description": "Ezekkel a cuki, pasztell színű fánkállatkákkal egész biztosan remek móka lesz a pancsolás - akár a strandon, akár a tengerben, akár a kerti medencében. Megfelelő úszni tanuláshoz, vízi játékokhoz és hűsöléshez egyaránt - mert nincs is jobb, mint bepattanni az úszógumiba, és csak úgy lebegni a kék ég alatt.Az úszógumit biztonsági szeleppel látták el, használat közben nem ereszt le.Gyerekek kizárólag felnőtt felügyelete mellett használhatják.Az úszógumi átmérője: 76 cm (8 éves kortól ideális)Anyaga: PVCAnyagvastagság: 0,2 mmMaximális terhelhetőség: 40 kgA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-fankallatkak-uszogumi-76-cm-tobbfele-185160", "image": "https://netjatek.hu/images/common/products/large/18/51/185160-1-intex-fankallatkak-uszogumi-76-cm-tobbfele-1720169174560697.jpg", "price": 1614.0, "original_price": 1699.0, "currency": "HUF", "brand": "Intex", "category": "Játékbolt > Strandjáték,medence > Úszógumi,karúszó", "partner": "JátékNet (CJ)", "discount": 5}, {"id": "185163", "title": "Intex: Crystal Blue felfújható gyerekmedence - 114 x 25 cm", "description": "Nincs is jobb, mint pancsolással tölteni a forró nyári délutánokat a kertben. Jöhet egy egész délutánon át tartó locspocs? Ez a könnyen tisztítható és egyszerűen felállítható, három gyűrűs, kör alakú felfújható medence tökéletes választás a kisebb korosztálynak. A medence a teljes magassága 80%-áig tölthető fel vízzel. Ez 17 cm-es mélységet jelent, így ideális és biztonságos pancsoló a piciknek.Gyermekek kizárólag szülői felügyelet mellett használhatják.Alátét használata javasolt, hogy használat közben ne sérüljön a termék.A medence átmérője: 114 cmMagassága: 25 cmMaximális vízmennyiség: 132 l (17 cm magasságig)Anyaga: PVC", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-crystal-blue-felfujhato-gyerekmedence-114-x-25-cm-185163", "image": "https://netjatek.hu/images/common/products/large/18/51/185163-1-intex-crystal-blue-felfujhato-gyerekmedence-114-x-25-cm-1643640497379826.jpg", "price": 1699.0, "original_price": 2999.0, "currency": "HUF", "brand": "Intex", "category": "Játékbolt > Medence és pezsgőfürdő > Felfújható medencék", "partner": "JátékNet (CJ)", "discount": 43}, {"id": "185226", "title": "Cyber Hero jelmez - 120-130 cm", "description": "Megérkezett egy új generációs hős, Cyber Hero! Ez nem csak egy újabb nindzsa jelmez, sokkal menőbb annál, ugyanis a maszkban hangérzékelős világítás található.A jó minőségű jelmez 5 részből áll.Méret: 120/130 cm (M méret)Ajánlott korosztály: 6-7 év", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcyber-hero-jelmez-120-130-cm-185226", "image": "https://netjatek.hu/images/common/products/large/18/52/185226-1-cyber-hero-jelmez-120-130-cm-1641381125326545.jpg", "price": 5849.0, "original_price": 11699.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "partner": "JátékNet (CJ)", "discount": 50}, {"id": "185229", "title": "Cyber Hero jelmez - M-es méret, 5-6 év", "description": "Megérkezett egy új generációs hős, Cyber Hero! Ez nem csak egy újabb nindzsa jelmez, sokkal menőbb annál, ugyanis a maszkban hangérzékelős világítás található.A jó minőségű jelmez 5 részből áll.Méret: 110/120 cmDerékbőség: 23 cmTeljes hossz: 74 cmUjjhossz: 41 cmAjánlott korosztály: 5-6 év", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcyber-hero-jelmez-m-es-meret-5-6-ev-185229", "image": "https://netjatek.hu/images/common/products/large/18/52/185229-1-cyber-hero-jelmez-m-es-meret-5-6-ev-1642082591433574.jpg", "price": 11699.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "partner": "JátékNet (CJ)", "discount": null}, {"id": "185352", "title": "Juharvölgy krónikája társasjáték", "description": "Közepesen összetett, de könnyed, és már harmadikos kortól ajánlott családi társasjáték. És hogy mi a cél? Közeleg a tél, az erdő állatainak pedig biztos, kényelmes kuckókra, elemózsiára és szórakozásra van szükségük a hosszú, hideg éjszakákhoz. Fejlesszétek hát odúitokat, hogy a ti állataitok legyenek a legfelkészültebbek a tél beköszöntére!Kiváló választás kezdő játékosok számára, hogy belekóstoljanak a modern társasjátékos hobbi világába, és szórakozás közben elsajátítsanak néhány alapvető, gyakori társasjátékos szabályt.Átlagos játékidő: 45 perc", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjuharvolgy-kronikaja-tarsasjatek-185352", "image": "https://netjatek.hu/images/common/products/large/18/53/185352-1-juharvolgy-kronikaja-tarsasjatek-1639554716889283.jpg", "price": 14425.0, "original_price": 19399.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "partner": "JátékNet (CJ)", "discount": 26}, {"id": "185355", "title": "Dűne Impérium társasjáték", "description": "Rakodjatok be az Űrliga csillagbárkáira és irány az Arrakis! Öltsétek magatokra a nemesi házak egyikének szerepét, szerezzetek szövetségeket, vívjatok csatákat és intrikázzatok, hogy minél több hatalmat szerezzetek a Dűne és a fűszer felett - hisz aki a fűszert irányítja, az univerzumot irányítja!A Dűne: Impérium egy komplex stratégiai társasjáték. A játékosoknak a kegyetlen Dűne bolygón kell minél nagyobb hatalomra szert tenniük, miközben riválisaikkal folyamatosan harcban állnak. A játék alapja a pakliépítés és a munkáslehelyezés. Karaktereit a Dűne világából meríti - a Legendary Pictures által készített új feldolgozásból és a korábbi kultikus sorozatból is.Átlagos játékidő: 2 óraA játék magyar nyelvű.A játék elnyerte a JEM (Játékos Emberek Magazinja) 2021 Legjobb külföldi játéka díjat.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdune-imperium-tarsasjatek-185355", "image": "https://netjatek.hu/images/common/products/large/18/53/185355-1-dune-imperium-tarsasjatek-1650533884673036.jpg", "price": 19483.0, "original_price": 22999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "partner": "JátékNet (CJ)", "discount": 15}, {"id": "185376", "title": "Egyiptomi királynő jelmez - 128 cm", "description": "A gyerekeket mindig elvarázsolja Egyiptom varázslatos és misztikus világa: a piramisok, a fáraók, a Nílus krokodiljai... A jelmez segítségével a lányok most Kleopátra bőrébe bújhatnak bele, hogy tejben fürödjenek és pálmalevelekkel legyeztessék magukat. Az öltözék egy fehér ruhából áll, amit arany-kék gallér és öv díszít, valamint egy kék színű fátyolt és egy fejdíszt is tartalmaz. Tökéletes választás farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra.Minőségi, részletgazdag kidolgozású jelmez.A jelmez mérete: 128 cmAnyaga: poliészterCsomagolási méret: 30 x 5 x 40 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fegyiptomi-kiralyno-jelmez-128-cm-185376", "image": "https://netjatek.hu/images/common/products/large/18/53/185376-1-egyiptomi-kiralyno-jelmez-128-cm-1641390673687646.jpg", "price": 6599.0, "original_price": 14999.0, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "partner": "JátékNet (CJ)", "discount": 56}, {"id": "185379", "title": "Egyiptomi királynő jelmez - 140 cm", "description": "A gyerekeket mindig elvarázsolja Egyiptom varázslatos és misztikus világa: a piramisok, a fáraók, a Nílus krokodiljai... A jelmez segítségével a lányok most Kleopátra bőrébe bújhatnak bele, hogy tejben fürödjenek és pálmalevelekkel legyeztessék magukat. Az öltözék egy fehér ruhából áll, amit arany-kék gallér és öv díszít, valamint egy kék színű fátyolt és egy fejdíszt is tartalmaz. Tökéletes választás farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra.Minőségi, részletgazdag kidolgozású jelmez.A jelmez mérete: 140 cmAnyaga: poliészterCsomagolási méret: 30 x 5 x 40 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fegyiptomi-kiralyno-jelmez-140-cm-185379", "image": "https://netjatek.hu/images/common/products/large/18/53/185379-1-egyiptomi-kiralyno-jelmez-140-cm-1640172614202971.jpg", "price": 13494.0, "original_price": 14999.0, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "partner": "JátékNet (CJ)", "discount": 10}, {"id": "185385", "title": "Kék pillangó jelmez szárnyakkal - 128 cm", "description": "A lányok egy gyönyörű, rózsaszín és kék színátmenetes pillangóvá válhatnak a farsangon. A jelmezhez hozzá tartoznak a csodálatos szárnyak is, ami a vállakra téve kinyílik, ha a kezüket mozgatják, továbbá egy kis fekete csáp hajpánt is. Mérete: 128 cmRuha teljes hossza: 66 cmMellbőség: 68 cmSzárny hosszúsága: 55 cmCsomagolási méret: 30 x 5 x 40 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkek-pillango-jelmez-szarnyakkal-128-cm-185385", "image": "https://netjatek.hu/images/common/products/large/18/53/185385-1-kek-pillango-jelmez-szarnyakkal-128-cm-1640172071460943.jpg", "price": 14985.0, "original_price": 14999.0, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "partner": "JátékNet (CJ)", "discount": 0}, {"id": "185397", "title": "Piros harcos Ninja jelmez fegyverekkel - 158 cm", "description": "Minden beöltözős buliba és farsangra kell egy harcos Ninja! A fiúk most egy piros-fekete kombat ninjának öltözhetnek, amihez kiegészítők is járnak. A praktikus kezeslábas ruha könnyen felhúzható bármilyen ruházatra, a mellvért pedig arany színű mintával van díszítve és egy övvel köthető össze. Anyaga 100 % poliészter, ami 30 fokon kézzel mosható.Mérete: 158 cmCsomagolási méret: 30 x 5 x 40 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiros-harcos-ninja-jelmez-fegyverekkel-158-cm-185397", "image": "https://netjatek.hu/images/common/products/large/18/53/185397-1-piros-harcos-ninja-jelmez-fegyverekkel-158-cm-1640172252971003.jpg", "price": 10194.0, "original_price": 10999.0, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "partner": "JátékNet (CJ)", "discount": 7}, {"id": "185400", "title": "Formula 1 autóversenyző jelmez - 116 cm", "description": "Sok kisfiú szeretne autóversenyző lenni, egy olyan pilóta, aki nem retten meg a kihívástól. A száguldás és az autózás szerelmesei most igazi Forma-1-es pilótának öltözhetnek a farsangon vagy Halloweenkor. A praktikus kezeslábas cipzárral záródik és kockás zászlóval, kupával van díszítve. Mérete: 116 cmOverál hossza: 94 cmCsomagolás mérete: 30 x 5 x 40 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fformula-1-autoversenyzo-jelmez-116-cm-185400", "image": "https://netjatek.hu/images/common/products/large/18/54/185400-1-formula-1-autoversenyzo-jelmez-116-cm-1641391218582819.jpg", "price": 9999.0, "original_price": null, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "partner": "JátékNet (CJ)", "discount": null}, {"id": "185403", "title": "Formula 1 autóversenyző jelmez - 128 cm", "description": "Sok kisfiú szeretne autóversenyző lenni, egy olyan pilóta, aki nem retten meg a kihívástól. A száguldás és az autózás szerelmesei most igazi Forma-1-es pilótának öltözhetnek a farsangon vagy Halloweenkor. A praktikus kezeslábas cipzárral záródik és kockás zászlóval, kupával van díszítve. Mérete: 128 cmCsomagolás mérete: 30 x 5 x 40 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fformula-1-autoversenyzo-jelmez-128-cm-185403", "image": "https://netjatek.hu/images/common/products/large/18/54/185403-1-formula-1-autoversenyzo-jelmez-128-cm-1641218052809074.jpg", "price": 9999.0, "original_price": null, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "partner": "JátékNet (CJ)", "discount": null}, {"id": "185406", "title": "Formula 1 autóversenyző jelmez - 140 cm", "description": "Sok kisfiú szeretne autóversenyző lenni, egy olyan pilóta, aki nem retten meg a kihívástól. A száguldás és az autózás szerelmesei most igazi Forma-1-es pilótának öltözhetnek a farsangon vagy Halloweenkor. A praktikus kezeslábas cipzárral záródik és kockás zászlóval, kupával van díszítve. Mérete: 140 cmCsomagolás mérete: 30 x 5 x 40 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fformula-1-autoversenyzo-jelmez-140-cm-185406", "image": "https://netjatek.hu/images/common/products/large/18/54/185406-1-formula-1-autoversenyzo-jelmez-140-cm-1640177471768876.jpg", "price": 9999.0, "original_price": null, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "partner": "JátékNet (CJ)", "discount": null}, {"id": "185556", "title": "Színes pöttyös boszorkány jelmez - 116 cm", "description": "Cuki, színes boszorkányjelmez kis bosziknak. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra.Minőségi, részletgazdag kidolgozású jelmez csúcsos kalappal.A seprű nem része a szettnek.A jelmez mérete: 116 cm (4-5 éves gyerekek részére)Mellbőség: 58-62 cmDerékbőség: 53-57 cmAnyaga: Poliészter", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-pottyos-boszorkany-jelmez-116-cm-185556", "image": "https://netjatek.hu/images/common/products/large/18/55/185556-1-szines-pottyos-boszorkany-jelmez-116-cm-1641290586434384.jpg", "price": 3699.0, "original_price": 8999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "partner": "JátékNet (CJ)", "discount": 59}, {"id": "185937", "title": "Pingpong labda szett - 6 db-os", "description": "Nincs is bosszantóbb, mint amikor egy pingpongparti közepén eltörik, vagy átmegy a szomszédba az utolsó labda is. Érdemes betárazni, hogy ez még véletlenül se fordulhasson elő. A csomagban 6 darab fehér színű pingponglabda található, amely tökéletesen alkalmas hobbi célú használatra.A labdák átmérője: 40 mm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpingpong-labda-szett-6-db-os-185937", "image": "https://netjatek.hu/images/common/products/large/18/59/185937-1-pingpong-labda-szett-6-db-os-1645438695111118.jpg", "price": 499.0, "original_price": 699.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Sportjáték,sportfelszerelés > Tenisz,tollas és pingpong", "partner": "JátékNet (CJ)", "discount": 29}, {"id": "186270", "title": "Fisher-Price: Kacagj és Fejlődj! Tanuló kutyusos járássegítő", "description": "A Fisher-Price tanulókutyusos járássegítő interaktívan oktatja a babákat a Smart Stages technológiának köszönhetően. Ez az édes kölyökkutya jó barátja lesz az üldögélő és járni tanuló piciknek, sok szép pillanatot töltenek majd el együtt.A könnyen megragadható fogantyúk segítenek a gyerekeknek megtenni az első lépéseket, de természetesen számos egyéb tevékenység is vár a picikre. Minden érzékszervüket fejleszthetik az erre kialakított funkcionális játékokkal.A kutyus fokozatosan ismerteti meg a gyerekekkel a számokat, a betűket, a színeket, a formákat és még sok minden mást is. Lehetőség van magyar, angol, cseh, szlovák és lengyel nyelv kiválasztására (a beállítás nagyon egyszerű és bármikor megváltoztatható, mindössze nyomva kell tartani 4 másodpercig a földgömb gombot, majd kiválasztani a nyelvet).A gyerekek életkorának/fejlettségének megfelelően 3 nehézségi szint választható:1. szint (6 hónapos kortól): Hét tapintható tevékenység, színek és formák megismerése.2. szint (12 hónapos kortól): Alapformák felismerése, alap angol szavak.3 szint (18 hónapos kortól): Képzelet fejlesztése, dalok hallgatása.A Fisher-Price tanulókutyusos járássegítő egy nagyszerű, strapabíró műanyagból készült játék, amely hosszú időn keresztül segíti a picik fejlődését - testileg és szellemileg is.Csomagolási méret: 47 x 22 x 41 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kacagj-es-fejlodj-tanulo-kutyusos-jarassegito-186270", "image": "https://netjatek.hu/images/common/products/large/18/62/186270-1-fisher-price-kacagj-es-fejlodj-tanulo-kutyusos-jarassegito-1719904364866382.jpg", "price": 17999.0, "original_price": 23299.0, "currency": "HUF", "brand": "Fisher-Price", "category": "Játékbolt > Bébijáték > Járássegítő", "partner": "JátékNet (CJ)", "discount": 23}, {"id": "186336", "title": "Muffik: Kemény mini mező kiegészítő darab szenzoros szőnyegekhez - lila", "description": "A MUFFIK szenzoros ortopédiai szőnyegek készítőit a természet ihlette meg. Fű, kavicsok, rét, fatörzs és számos más, a természetben is előforduló elem várja, hogy a gyerekek végigmasírozzanak rajtuk, és felfrissüljenek. Jót tesz a talpnak és a bokának, ha a gyerekek mezítláb járnak főképp, ha mindezt különböző valós, vagy valós hatású elemeken teszik. A Muffik szenzoros ortopédiai szőnyegek elviszik ezt az élményt az otthonokba.A csomagban 1 darab kemény, mini méretű ortopédiai szőnyeg található, ami a mezőn járkálást idézi fel. Az elem összekapcsolható más Muffik szőnyegekkel, így összeilleszthetitek a számotokra legideálisabb pályát.Mérete: 14,25 x 14,25 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-kemeny-mini-mezo-kiegeszito-darab-szenzoros-szonyegekhez-lila-186336", "image": "https://netjatek.hu/images/common/products/large/18/63/186336-1-muffik-kemeny-mini-mezo-kiegeszito-darab-szenzoros-szonyegekhez-lila-1645085344633042.jpg", "price": 1199.0, "original_price": null, "currency": "HUF", "brand": "Muffik", "category": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "186339", "title": "Piros szuperhős lány jelmez - 98-104 cm", "description": "Ki mondta, hogy a kislányok nem lehetnek szuperhősök? Ez a piros kezeslábas jelmez szárnyakkal tökéletes választás az ovis farsangra, beöltözős bulikra vagy egy játszós délutánra.Mérete: XS ( 3-4 év)A jelmez teljes hossza: kb. 90 cmHónalj szélessége: kb. 33 cmDerékbőség: kb 33 cmUjjhossz: Kb. 37 cmLábhossz: kb 38 cmAnyaga: 100% poliészter", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiros-szuperhos-lany-jelmez-98-104-cm-186339", "image": "https://netjatek.hu/images/common/products/large/18/63/186339-1-piros-szuperhos-lany-jelmez-98-104-cm-1643886732638733.jpg", "price": 1399.0, "original_price": 4499.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Jelmez > Jelmez: Extra kicsi (XS méret)", "partner": "JátékNet (CJ)", "discount": 69}, {"id": "186372", "title": "Hélium palack 20 db léggömb felfújására - 22,8 cm", "description": "Ezt a hélium palackot 20 db latex és fólia léggömb felfújásához tervezték. A tartály egy mini motorral van felszerelve, önműködő, nincs hozzá szükség speciális tapasztalatra vagy eszközre. A klasszikus, 22,8 cm-es latex (gumi) lufik a héliummal történő felfújást követően 5-7 - 20 óráig képes repülni. A 45 cm-es fólia léggömbök pedig kb. 11 órát bírnak. A rendezvények és ünnepek előtt, 1-2 órával érdemes felfújni a lufikat. Használata:1. Vegye ki a hengert a kartondobozból.2. Forgassa el a főszelepet az óramutató járásával ellentétes irányba.3. Csúsztassa a ballont a fekete miniatűr motor fölé.4. A ballont erősen tartva hajlítsa meg a mini reduktort, finoman töltse meg a ballont héliummal a kívánt méretre, hajlítsa a mini reduktort a kiindulási helyzetbe.5. Szilárdan tartva csúsztassa le a léggömb hegyét a szűkítőről.6. Köss egy léggömböt.7. A ballonok feltöltése után zárja el a főszelepet.A palack eldobható és nem újratölthető.Gyermekek elől elzárva tartandó!Csomagolás mérete: 20 x 20 x 30 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhelium-palack-20-db-leggomb-felfujasara-22-8-cm-186372", "image": "https://netjatek.hu/images/common/products/large/18/63/186372-1-helium-palack-20-db-leggomb-felfujasara-22-8-cm-1643930925664785.jpg", "price": 12999.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "partner": "JátékNet (CJ)", "discount": null}, {"id": "186417", "title": "Batman mozifilm: Selina Kyle akciófigura - 30 cm", "description": "A DC szuperhős rajongók elkészíthetik saját epikus Batman-kalandjaikat ezzel a 30 cm-es Selina Kyle akciófigurával! A figura végtagjai több ponton hajlíthatóak és a filmből vett részletességgel kelti életre a macskanőt. A gyerekek eljátszhatják kedvenc szuperhős jeleneteiket vagy a fantáziájuk segítségével újakat alkothatnak, hogy megvédjék Gotham Cityt a bűnözéstől. DC rajongó gyűjtőknek, mozifilm rajongóknak kötelező darab! Csomagolás mérete: 11 x 6 x 32 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbatman-mozifilm-selina-kyle-akciofigura-30-cm-186417", "image": "https://netjatek.hu/images/common/products/large/18/64/186417-1-batman-mozifilm-selina-kyle-akciofigura-30-cm-1643930889319982.jpg", "price": 5693.0, "original_price": 6599.0, "currency": "HUF", "brand": "DC Comics", "category": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "partner": "JátékNet (CJ)", "discount": 14}, {"id": "186483", "title": "Rubik: Kulcstartó kocka, 3 x 3-as", "description": "A Rubik-kocka egy klasszikus színpárosító kirakós játék, amelyet kicsik és nagyok egyaránt élvezhetnek otthon, vagy akár útközben. Ebben a szettben egy kicsi hordozható utazó kulcstartó kocka található, hogy soha ne legyen egy unalmas pillanat se. A Rubik-kockának hat különböző oldala van, amelyek mindegyike kilenc színes négyzetből áll. A cél a Rubik-kocka eredeti állapotába való tekerése és forgatása, amíg minden oldalán csak egyforma színt láthatunk. Összesen 43 252 003 274 489 856 000 állása van a négyzetek elrendezésének, és ezek közül csak egy jó megoldás van, amelyet a sorok tekerésével és csavarásával lehet kirakni. A játék fejleszti a logikus gondolkodást, a 3D látásmódot és a problémamegoldó képességet.A Rubik-kocka - mechanizmusának köszönhetően - könnyen tekerhető, oldalai matricázottak.Csomagolás mérete: 9 x 4 x 13 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubik-kulcstarto-kocka-3-x-3-as-186483", "image": "https://netjatek.hu/images/common/products/large/18/64/186483-1-rubik-kulcstarto-kocka-3-x-3-as-1645460485603720.jpg", "price": 2699.0, "original_price": 3399.0, "currency": "HUF", "brand": "Rubik", "category": "Játékbolt > Táska,tolltartó,kulcstartó > Kulcstartó,hátizsákcsat", "partner": "JátékNet (CJ)", "discount": 21}, {"id": "186486", "title": "Rubik: 3 x 3-as kocka - új kiadás", "description": "Rubik-kocka – A Klasszikus Agypróba, Ami Mindig Egy Kihívás!Ismerje meg a Rubik-kockát, a világszerte ismert, klasszikus színpárosító kirakós játékot, amely kicsiket és nagyokat egyaránt rabul ejt! Ez a zseniális, 3x3-as méretű kocka több, mint egy játék: egy rendkívül addiktív agypróba, amely tökéletes szórakozást nyújt otthon vagy utazás közben.A Kihívás, Ami Örökre Leköti:A Rubik-kocka hat különböző oldalból áll, melyek mindegyike kilenc színes négyzetet tartalmaz. Kezdetben minden oldalon egyforma színek vannak, de egy kis forgatással a színek összekeverednek, és elindul a fejtörő.A Cél: A feladat az, hogy a kockát tekeréssel és forgatással visszahozza eredeti állapotába, azaz minden oldalán újra csak egyforma színt lásson.Fejlesztő Hatás: Kiválóan fejleszti a problémamegoldó készséget, a térlátást és a logikus gondolkodást.A Rubik-kocka minden kirakós játék szerelmesének kötelező darab. Vegye fel a kihívást, és élje át a győzelem euforikus érzését, amikor a színek a helyükre kerülnek!", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubik-3-x-3-as-kocka-uj-kiadas-186486", "image": "https://netjatek.hu/images/common/products/large/18/64/186486-1-rubik-3-x-3-as-kocka-uj-kiadas-1643964488281407.jpg", "price": 3299.0, "original_price": 4499.0, "currency": "HUF", "brand": "Rubik", "category": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "partner": "JátékNet (CJ)", "discount": 27}, {"id": "186489", "title": "Rubik: 2 x 2-es mini kocka - új kiadás", "description": "A Rubik-kocka egy klasszikus színpárosító kirakós játék, amelyet kicsik és nagyok egyaránt élvezhetnek otthon, vagy akár útközben is. A klasszikus 2x2-es kocka egy rendkívül addiktív agypróba, amely ikonikus játéklehetőségével világszerte lenyűgözte a rajongókat. Zseb- vagy minikocka néven is ismert, de ne tévesszen meg a kocka kisebb mérete, még mindig kihívást jelent a 3 674 160 kiforgatható állásával. A kisebb kocka új és továbbfejlesztett mechanizmussal rendelkezik, amely simább, gyorsabb és megbízhatóbb játékot eredményez. A 2x2-es Rubik-kocka megoldásának rekordideje 2 másodperc alatt volt – vedd ezt kihívásnak, és próbáld meg megdönteni a rekordot! A matricás Rubik-kockák napjai leáldoztak, ezeket színes műanyaglapokkal helyettesítettük, amelyek soha nem esnek ki, nem hámlanak le és nem fakulnak ki.Csomagolás mérete: 8 x 6 x 14 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubik-2-x-2-es-mini-kocka-uj-kiadas-186489", "image": "https://netjatek.hu/images/common/products/large/18/64/186489-1-rubik-2-x-2-es-mini-kocka-uj-kiadas-1702637295731264.jpg", "price": 3185.0, "original_price": 3999.0, "currency": "HUF", "brand": "Rubik", "category": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "partner": "JátékNet (CJ)", "discount": 20}, {"id": "186498", "title": "Rubik: 4 x 4-es kocka - új kiadás", "description": "A Rubik-kocka egy klasszikus, színben passzoló puzzle, amellyel kicsik és nagyok egyaránt megtornáztathatják az agyukat akár otthon, akár útközben. Ha már unalmas a 3 x 3 x 3-as kocka, a Rubik&#039;s Revenge új kihívásokat tartogathat. A kocka az eredeti klasszikus Rubik-kocka 4 x 4 x 4-es változata. Rubik bosszújaként vagy Mesterkockaként is ismert játék időtlen problémamegoldó szórakozást ígér. A Rubik-kocka garantáltan javítja a finommotorikát és a szem-kéz koordinációt. Egy kirakós játék, amely nem csak a szórakozásról szól, hanem fejleszti motorikus és problémamegoldó képességeket is. Kirakása szórakoztató és addiktív, a lépések elsajátítása után akár a Rubik-fanok össze is mérhetik logikájukat és gyorsaságukat.Csomagolás mérete: 11 x 7 x 17 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubik-4-x-4-es-kocka-uj-kiadas-186498", "image": "https://netjatek.hu/images/common/products/large/18/64/186498-1-rubik-4-x-4-es-kocka-uj-kiadas-1649403906805301.jpg", "price": 6899.0, "original_price": 9799.0, "currency": "HUF", "brand": "Rubik", "category": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "partner": "JátékNet (CJ)", "discount": 30}, {"id": "186510", "title": "Harry Potter: Wizarding World játékszett - Szükség szobája", "description": "Mi történik, ha a Roxfort diákjainak egy titkos helyre van szükségük? Feltárul a Szükség Szobája! Harry Potter világának rajongói mágikus kalandokat élhetnek át a Wizarding World Magical Minis Szükség Szobája játékkészlettel. A 2 az 1-ben funkcióval rendelkező varázslatos helyszínmakettel és az exkluzív 8 cm-es Hermione Granger és Ron Weasley figurákkal, patrónusaikkal és párbaj figurájukkal a fiatal boszorkányok, varázslók és muglik is újraalkothatják kedvenc Harry Potter jeleneteiket. Az egyik oldalon bejárati ajtóval, a másik oldalon pedig Dumbledore seregének szobájával ellátott, részletesen kidolgozott szoba a kalandok tökéletes helyszíne. A figurák végtagjai mozgathatók, varázslópozícióba állíthatók, így megidézhetik Hermione kék színű, áttetsző vidráját és Ron Jack Russell Terrier patrónusát! Emellett Hermione és Ron a párbajbábu ellen gyakorolhatják a varázslást. A szoba átalakítása egyszerű: csak fel kell fordítani a kandalló panelt, hogy feltáruljon a rejtett dolgok szobája, amelyben különböző matricák idézik az ikonikus helyiség berendezését (pl. volt-nincs szekrény).A játék lehetőséget teremt a könyvek és filmek jeleneteinek újrajátszására, de a gyerekek akár új történeteket is kitalálhatnak, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A játékkészlet kombinálható más Harry Potter Magical Minis készletekkel (külön kaphatók), így a gyerekek akár az egész varázslóvilágot is felépíthetik.A figurák mérete: 8 cmCsomagolás mérete: 23 x 9 x 23 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-wizarding-world-jatekszett-szukseg-szobaja-186510", "image": "https://netjatek.hu/images/common/products/large/18/65/186510-1-harry-potter-wizarding-world-jatekszett-szukseg-szobaja-1645792394635719.jpg", "price": 6715.0, "original_price": 10999.0, "currency": "HUF", "brand": "Wizarding World", "category": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "partner": "JátékNet (CJ)", "discount": 39}, {"id": "186714", "title": "Intex: Felfújható vízifotel háttámlával, 137 x 122 cm - többféle", "description": "Nincs is jobb, mint egy napos délutánon gondtalanul ejtőzni a vízben - medencében, a Balatonban vagy épp a tengerben. Ez a felfújható vízifotel a kényelem jegyében készült, segítségével a relaxálás igazán relaxálás lesz.Jó minőségű, strapabíró, 0,25 mm vastagságú vinyl anyagból készült.Mérete: kb. 137 x 122 cmmaximális terhelhetősége: 80 kgLégkamrák száma: 2 dbA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-felfujhato-vizifotel-hattamlaval-137-x-122-cm-tobbfele-186714", "image": "https://netjatek.hu/images/common/products/large/18/67/186714-1-intex-felfujhato-vizifotel-hattamlaval-137-x-122-cm-tobbfele-1751274070180177.jpg", "price": 2499.0, "original_price": 3999.0, "currency": "HUF", "brand": "Intex", "category": "Játékbolt > Strandjáték,medence > Matrac,lovaglómatrac,úszósziget", "partner": "JátékNet (CJ)", "discount": 38}, {"id": "186717", "title": "Intex: Párnás fashion matrac, 188 x 71 cm - többféle", "description": "Nincs is jobb, mint egy napos délutánon lebegni a matracon a kerti medencében - vagy épp a Balatonnál, esetleg a tengerparton. Remek társ lesz a pihenéshez ez a klasszikus, vidám dizájnú poharas matrac. A fejrész emelt a kényelem érdekében.Jó minőségű, strapabíró vinyl anyagból készült.Mérete: kb. 188 x 71 cmLégkamrák száma: 2 dbA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-parnas-fashion-matrac-188-x-71-cm-tobbfele-186717", "image": "https://netjatek.hu/images/common/products/large/18/67/186717-1-intex-parnas-fashion-matrac-188-x-71-cm-tobbfele-1721896399360680.jpg", "price": 4999.0, "original_price": null, "currency": "HUF", "brand": "Intex", "category": "Játékbolt > Strandjáték,medence > Matrac,lovaglómatrac,úszósziget", "partner": "JátékNet (CJ)", "discount": null}, {"id": "186723", "title": "Intex: Felfújható napozómatrac, ablakos - többféle", "description": "Nincs is jobb, mint egy napos délutánon lebegni a matracon a kerti medencében - vagy épp a Balatonnál, esetleg a tengerparton. Remek társ lesz a pihenéshez ez a klasszikus, lapos dizájnú poharas matrac. A fejrész nem emelt, az ablaknak köszönhetően pedig hason fekve látható a víz.Jó minőségű, strapabíró vinyl anyagból készült.Mérete: kb. 188 x 71 cmLégkamrák száma: 2 dbA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-felfujhato-napozomatrac-ablakos-tobbfele-186723", "image": "https://netjatek.hu/images/common/products/large/18/67/186723-1-intex-felfujhato-napozomatrac-ablakos-tobbfele-1740730107829567.jpg", "price": 3121.0, "original_price": 4799.0, "currency": "HUF", "brand": "Intex", "category": "Játékbolt > Strandjáték,medence > Matrac,lovaglómatrac,úszósziget", "partner": "JátékNet (CJ)", "discount": 35}, {"id": "186729", "title": "Intex: Sunset Glow felfújható medence - 114 x 25 cm", "description": "Nincs is jobb, mint pancsolással tölteni a forró nyári délutánokat a kertben. Ebben a vidám, színes medencében egészen biztosan mindenki jól szórakozik majd amellett, hogy fel is frissül.A medence könnyen tisztítható nedves ruhával (tisztítószer nélkül), egyszerűen felállítható és elpakolható. A medence alja is felfújható, hogy még kényelmesebb legyen a piciknek.Gyermekek kizárólag szülői felügyelet mellett használhatják.Alátét használata javasolt, hogy használat közben ne sérüljön a termék. Nem szabad túlfújni, mert ebben az esetben sérülhet a termék.Anyaga: gumiA medencébe tölthető maximális vízmennyiség: 136 literA medence mérete: 114 x 25 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-sunset-glow-felfujhato-medence-114-x-25-cm-186729", "image": "https://netjatek.hu/images/common/products/large/18/67/186729-1-intex-sunset-glow-felfujhato-medence-114-x-25-cm-1643997430572471.jpg", "price": 3999.0, "original_price": null, "currency": "HUF", "brand": "Intex", "category": "Játékbolt > Medence és pezsgőfürdő > Felfújható medencék", "partner": "JátékNet (CJ)", "discount": null}, {"id": "186750", "title": "Rózsaszín pillangó jelmez szárnyakkal - 116 cm", "description": "A lányok egy gyönyörű, rózsaszín és kék színátmenetes pillangóvá válhatnak a farsangon. A jelmezhez hozzá tartoznak a csodálatos szárnyak is, ami a vállakra téve kinyílik, ha a kezüket mozgatják, továbbá egy kis fekete csáp hajpánt is.Mérete: 116 cm ( 4-5 éves gyerekek számára)Ruha teljes hossza: 62 cmMellbőség: 60 cmCsomagolási méret: 30 x 5 x 40 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frozsaszin-pillango-jelmez-szarnyakkal-116-cm-186750", "image": "https://netjatek.hu/images/common/products/large/18/67/186750-1-rozsaszin-pillango-jelmez-szarnyakkal-116-cm-1644331339478694.jpg", "price": 14999.0, "original_price": null, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "partner": "JátékNet (CJ)", "discount": null}, {"id": "186753", "title": "Rózsaszín pillangó jelmez szárnyakkal - 128 cm", "description": "A lányok egy gyönyörű, rózsaszín és fekete színátmenetes pillangóvá válhatnak a farsangon. A jelmezhez hozzá tartoznak a csodálatos szárnyak is, ami a vállakra téve kinyílik, ha a kezüket mozgatják, továbbá egy kis fekete csáp hajpánt is.Mérete: 128 cm ( 5-7 éves gyerekek számára)Mellbőség: 68 cmSzárny hosszúsága: 55 cmRuha teljes hossza: 66 cmCsomagolási méret: 30 x 5 x 40 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frozsaszin-pillango-jelmez-szarnyakkal-128-cm-186753", "image": "https://netjatek.hu/images/common/products/large/18/67/186753-1-rozsaszin-pillango-jelmez-szarnyakkal-128-cm-1644332955808919.jpg", "price": 13435.0, "original_price": 14999.0, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "partner": "JátékNet (CJ)", "discount": 10}, {"id": "186756", "title": "Rózsaszín pillangó jelmez szárnyakkal - 140 cm", "description": "A lányok egy gyönyörű, rózsaszín és fekete színátmenetes pillangóvá válhatnak a farsangon. A jelmezhez hozzá tartoznak a csodálatos szárnyak is, ami a vállakra téve kinyílik, ha a kezüket mozgatják, továbbá egy kis fekete csáp hajpánt is.Mérete: 140 cm ( 8-10 éves gyerekek számára)Csomagolási méret: 30 x 5 x 40 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frozsaszin-pillango-jelmez-szarnyakkal-140-cm-186756", "image": "https://netjatek.hu/images/common/products/large/18/67/186756-1-rozsaszin-pillango-jelmez-szarnyakkal-140-cm-1644331333320439.jpg", "price": 11999.0, "original_price": 14999.0, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "partner": "JátékNet (CJ)", "discount": 20}, {"id": "186771", "title": "Sellő jelmez szett - 110 cm", "description": "Legyél te a legszebb kis sellő lány az ovis farsangon! Ez a jelmez szett egy gyönyörű, kék-lila tüll szoknyás ruhát tartalmaz, amihez egy hozzá illő fejdísz is jár. A paróka és harisnya nem tartozik a szetthez.A jelmez mérete: 110 cm (3-5 éves gyerekek részére)A ruha hossza (pántok nélkül): 55 cmAnyaga: Poliészter", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsello-jelmez-szett-110-cm-186771", "image": "https://netjatek.hu/images/common/products/large/18/67/186771-1-sello-jelmez-szett-110-cm-1704371229542571.jpg", "price": 12993.0, "original_price": 12999.0, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "partner": "JátékNet (CJ)", "discount": 0}, {"id": "186987", "title": "Fisher-Price: Szivárványos sünpajtás", "description": "Van cukibb állat egy színes tarajos süninél? Bizony nincs, főleg, ha ez a süni 8 különböző anyagból készült és háromféle szuper hangot is kiad. Csilingel, zörög, sőt az ennivaló nózija még sípol is. A sünin található hurkokhoz könnyen rögzíthetjük a kicsi kedvenc játékait, hogy bárhova magunkkal vihessük mindet. A fejlesztés is lehet játék! A különböző tapintású anyagok, színek és hangok fejlesztik a baba taktilis-, vizuális- és auditív érzékelését. Mérete: 23 x 12 x 20 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-szivarvanyos-sunpajtas-186987", "image": "https://netjatek.hu/images/common/products/large/18/69/186987-1-fisher-price-szivarvanyos-sunpajtas-1646412341604653.jpg", "price": 5785.0, "original_price": 6999.0, "currency": "HUF", "brand": "Fisher-Price", "category": "Játékbolt > Bébijáték > Bébiplüss", "partner": "JátékNet (CJ)", "discount": 17}, {"id": "187092", "title": "Barbie: Kempingező Chelsea baba", "description": "Ezúttal Chelsea kempingezni készül. A kirándulásra magával viszi kék színű hálózsákját és párnáját, lámpását és távcsövét is. Tökéletes kiegészítője Barbie természetjáró kalandjainak. A változatos Chelsea készletekkel könnyű hosszú órákon át játszani és színes történeteket kitalálni. Több készlettel egyszerre ezek még változatosabbak lehetnek. Csomagolás mérete: 17 x 5 x 16", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-kempingezo-chelsea-baba-187092", "image": "https://netjatek.hu/images/common/products/large/18/70/187092-1-barbie-kempingezo-chelsea-baba-1646043311776143.jpg", "price": 3299.0, "original_price": 5599.0, "currency": "HUF", "brand": "Barbie", "category": "Játékbolt > Játékbaba > Barbie baba", "partner": "JátékNet (CJ)", "discount": 41}, {"id": "187170", "title": "Fisher-Price: Kacagj és fejlődj tanuló távirányító", "description": "Igazán nagyfiús szórakozás és tanulás várja a legkisebbeket a Fisher-Price Kacagj és Fejlődj Tanuló Távirányítójával. A távirányító pontosan úgy néz ki, mint a felnőtteké, de mérete úgy lett tervezve, hogy az apró kezekbe illeszkedjen, könnyen meg tudják fogni, nyomni, kattintani és tekerni. A baba megnyomhatja az ABC, az 123 vagy a zene gombot és több mint 20 dalt, hangot és kifejezést hallhat az ábécéről, a számlálásról és a színekről, miközben a barátságos arcú kijelző más-más színekben világít. A különbözően működő gombok, a váltókapcsoló, a forgótárcsa erősíti és fejleszti a baba finommotoros készségeit miközben remekül is szórakoznak. 6 hónapos kortól ajánlott.Csomagolás mérete: 11 x 5 x 8 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kacagj-es-fejlodj-tanulo-taviranyito-187170", "image": "https://netjatek.hu/images/common/products/large/18/71/187170-1-fisher-price-kacagj-es-fejlodj-tanulo-taviranyito-1719905309404032.jpg", "price": 3644.0, "original_price": 4299.0, "currency": "HUF", "brand": "Fisher-Price", "category": "Játékbolt > Bébijáték > Tanuló játék", "partner": "JátékNet (CJ)", "discount": 15}, {"id": "187203", "title": "Mlle. Lenormand Tarot kártya", "description": "A csomagban 36 db szépen illusztrált lap található.Hogy mi is az a Tarot? Nem játékkártya. De nem is jóskártya. Sokkal inkább meditációra késztető segédeszköz. Többnyire tényleg megmondja a jövőt, bár nem úgy, ahogyan sokan gondolják. A jóslat ereje és jelentősége nem a hétköznapi események előrejelzésében rejlik, hanem az önismeret fejlesztésében. A Tarot ehhez ad ad meditációs támpontokat. Nem azt lehet kiolvasni a lapokból, hogy konkrétan milyen esemény következik be néhány napon, héten vagy hónapon belül, hanem azt, hogy a bennünket körülvevő dolgokat, személyeket hogyan értékeljük, bizonyos eseményekhez hogyan közelítsünk.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmlle-lenormand-tarot-kartya-187203", "image": "https://netjatek.hu/images/common/products/large/18/72/187203-1-mlle-lenormand-tarot-kartya-1645438590977563.jpg", "price": 1075.0, "original_price": 1199.0, "currency": "HUF", "brand": "Piatnik", "category": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "partner": "JátékNet (CJ)", "discount": 10}, {"id": "187209", "title": "Brain Storm - KreatíVagy? kártyajáték", "description": "Kizárólag képeket tartalmazó kártyajáték, amelyben célunk, hogy két kép között összefüggéseket találjunk.A játék menete:9 felfordított képkártya fekszik az asztalon. Vajon ki talál elsőként kapcsolatot két kép között? Aki kreatívan gondolkodik és gyorsan meglátja az összefüggéseket, az elveheti a megnevezett kártyákat. Két kép összekapcsolásakor bármilyen meghatározás használható - ezt azonban érdemes letisztázni a játék előtt a viták elkerülése érdekében. Alkotható két képből egy összetett szó, de használhatóak kifejezések, érzések, filmcímek is, amik felmerülnek a képek megfigyelése közben. Az üres helyekre újabb lapok kerülnek, és a játék azonnal folytatódik!A nyertes az, aki a legtöbb kártyát gyűjtötte össze.A játék remekül fejleszti a szókincset és a logikus gondolkodást.Átlagos játékidő: kb. 15 perc", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbrain-storm-kreativagy-kartyajatek-187209", "image": "https://netjatek.hu/images/common/products/large/18/72/187209-1-brain-storm-kreativagy-kartyajatek-1645438586593867.jpg", "price": 3994.0, "original_price": 5199.0, "currency": "HUF", "brand": "Piatnik", "category": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "partner": "JátékNet (CJ)", "discount": 23}, {"id": "187263", "title": "Karikás célbadobós játék, pasztell", "description": "Klasszikus célbadobó játék. A szabály egyszerű: bizonyos távolságból rá kell dobni a műanyag karikákat a rudakra, ám ez egyáltalán nem egyszerű feladat, nagy figyelmet és koncentrációt igényel. A karikák nagyon könnyűek, így a kicsik is könnyen meg tudják ragadni.Játszható egyedül, többen, csapatban - ahogy csak szeretnénk.Bel- és kültéri használatra egyaránt alkalmas.Összeszerelt méret: 38 x 38 x 15 cmCsomagolás mérete: 14 x 30 x 7 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkarikas-celbadobos-jatek-pasztell-187263", "image": "https://netjatek.hu/images/common/products/large/18/72/187263-1-karikas-celbadobos-jatek-pasztell-1711353472925312.jpg", "price": 1499.0, "original_price": 2099.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "partner": "JátékNet (CJ)", "discount": 29}, {"id": "187281", "title": "Playgo: Kiskedvencek gyurmakészlet - 4 tégely gyurmával", "description": "Az igazán elegáns kiskedvencek bizony járnak szépítkezni, és ezzel a szettel a gyerekek ezt el is játszhatják. A dobozban 4 tégely különböző gyurma található, plusz 5 darab 3 dimenziós formanyomó, amelyek egy-egy plusz kiegészítővel kozmetikai berendezéssé alakíthatók - például fürdetőkáddá vagy pipereasztallá. A formákból egy kislány, kétféle kiskutya és kétféle kiscica készíthető.Ezen felül a gyurmák dobozának tetején is különböző formák találhatók, és a szetthez tartozik egy színes munkalap is, amelyen jó móka lesz gyurmázni.A játék remekül fejleszti a finommotorikát, a kreativitást és a fantáziát - na meg melyik kisgyerek ne szeretne gyurmázni?1 tégely kb. 113 gramm gyurmát tartalmaz.Csomagolás mérete: 7 x 38 x 28 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-kiskedvencek-gyurmakeszlet-4-tegely-gyurmaval-187281", "image": "https://netjatek.hu/images/common/products/large/18/72/187281-1-playgo-kiskedvencek-gyurmakeszlet-4-tegely-gyurmaval-1648713437989038.jpg", "price": 2699.0, "original_price": 7199.0, "currency": "HUF", "brand": "Playgo", "category": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "partner": "JátékNet (CJ)", "discount": 63}, {"id": "187338", "title": "Szexpedíció - felnőtt társasjáték", "description": "SZEXPEDÍCIÓ - A gyönyör kincsestérképe!Milyen játék a SZEXpedíció?Ahol szinte minden a szerencsén múlik, de a kitartó felfedezők minden útja a romantikához... és a tabuk nélküli szexhez vezet!Járd végig az erotikus meglepetésekkel és szexi felfedezésekkel teli kalandtúrát, gyűjts össze minél több X-et a küldetések során, hogy még a partnered előtt megtaláld a kincset, a kedvenc fantáziád valóra váltását!Minden egyes négyzet egy új kalandot rejt, melyekkel minden korábbinál mélyebben fedezhetitek fel egymást és önmagatokat. Az orgazmikus finálé titka a győztes kártyáiban rejlik, de a felfedezésre váró, valódi kincs maga a gyönyör.Ki lesz a játék győztese?Az a játékos nyer, aki először gyűjti össze a szükséges mennyiségű X-et. (Ezt a számot ti határozzátok meg a játék legelején.) A győztes jutalma a vágyott kincs, a lapjára írt fantázia beteljesítése!Csomagolás mérete: 19 x 29 x 5 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszexpedicio-felnott-tarsasjatek-187338", "image": "https://netjatek.hu/images/common/products/large/18/73/187338-1-szexpedicio-felnott-tarsasjatek-1645170312194412.jpg", "price": 7185.0, "original_price": 9999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "partner": "JátékNet (CJ)", "discount": 28}, {"id": "187512", "title": "LEGO® DUPLO® Town: Rendőrségi motorkerékpár 10967", "description": "A LEGO® DUPLO® Rendőrségi motorkerékpár (10967) gyakorlatias, fejlődést segítő játékot nyújt, amit imádni fognak azok a 2 éves vagy nagyobb óvodások, akik odavannak a rendőrségi munkáért, a vagány motorkerékpárokért és az állatokról való gondoskodásért.Rendőrségi mentőakció végtelen játéklehetőségekkel!Eltűnt egy aranyos kutya! Vajon kis hősöd segíthet a rendőrnek megtalálni az elveszett kisállatot? Vár rátok egy „Eltűnt kutya” plakát, amit kiragaszthattok, és egy izgalmas mentőakció is. Ezúttal vajon hol rejtőzhet a kutyus? Az aranyos állatról való gondoskodást és egy tolható motorkerékpárral ellátott, barátságos rendőrt tartalmazó, sokoldalú játékkészlet fejleszti az óvodások társas, érzelmi és finommotoros készségeit, miközben egy hétköznapi hős valósághű kalandjait játsszák el.  Játékos tanulás kisgyerekeknek!A szülők értékes fejlődési mérföldköveket élhetnek át a kisgyerekeikkel, hiszen a LEGO DUPLO játékok egyenesen a gyerekek kezébe adják a végtelen játék, az önkifejezés és a vidám felfedezés lehetőségét.• Mókás rendőrségi küldetés – A LEGO® DUPLO® Rendőrségi motorkerékpár (10967) gyakorlatias játékot nyújt olyan óvodásoknak, akik odavannak a rendőrségi munkáért, a vagány motorkerékpárokért és az állatokról való gondoskodásért• Fantáziadús játékra inspirál – A készletben 2 LEGO® DUPLO® figurát – egy rendőrt és egy aranyos kutyát –, egy „eltűnt kutya” plakátot, valamint egy vagány kék motorkerékpárt is találtok, amire a rendőr és a kutya is felülhet• Szórakoztató készségfejlesztés – A fantáziadús rendőrségi mentőakciók eljátszása során a gyerekek a finommotoros készségeiket, valamint a társas és érzelmi tudatosságukat is fejlesztik• Tökéletes az óvodásoknak – Ez a gyakorlatias játékkészlet ideális a 2 éves vagy nagyobb rendőröknek, emellett a szülők számára is nagyszerű ahhoz, hogy osztozzanak velük az értékes fejlődési mérföldkövekben• Rengeteg játékmód – A motorkerékpár több mint 5 cm magas, 9 cm hosszú és 4 cm széles. A készlet más LEGO® DUPLO® játékokkal is kombinálható, így még több mókát nyújt• Mellékelt történetindítók – A játékkészlet alapján készült, mókás, képes történet nagyszerűen bevezeti a gyerekeket a kreatív építés és a fantáziadús játék világába• Játékos tanulás – Minden LEGO® DUPLO® készletet úgy terveztek meg, hogy magával ragadó történeteket, gyönyörködtető színeket, sokoldalú szereplőket és izgalmas részleteket nyújtsanak kis tanulódnak, aki fejest ugrik az életbe• Egységes minőség – A LEGO® DUPLO® elemek megfelelnek a szigorú iparági szabványoknak, így az apró ujjakkal is könnyen felvehetők, elhelyezhetők és szétszedhetők, ami már 1969 óta így van• Garantált biztonság – A LEGO® DUPLO® kockákat és elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, annak érdekében, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-town-rendorsegi-motorkerekpar-10967-187512", "image": "https://netjatek.hu/images/common/products/large/18/75/187512-1-lego-r-duplo-r-town-rendorsegi-motorkerekpar-10967-1646035954648511.jpg", "price": 2985.0, "original_price": 3899.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO DUPLO", "partner": "JátékNet (CJ)", "discount": 23}, {"id": "187977", "title": "Crayola: Illatos írószer szett karakterkártyákkal - 55 db-os", "description": "Filctoll, zsírkréta ceruza és színezni való kártyák. Egy kreatív, alkotni vágyó gyereket ez a néhány dolog órákra is képes lekötni, a végeredmény pedig sokszor lenyűgöző. Ebben a szettben összesen 38 db - a Crayolától már megszokott - magas minőségű írószer található, plusz 20 darab színezhető karakterkártya. Egy biztos, mindenki máshogy színezi majd ki őket, és nem lesz két ugyanolyan.Alkotásra fel!Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagot.Csomagolás mérete: 43 x 21 x 3 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-illatos-iroszer-szett-karakterkartyakkal-55-db-os-187977", "image": "https://netjatek.hu/images/common/products/large/18/79/187977-1-crayola-illatos-iroszer-szett-karakterkartyakkal-55-db-os-1645524261285616.jpg", "price": 10070.0, "original_price": 10999.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "partner": "JátékNet (CJ)", "discount": 8}, {"id": "187983", "title": "Crayola: Color Wonder - Disney hercegnők maszatmentes kifestő", "description": "Varázslat!A Crayola Color Wonder termékekkel a gyerekek maszatmentesen alkothatnak, ugyanis ezek a filctollak sehol máshol nem hagynak nyomot, csakis a Color Wonder kifestőlapokon. A filcek így nem jelentenek veszélyt se a bútorokra, se a kanapéra, se a ruhákra.Ebben a kifestõben a gyerekek kedvenc Disney-hercegnõiket színezhetik ki.A csomagban 4 darab filctoll is található.Oldalak száma: 18A termékcsaládról:A Crayola Color Wonder termékek valóban csodálatosak, ugyanis a festékek csakis a Color Wonder termékcsaládhoz tartozó papírlapokon és felületeken látszanak, minden más felületen átlátszóak – ezáltal garantált a maszatmentesség. Ebből adódóan utazáshoz is tökéletes választás.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-wonder-disney-hercegnok-maszatmentes-kifesto-187983", "image": "https://netjatek.hu/images/common/products/large/18/79/187983-1-crayola-color-wonder-disney-hercegnok-maszatmentes-kifesto-1649395091476741.jpg", "price": 3899.0, "original_price": null, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "partner": "JátékNet (CJ)", "discount": null}, {"id": "187989", "title": "Crayola: Color Wonder Meseország maszatmentes kifestő", "description": "Varázslat!A Crayola Color Wonder termékekkel a gyerekek maszatmentesen alkothatnak, ugyanis ezek a filctollak sehol máshol nem hagynak nyomot, csakis a Color Wonder kifestõlapokon. A filcek így nem jelentenek veszélyt se a bútorokra, se a kanapéra, se a ruhákra.A Meseország kifestõben a gyerekek varázslatos és mágikus lényekkel találkozhatnak.A csomagban 5 darab filctoll is található.Oldalak száma: 18A termékcsaládról:A Crayola Color Wonder termékek valóban csodálatosak, ugyanis a festékek csakis a Color Wonder termékcsaládhoz tartozó papírlapokon és felületeken látszanak, minden más felületen átlátszóak  ezáltal garantált a maszatmentesség. Ebbõl adódóan utazáshoz is tökéletes választás.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-wonder-meseorszag-maszatmentes-kifesto-187989", "image": "https://netjatek.hu/images/common/products/large/18/79/187989-1-crayola-color-wonder-meseorszag-maszatmentes-kifesto-1649395452842742.jpg", "price": 3744.0, "original_price": 3899.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "partner": "JátékNet (CJ)", "discount": 4}, {"id": "187992", "title": "Crayola: Color Wonder Állatok a tanyán maszatmentes kifestő", "description": "Maszatmentes alkotás kicsiknek!Varázslat! A Crayola Color Wonder termékekkel a gyerekek maszatmentesen alkothatnak, ugyanis ezek a filctollak sehol máshol nem hagynak nyomot, csakis a Color Wonder kifestõlapokon. A filcek így nem jelentenek veszélyt se a bútorokra, se a kanapéra, se a ruhákra.Az Állatok a tanyán kifestõben a gyerekek megismerkedhetnek a háztáji állatokkal és egy gazdaság mindennapjaival.A csomagban filctollak is találhatók.Oldalak száma: 18A termékcsaládról:A Crayola Color Wonder termékek valóban csodálatosak, ugyanis a festékek csakis a Color Wonder termékcsaládhoz tartozó papírlapokon és felületeken látszanak, minden más felületen átlátszóak – ezáltal garantált a maszatmentesség. Ebből adódóan utazáshoz is tökéletes választás. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-wonder-allatok-a-tanyan-maszatmentes-kifesto-187992", "image": "https://netjatek.hu/images/common/products/large/18/79/187992-1-crayola-color-wonder-allatok-a-tanyan-maszatmentes-kifesto-1665832380800643.jpg", "price": 3694.0, "original_price": 3899.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "partner": "JátékNet (CJ)", "discount": 5}, {"id": "188010", "title": "Crayola Mini Kids: Zenélő képsatírozó tábla kicsiknek", "description": "Ez a varázslatos tábla egészen elvarázsolja majd a kicsiket, ugyanis amíg rajzolnak rajta, a tábla zenél. Elég csak beilleszteni az egyik satírozó táblát, és máris indulhat a móka. A kép egy pillanat alatt elkészül, a dallamok pedig még vidámabbá teszik az alkotást. Az alkotótevékenység fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, képzeletét és kreativitását, emellett a hangeffektjeinek köszönhetően a kicsik hallását is.A játék praktikusan elcsomagolható, kis helyen is elfér és nem tűnnek el a kréták a szobában.Csomagolás mérete: 28 x 26 x 4 cmA termékcsaládról:A Crayola Mini Kids termékek már 1 éves kortól biztonsággal használhatók. Az írószerek tömzsik és könnyen megfoghatók, kifejezetten a pici kezek számára tervezték őket. A Mini Kids termékek nem tartalmaznak mérgező anyagokat, és a még nagyobb biztonság érdekében az írószerek hegye lekerekített. Bőrről, ruháról és egyéb felületekről könnyen eltávolíthatók, ennek ellenére élénk, vibráló színekkel alkothatnak a legkisebbek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-zenelo-kepsatirozo-tabla-kicsiknek-188010", "image": "https://netjatek.hu/images/common/products/large/18/80/188010-1-crayola-mini-kids-zenelo-kepsatirozo-tabla-kicsiknek-1669300779784438.jpg", "price": 4999.0, "original_price": 8399.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "partner": "JátékNet (CJ)", "discount": 40}, {"id": "188022", "title": "Crayola Mini Kids: Cseppmentes, lemosható festőkészlet", "description": "A Cseppmentes, lemosható festékeket a Crayola kifejezetten kisgyerekeknek fejlesztette ki, hiszen nagyon egyszerû lemosni a bõrrõl, a legtöbb ruhadarabból könnyen kimosható, valamint nem csöpög le. A szettben 5 darab különbözõ színû, vízbázisú festék található, amely nagyszerûen használható papíron, kartonon, dobozokon, papírmasén, és természetesen a csomagban található színezõk is kidíszíthetõk vele.A készlet segítségével fejlõdik a gyerekek kreativitása, kézügyessége és finommotorikája is, emellett elindítja õket az önkifejezés útján.1 tégely 40 gramm festéket tartalmaz.A termék utántöltõként is funkcionál a webáruházunkban is kapható, Crayola Colour: POP! irka-firka festõ szõnyeg termékhez.Csomagolás mérete: 21 x 26 x 4 cmA termékcsaládról:A Crayola Mini Kids termékek már 1 éves kortól biztonsággal használhatók. Az írószerek tömzsik és könnyen megfoghatók, kifejezetten a pici kezek számára tervezték õket. A Mini Kids termékek nem tartalmaznak mérgezõ anyagokat, és a még nagyobb biztonság érdekében az írószerek hegye lekerekített. Bõrrõl, ruháról és egyéb felületekrõl könnyen eltávolíthatók, ennek ellenére élénk, vibráló színekkel alkothatnak a legkisebbek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-cseppmentes-lemoshato-festokeszlet-188022", "image": "https://netjatek.hu/images/common/products/large/18/80/188022-1-crayola-mini-kids-cseppmentes-lemoshato-festokeszlet-1645547325698778.jpg", "price": 6130.0, "original_price": 6699.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "partner": "JátékNet (CJ)", "discount": 8}, {"id": "188025", "title": "Crayola: Grow n Up állítható magasságú, többfunkciós rajzállvány szett", "description": "Egy rajzállvány, ami többfunkciós és még állítható is!A Grow n Up rajzállvány tökéletes választás a kis művészeknek - már csak azért is, mert állítható magasságának köszönhetően mindig kényelmes lesz, akármekkorát is nőjön a gyerkőc a nyáron... A szettben a kétoldalas táblán túl (hagyományos krétával rajzolható és whiteboard) számos kiegészítő is található, így a gyerekek könnyedén kibontakoztathatják kreativitásukat. A festékes edények megkönnyítik a munkát, a mágneses számok és betűk pedig segítenek a tanulásban.Az állvány könnyedén összecsukható, kis helyen is elfér, színei vidámságot csempésznek a gyerekszobába. Strapabíró, jó minőségű műanyagból készült.A játék remekül fejleszti a kreativitást, a kézügyességet, a szem-kéz koordinációt, és egészen kisiskolás korukig elkísérhetik a rajzolni szerető és írni vágyó gyerekeket.Csomagolás mérete: 42 x 10 x 54 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-grow-n-up-allithato-magassagu-tobbfunkcios-rajzallvany-szett-188025", "image": "https://netjatek.hu/images/common/products/large/18/80/188025-1-crayola-grow-n-up-allithato-magassagu-tobbfunkcios-rajzallvany-szett-1645524336108072.jpg", "price": 15594.0, "original_price": 17699.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "partner": "JátékNet (CJ)", "discount": 12}, {"id": "188031", "title": "Crayola: Sokszínű Világ, bőrszín árnyalatú színes ceruza készlet - 24 db-os", "description": "Sokan vagyunk és sokfélék.A Crayola bõrszín árnyalatú színes ceruzáival a gyerekek könnyedén lerajzolhatják az összes barátjukat. A Sokszínû Világ termékcsalád rámutat a különbözõ emberek és népek közti különbségre, céljuk, hogy a gyerekek késõbb befogadó, elfogadó felnõttekké váljanak.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagot.Csomagolás mérete: 9 x 2 x 21 cmA termékcsaládról:A Crayola ceruzák kiváló minõségû, tartós, könnyen megfogható faburkolattal rendelkeznek. A többi ceruzához képest vastagabb ceruzabelsõ található bennük, amelynek köszönhetõen ellenállóbbak az átlagnál. A ceruzákhoz használt fa fenntartható erdõbõl származik. Felnõtteknek és gyerekeknek egyaránt tökéletes.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-sokszinu-vilag-borszin-arnyalatu-szines-ceruza-keszlet-24-db-os-188031", "image": "https://netjatek.hu/images/common/products/large/18/80/188031-1-crayola-sokszinu-vilag-borszin-arnyalatu-szines-ceruza-keszlet-24-db-os-1650972443844160.jpg", "price": 3399.0, "original_price": null, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Írószerek,iskolai felszerelés > Színes ceruza", "partner": "JátékNet (CJ)", "discount": null}, {"id": "188034", "title": "Crayola: Sokszínű világ, bőrszín árnyalatok zsírkréta készlet - 24 db-os", "description": "Sokan vagyunk és sokfélék.A Crayola bõrszín árnyalatú zsírkrétáival a gyerekek könnyedén lerajzolhatják az összes barátjukat. A Sokszínû Világ termékcsalád rámutat a különbözõ emberek és népek közti különbségre, céljuk, hogy a gyerekek késõbb befogadó, elfogadó felnõttekké váljanak.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagot.Csomagolás mérete: 7 x 3 x 11 cmA termékcsaládról:A Crayola zsírkréták elsõsorban paraffinviaszból készülnek. Ez lehetõvé teszi a rajzeszközök könnyen kenhetõségét és jó fedését. A Crayola zsírkréták illata annyira jellegzetes, hogy 1994-ben hivatalosan is elismerték, és saját nevet is kapott: Eau dCrayon.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-sokszinu-vilag-borszin-arnyalatok-zsirkreta-keszlet-24-db-os-188034", "image": "https://netjatek.hu/images/common/products/large/18/80/188034-1-crayola-sokszinu-vilag-borszin-arnyalatok-zsirkreta-keszlet-24-db-os-1650972432131384.jpg", "price": 1058.0, "original_price": 1399.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Írószerek,iskolai felszerelés > Pasztell- és zsírkréta", "partner": "JátékNet (CJ)", "discount": 24}, {"id": "188037", "title": "Crayola: Vékonyan és vastagon fogó lemosható filctoll készlet - 50 db", "description": "Ne, oda ne rajzolj! De miért is ne?A lemosható Crayola filctollakat pofonegyszerû letörölni a lemosható felületekrõl, így a gyerekek valóban megélhetik kreativitásukat. Sõt, a bõrrõl is egyszerûen lejön, úgyhogy tényleg nincs mitõl tartani.A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki. A csomagban 50 darab jó minõségû, hosszantartó filctoll található, amellyel vékony és vastag vonalakat egyaránt lehet rajzolni.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagot.Csomagolás mérete: 19 x 33 x 2 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-vekonyan-es-vastagon-fogo-lemoshato-filctoll-keszlet-50-db-188037", "image": "https://netjatek.hu/images/common/products/large/18/80/188037-1-crayola-vekonyan-es-vastagon-fogo-lemoshato-filctoll-keszlet-50-db-1648480871351580.jpg", "price": 7399.0, "original_price": null, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "partner": "JátékNet (CJ)", "discount": null}, {"id": "188040", "title": "Crayola Washable Markers: Lemosható, vékonyhegyű filctoll készlet - 12 db-os", "description": "Ne, oda ne rajzolj! De miért is ne?A lemosható Crayola filctollakat pofonegyszerû letörölni a lemosható felületekrõl, így a gyerekek valóban megélhetik kreativitásukat. Sõt, a bõrrõl is egyszerûen lejön, úgyhogy tényleg nincs mitõl tartani.A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki. A csomagban 12 darab jó minõségû, hosszantartó filctoll található. Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagot.Csomagolás mérete: 13 x 18 x 2 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washable-markers-lemoshato-vekonyhegyu-filctoll-keszlet-12-db-os-188040", "image": "https://netjatek.hu/images/common/products/large/18/80/188040-1-crayola-washable-markers-lemoshato-vekonyhegyu-filctoll-keszlet-12-db-os-1648539366280382.jpg", "price": 1994.0, "original_price": 2199.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "partner": "JátékNet (CJ)", "discount": 9}, {"id": "188043", "title": "Crayola Washable Markers: Lemosható, vékonyhegyű filctoll készlet - 24 db-os", "description": "Ne, oda ne rajzolj! De miért is ne?A lemosható Crayola filctollakat pofonegyszerû letörölni a lemosható felületekrõl, így a gyerekek valóban megélhetik kreativitásukat. Sõt, a bõrrõl is egyszerûen lejön, úgyhogy tényleg nincs mitõl tartani.A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki. A csomagban 24 darab jó minõségû, hosszantartó filctoll található. Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagot.Csomagolás mérete: 19 x 17 x 2 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washable-markers-lemoshato-vekonyhegyu-filctoll-keszlet-24-db-os-188043", "image": "https://netjatek.hu/images/common/products/large/18/80/188043-1-crayola-washable-markers-lemoshato-vekonyhegyu-filctoll-keszlet-24-db-os-1648539586348113.jpg", "price": 3695.0, "original_price": 3999.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "partner": "JátékNet (CJ)", "discount": 8}, {"id": "188046", "title": "Crayola: Lemosható, tompahegyű filctoll készlet - 12 db-os", "description": "Ne, oda ne rajzolj! De miért is ne?A lemosható Crayola filctollakat pofonegyszerű letörölni a lemosható felületekről, így a gyerekek valóban megélhetik kreativitásukat. Sőt, a bőrről is egyszerűen lejön, úgyhogy tényleg nincs mitől tartani.A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki. A csomagban 12 darab jó minőségű, hosszantartó filctoll található. Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagot.Csomagolás mérete: 19 x 17 x 2 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-lemoshato-tompahegyu-filctoll-keszlet-12-db-os-188046", "image": "https://netjatek.hu/images/common/products/large/18/80/188046-1-crayola-lemoshato-tompahegyu-filctoll-keszlet-12-db-os-1692006881101800.jpg", "price": 2999.0, "original_price": null, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "partner": "JátékNet (CJ)", "discount": null}, {"id": "188061", "title": "Crayola: Paletta lemosható festékkel és ecsettel - 12 db-os", "description": "12 szín, egy paletta, pár ecset, egy ifjú művész, és kész is a csodálatos alkotás.A kreatív gyerekek imádni fogják ezt a palettát, hiszen máris igazi művészekké válnak, a szülők számára pedig jó hír: a festék könnyedén lemosható a bőrről, és kimosható a legtöbb ruhából is. Ráadásul a festékek visszazárható tégelyekben találhatók, így nem száradnak ki. A tégelyek újratölthetők a webshopunkban is kapható Crayola könnyen lemosható festékekkel.Alkotásra fel!Csomagolás mérete: 20 x 26 x 3 cmA termékcsaládról:A Crayola festékek lehetővé teszik, hogy a gyerekek kibontakoztassák tehetségüket. A festék könnyen kimosható a legtöbb ruhából, így egy kis maszat nem lehet akadálya a művészetnek. A szettekben található ecseteket szintén könnyen ki lehet mosni, ráadásul tartósak, hogy sok-sok gyönyörű kép készülhessen el a segítségükkel. A festékek nem tartalmaznak egészségre ártalmas anyagokat, így a kicsik számára is biztonságos a használatuk. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-paletta-lemoshato-festekkel-es-ecsettel-12-db-os-188061", "image": "https://netjatek.hu/images/common/products/large/18/80/188061-1-crayola-paletta-lemoshato-festekkel-es-ecsettel-12-db-os-1648539582658467.jpg", "price": 6915.0, "original_price": 7599.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Írószerek,iskolai felszerelés > Festék,tempera,ecset", "partner": "JátékNet (CJ)", "discount": 9}, {"id": "188070", "title": "Crayola: Könnyen lemosható festék - 10 db-os", "description": "Minõségi festékkészlet alkotni vágyó gyerekeknek!Ezeket a festékeket a Crayola kifejezetten kisgyerekeknek fejlesztette ki, hiszen nagyon egyszerû lemosni a bõrrõl, valamint a legtöbb ruhadarabból is könnyen kimosható. A szettben 10 darab különbözõ színû, vízbázisú festék található, amely nagyszerûen használható papíron, kartonon, dobozokon, papírmasén. Alkotásra fel!1 tubus 59 ml festéket tartalmaz.Csomagolás mérete: 23 x 9 x 7 cmA termékcsaládról:A Crayola festékek lehetõvé teszik, hogy a gyerekek kibontakoztassák tehetségüket. A festék könnyen kimosható a legtöbb ruhából, így egy kis maszat nem lehet akadálya a mûvészetnek. A szettekben található ecseteket szintén könnyen ki lehet mosni, ráadásul tartósak, hogy sok-sok gyönyörû kép készülhessen el a segítségükkel. A festékek nem tartalmaznak egészségre ártalmas anyagokat, így a kicsik számára is biztonságos a használatuk. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését. Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-konnyen-lemoshato-festek-10-db-os-188070", "image": "https://netjatek.hu/images/common/products/large/18/80/188070-1-crayola-konnyen-lemoshato-festek-10-db-os-1648539558981979.jpg", "price": 6799.0, "original_price": null, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Írószerek,iskolai felszerelés > Festék,tempera,ecset", "partner": "JátékNet (CJ)", "discount": null}, {"id": "188073", "title": "Crayola: 12 db színesceruza készlet", "description": "Rendkívül puha hegyû, elõre hegyezett színes ceruzakészlet. A hegyek tartósak, nehezen törnek. Könnyû velük satírozni, de kontúrkészítésre is remekül alkalmasak. Na meg színes ceruzából sosem elég, ugye?A csomagban 12 darab különbözõ színû, magas minõségû ceruza található.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagot.Csomagolás mérete: 9 x 21 x 1 cmA termékcsaládról:A Crayola ceruzák kiváló minõségû, tartós, könnyen megfogható faburkolattal rendelkeznek. A többi ceruzához képest vastagabb ceruzabelsõ található bennük, amelynek köszönhetõen ellenállóbbak az átlagnál. A ceruzákhoz használt fa fenntartható erdõbõl származik. Felnõtteknek és gyerekeknek egyaránt tökéletes.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-12-db-szinesceruza-keszlet-188073", "image": "https://netjatek.hu/images/common/products/large/18/80/188073-1-crayola-12-db-szinesceruza-keszlet-1645547301625070.jpg", "price": 1594.0, "original_price": 1599.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Írószerek,iskolai felszerelés > Színes ceruza", "partner": "JátékNet (CJ)", "discount": 0}, {"id": "188076", "title": "Crayola: 50 db színes ceruza", "description": "Rendkívül puha hegyű, előre hegyezett színes ceruzakészlet a rajzolást és színezést kedvelő gyerekeknek. A hegyek tartósak, nehezen törnek. Könnyű velük satírozni, de kontúrkészítésre is remekül alkalmasak. Na meg színes ceruzából sosem elég, ugye? A csomagban 50 darab különböző színű, magas minőségű ceruza található.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagot.Csomagolás mérete: 19 x 21 x 2 cmA termékcsaládról:A Crayola ceruzák kiváló minőségű, tartós, könnyen megfogható faburkolattal rendelkeznek. A többi ceruzához képest vastagabb ceruzabelső található bennük, amelynek köszönhetően ellenállóbbak az átlagnál. A ceruzákhoz használt fa fenntartható erdőből származik. Felnőtteknek és gyerekeknek egyaránt tökéletes. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-50-db-szines-ceruza-188076", "image": "https://netjatek.hu/images/common/products/large/18/80/188076-1-crayola-50-db-szines-ceruza-1692005620439372.jpg", "price": 6894.0, "original_price": 7399.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Írószerek,iskolai felszerelés > Színes ceruza", "partner": "JátékNet (CJ)", "discount": 7}, {"id": "188079", "title": "Crayola: Disney hercegnő kifestő és foglalkoztató", "description": "Ez a varázslatos, Disney-hercegnős foglalkoztató füzet garantáltan leköti a gyerekeket akár hosszú órákra is, hiszen kedvenc mesehőseikkel játszhatnak.Egészen biztosan örömmel törik majd a kobakjukat a fenséges feladatokon, amiket aztán ki is színezhetnek a szettben található 7 darab filctollal.Terjedelem: 32 oldalA foglalkoztató mérete: 20 x 29 x 1 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-disney-hercegno-kifesto-es-foglalkoztato-188079", "image": "https://netjatek.hu/images/common/products/large/18/80/188079-1-crayola-disney-hercegno-kifesto-es-foglalkoztato-1645547291234733.jpg", "price": 3099.0, "original_price": null, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "partner": "JátékNet (CJ)", "discount": null}, {"id": "188082", "title": "Crayola: Mancs őrjárat kifestő és foglalkoztató - többféle", "description": "Semmi gond, semmi vész, filctollakkal kész a kép!Ez a Mancs õrjáratos foglalkoztató füzet garantáltan leköti a gyerekeket akár hosszú órákra is, hiszen kedvenc mesehőseikkel játszhatnak. Egészen biztosan örömmel törik majd a kobakjukat a kutyis feladatokon, amiket aztán ki is színezhetnek a szettben található 7 darab filctollal.Terjedelem: 32 oldalA foglalkoztató mérete: 20 x 29 x 1 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.A színezőkhöz tartozó feladatok angol nyelvűek.A termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mancs-orjarat-kifesto-es-foglalkoztato-tobbfele-188082", "image": "https://netjatek.hu/images/common/products/large/18/80/188082-1-crayola-mancs-orjarat-kifesto-es-foglalkoztato-tobbfele-1729174451170369.jpg", "price": 3385.0, "original_price": 4799.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "partner": "JátékNet (CJ)", "discount": 29}, {"id": "188106", "title": "Crayola Creations: Unikornis matricás rajzkészlet", "description": "Unikornis, unikornis, unikornis... Mindenhol egyszarvúk!Az Unikornis matricás rajzkészlet segítségével az unikornisrajongó lányok kiszínezhetik mind a 20 rajzot, ráadásul matricákkal is kidíszíthetik õket.20 oldalnyi móka és egyszarvú. Az alkotások garantáltan egyediek és cukik lesznek.Kis mérete miatt utazójátéknak is megfelelõ.Színes ceruzákat a csomag nem tartalmaz.A játék remekül fejleszti a kreativitást és a kézügyességet.Csomagolás mérete: 15 x 28 x 2 cmA termékcsaládról:A Crayola Creations fõleg a tiniknek és a kicsit nagyobb kislányoknak nyújt élményt. A termékek közt találhatók ékszerkészítõ, divattervezõ és kézmûves szettek is, így mindenki megtalálja azt a mûvészeti formát, ami igazán közel áll hozzá. A Crayola Creations készletek kiváló minõségûek, ezáltal tartós használati tárgyak készülnek belõlük.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-unikornis-matricas-rajzkeszlet-188106", "image": "https://netjatek.hu/images/common/products/large/18/81/188106-1-crayola-creations-unikornis-matricas-rajzkeszlet-1648452251256245.jpg", "price": 2899.0, "original_price": null, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "partner": "JátékNet (CJ)", "discount": null}, {"id": "188109", "title": "Crayola Creations: Állati divat matricás rajzkészlet", "description": "Az Állati divat matricás rajzkészlet tökéletes ajándék olyan kislányoknak, akik rajonganak a divatért és az állatokért is. A csomagban 40 aranyos állatra tervezhetnek ruhákat a mellékelt stencilek és matricák segítségével. Az alkotások garantáltan egyediek és cukik lesznek. Kis mérete miatt utazójátéknak is megfelelő.Színes ceruzákat a csomag nem tartalmaz.A játék remekül fejleszti a kreativitást és a kézügyességet.Csomagolás mérete: 27 x 28 x 2 cmA termékcsaládról:A Crayola Creations főleg a tiniknek és a kicsit nagyobb kislányoknak nyújt élményt. A termékek közt találhatók ékszerkészítő, divattervező és kézműves szettek is, így mindenki megtalálja azt a művészeti formát, ami igazán közel áll hozzá. A Crayola Creations készletek kiváló minőségűek, ezáltal tartós használati tárgyak készülnek belőlük.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-allati-divat-matricas-rajzkeszlet-188109", "image": "https://netjatek.hu/images/common/products/large/18/81/188109-1-crayola-creations-allati-divat-matricas-rajzkeszlet-1648470800571427.jpg", "price": 4599.0, "original_price": null, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Kreatív és készségfejlesztő > Divattervezés,varrás", "partner": "JátékNet (CJ)", "discount": null}, {"id": "188115", "title": "Crayola Creations: Kis divattervező rajzkészlet", "description": "A lányok imádnak színezni és öltöztetni. A kis divattervezõ rajzkészlet ezt a kettõt ötvözi: a készletben található modellek már alig várják, hogy a gyerekek felöltöztessék õket - rajzolva. A szettben egy stencil is található, hogy megkönnyítse az alkotást.Kis mérete miatt utazójátéknak is megfelelõ.A színes ceruzákat a csomag nem tartalmazza.A játék remekül fejleszti a kreativitást és a kézügyességet.Csomagolás mérete: 15 x 28 x 2 cmA termékcsaládról:A Crayola Creations fõleg a tiniknek és a kicsit nagyobb kislányoknak nyújt élményt. A termékek közt találhatók ékszerkészítõ, divattervezõ és kézmûves szettek is, így mindenki megtalálja azt a mûvészeti formát, ami igazán közel áll hozzá. A Crayola Creations készletek kiváló minõségûek, ezáltal tartós használati tárgyak készülnek belõlük.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-kis-divattervezo-rajzkeszlet-188115", "image": "https://netjatek.hu/images/common/products/large/18/81/188115-1-crayola-creations-kis-divattervezo-rajzkeszlet-1692009556748441.jpg", "price": 3699.0, "original_price": null, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Kreatív és készségfejlesztő > Divattervezés,varrás", "partner": "JátékNet (CJ)", "discount": null}, {"id": "188121", "title": "Crayola Creations: Számos matricamozaik alkotófüzet", "description": "Alkossatok matricákkal!A feladat egyszerû, a végeredmény viszont nagyszerûen színpompás. A számozott matricákat a számozott helyekre kell illeszteni, majd kiszínezni a posztert. Minden alkotás garantáltan egyedi lesz és megismételhetetlen.A csomagban 15 darab különbözõ kép található.A játék remekül fejleszti a kreativitást és a kézügyességet.Csomagolás mérete: 27 x 28 x 1 cmA termékcsaládról:A Crayola Creations fõleg a tiniknek és a kicsit nagyobb kislányoknak nyújt élményt. A termékek közt találhatók ékszerkészítõ, divattervezõ és kézmûves szettek is, így mindenki megtalálja azt a mûvészeti formát, ami igazán közel áll hozzá. A Crayola Creations készletek kiváló minõségûek, ezáltal tartós használati tárgyak készülnek belõlük.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-szamos-matricamozaik-alkotofuzet-188121", "image": "https://netjatek.hu/images/common/products/large/18/81/188121-1-crayola-creations-szamos-matricamozaik-alkotofuzet-1692007698877252.jpg", "price": 4599.0, "original_price": null, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "partner": "JátékNet (CJ)", "discount": null}, {"id": "188124", "title": "Crayola Creations: Művészet a divatban rajzkészlet", "description": "Sok kislány szeretne divattervezõ lenni felnõttként: csodás ruhakölteményeket tervezni és csillogó kifutókon irányítani a modelleket. A Mûvészet a divatban rajzkészlet egyszerre tanítja, szórakoztatja és fejleszti a gyerekeket. Miközben csodás outfiteket terveznek, megismerkedhetnek a divattörténeti korszakok alapjaival is. Rokokó, impresszionizmus, absztrakt, art nouveau... Mire a füzet végére ér, nem lesznek számára ismeretlenek ezek a kifejezések. A képeket híres festmények ihlették.A füzetben összesen 40 modell várja, hogy szebbnél szebb rajzolt ruhákat és matricákat viselhessen.A készlet színes ceruzákat nem tartalmaz.Csomagolás mérete: kb. 27 x 27 x 2 cmA termékcsaládról:A Crayola Creations főleg a tiniknek és a kicsit nagyobb kislányoknak nyújt élményt. A termékek közt találhatók ékszerkészítő, divattervező és kézműves szettek is, így mindenki megtalálja azt a művészeti formát, ami igazán közel áll hozzá. A Crayola Creations készletek kiváló minőségűek, ezáltal tartós használati tárgyak készülnek belőlük.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-muveszet-a-divatban-rajzkeszlet-188124", "image": "https://netjatek.hu/images/common/products/large/18/81/188124-1-crayola-creations-muveszet-a-divatban-rajzkeszlet-1648451722875419.jpg", "price": 4999.0, "original_price": null, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Kreatív és készségfejlesztő > Divattervezés,varrás", "partner": "JátékNet (CJ)", "discount": null}, {"id": "188139", "title": "Crayola Mini Kids: Colour POP! irka-firka szőnyeg", "description": "Végtelen alkotás és kreativitás! Az Irka-Firka szõnyeggel a gyerekek bárhol rajzolhatnak, ahol csak szeretnének. A kertben, a nappaliban, a konyhában... Asztal sem kell hozzá, elég leteríteni a szõnyeget a padlóra vagy a fûbe. Sõt, még papírra sincs szükség, a gyerekek  kedvükre rajzolhatnak a szõnyegre, majd le is törölhetik a mûvüket egy könnyed mozdulattal, hogy újabb alkotás készülhessen.A szõnyeg egyszerûen és gyorsan feltekerhetõ, így a kicsik bárhová magukkal vihetik, rajzolhatnak együtt akár a nagyival vagy a nagynénivel is. A csomagolás nem tartalmazza a reklámban látható törlõpálcát!Könnyedén letörölhetõ.4 élénk színû Colour POP filctoll a dobozban.Feltekerve egyszerûen tárolható.Crayola minõség.A csomagban 4 darab Colour POP! Filctoll is rejlik. A termék használatát 3 éves kortól javasoljuk.A szõnyeg rajzfelülete: 60 X 90 cmA termékcsaládról:A Crayola Mini Kids termékek már 1 éves kortól biztonsággal használhatók. Az írószerek tömzsik és könnyen megfoghatók, kifejezetten a pici kezek számára tervezték õket. A Mini Kids termékek nem tartalmaznak mérgezõ anyagokat, és a még nagyobb biztonság érdekében az írószerek hegye lekerekített. Bõrrõl, ruháról és egyéb felületekrõl könnyen eltávolíthatók, ennek ellenére élénk, vibráló színekkel alkothatnak a legkisebbek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-colour-pop-irka-firka-szonyeg-188139", "image": "https://netjatek.hu/images/common/products/large/18/81/188139-1-crayola-mini-kids-colour-pop-irka-firka-szonyeg-1670830259236090.jpg", "price": 11194.0, "original_price": 11999.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "partner": "JátékNet (CJ)", "discount": 7}, {"id": "188157", "title": "Crayola Washimals: Játék a parkban szett", "description": "A Crayola Washimals Játék a parkban szett 2 darab aranyos állatkát és egy dobozként is funkcionáló játékteret rejt. Az állatokat a gyerekek szabadon színezhetik és firkálhatnak rájuk újra és újra! Cica és kutya lapul a csomagban, így mindenki megtalálhatja a kedvencét.Ha elkészült az alkotás, elég csak lemosni az imádni való varázslényeket, és kezdődhet elölről a móka! Még szappanra sincs szükség, elég lesz a víz meg a dobozban található kis kefe.A dobozban továbbá 3 darab lemosható filctoll is található.A filctollat könnyen le lehet törölni a bőrről és a ruhákból is egyszerűen ki lehet mosni, így aztán minden adott egy fergetegesen kreatív és mókás délutánhoz. Pöttyös kutya? Rózsaszín cica? Miért is ne!Csomagolás mérete: 15 x 13 x 15 cmA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-jatek-a-parkban-szett-188157", "image": "https://netjatek.hu/images/common/products/large/18/81/188157-1-crayola-washimals-jatek-a-parkban-szett-1645531552696939.jpg", "price": 8994.0, "original_price": 10299.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Kreatív és készségfejlesztő > Színezhető táska és figura", "partner": "JátékNet (CJ)", "discount": 13}, {"id": "188175", "title": "Műanyag versenykormány - piros", "description": "Öveket bekötni, vigyázz, kész, rajt!Ez a piros színű versenyautó kormány ideális kiegészítője a kerti játszóváraknak és tornyoknak. A gyerekek játszhatnak vele autóversenyzőset, lehetnek repülőgép pilóták vagy amit csak szeretnének. Anyaga UV ellenálló, tartós műanyagból készült. Díszítésén mérőórák, színes gombokat imitáló pöttyök, valamint irányjelző, világítás és kürt piktogram látható, így a gyerekek ezekkel a jelzésekkel is megismerkedhetnek játék közben.A játék segítségével fejlődik a lurkók képzelete, fantáziája és kommunikációs készsége.Mérete: 18 x 30 x 3 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuanyag-versenykormany-piros-188175", "image": "https://netjatek.hu/images/common/products/large/18/81/188175-1-muanyag-versenykormany-piros-1681887996283575.jpg", "price": 1499.0, "original_price": 5799.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "partner": "JátékNet (CJ)", "discount": 74}, {"id": "188298", "title": "Sequence Junior társasjáték", "description": "A méltán népszerű Sequence társasjátékba immár az óvodás gyerekek is beszállhatnak! Ezúttal cuki állatkák szállták meg a játéktáblát - plusz sárkányok és egyszarvúak teszik még varázslatosabbá ezt a stratégiai gondolkodást fejlesztő játékot.A Sequence a világ egyik legismertebb társas kártyajátéka, ötvözi az amőba szabályrendszerét a francia kártyával. A szabályok egyszerűek és könnyen elsajátíthatók. A nyertes az, aki először rak ki egy 4 darab azonos színű zsetonból álló sort vagy oszlopot - amelyek akár átlóban is. De vigyázat! A játékosok szabotálhatják is egymást. Sőt, kell is nekik, és ettől igazán izgalmas a játék.Játszható kettesben vagy csapatokban is. A Sequence egy izgalmas, logikát igénylő társasjáték, amely soha nem hoz kétszer ugyanolyan variációs lapleosztást. Jó szórakozás az egész család számára, remekül fejleszti a gyerekek logikáját.Átlagos játékidő: kb. 30 percCsomagolás mérete: 27 x 27 x 5 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsequence-junior-tarsasjatek-188298", "image": "https://netjatek.hu/images/common/products/large/18/82/188298-1-sequence-junior-tarsasjatek-1645775331780398.jpg", "price": 10594.0, "original_price": 12999.0, "currency": "HUF", "brand": "Sequence", "category": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "partner": "JátékNet (CJ)", "discount": 19}, {"id": "188304", "title": "Phlat Ball: Flash frizbi labda", "description": "A Phlat Ball egy nagyszerű és mókás frizbijáték, amely garantáltan feldobja mindenki kedvét, legyetek a kertben, egy nagy réten vagy akár a tengerparton.A használata pofonegyszerű: mindössze ki kell lapítani a labdát, és eldobni egy másik játékosnak. Formájának köszönhetően a Phlat Ball sebesen repül, ráadásul a levegőben visszaalakul labdává, így könnyen el tudják majd kapni. Nem mindennapi frizbi nem mindennapi játékokhoz.Ha meguntátok a játékot, egyszerűen csak csukd össze, és csúsztasd be a táskádba!A termék jellemzői:Frizbi formában indul, labdává alakul átSzórakoztató kültéri játékKönnyű használat: lapítás, dobás, elkapásVisszaalakítható, kompakt méretűTáskában is könnyedén elférIdeális strandhoz, kertbe, rétreCsomagolás mérete: 24 x 24 x 6 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fphlat-ball-flash-frizbi-labda-188304", "image": "https://netjatek.hu/images/common/products/large/18/83/188304-1-phlat-ball-flash-frizbi-labda-1646130609933408.jpg", "price": 3499.0, "original_price": 7399.0, "currency": "HUF", "brand": "Phlat Ball", "category": "Játékbolt > Sportjáték,sportfelszerelés > Szabadtéri sportjátékok", "partner": "JátékNet (CJ)", "discount": 53}, {"id": "188307", "title": "Wahu: Bash N Splash vízzel tölthető bokszzsák", "description": "A Wahu Bash &amp; Splash boxzsák az ideális nyári sportjáték. Szórakoztató szabadtéri kikapcsolódás, amely mozgásra ösztönzi a gyerekeket, miközben biztosítja a hűsölést is a forró, nyári napokon. Használata egyszerű. Az 1,2 méter magas, felfújható boxzsák felállítható a kertben vagy bármilyen szabadtéri helyszínen, ahol víztömlőre csatlakoztatható. Üssétek, püföljétek és élvezzétek a hűsítő vízpermetet!A bokszzsák magassága: 120 cmCsomagolás mérete: 6 x 20 x 28 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwahu-bash-n-splash-vizzel-toltheto-bokszzsak-188307", "image": "https://netjatek.hu/images/common/products/large/18/83/188307-1-wahu-bash-n-splash-vizzel-toltheto-bokszzsak-1645775329416639.jpg", "price": 3395.0, "original_price": 5999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Strandjáték,medence > Vízipisztoly,vízparti játék", "partner": "JátékNet (CJ)", "discount": 43}, {"id": "188328", "title": "Phlat Ball: Klasszikus frizbi labda - kék", "description": "A Phlat Ball egy nagyszerű és mókás frizbijáték, amely garantáltan feldobja mindenki kedvét, legyetek a kertben, egy nagy réten vagy akár a tengerparton.A használata pofonegyszerű: mindössze ki kell lapítani a labdát, és eldobni egy másik játékosnak. Formájának köszönhetően a Phlat Ball sebesen repül, ráadásul a levegőben visszaalakul labdává, így könnyen el tudják majd kapni. Nem mindennapi frizbi nem mindennapi játékokhoz.Ha meguntátok a játékot, egyszerűen csak csukd össze, és csúsztasd be a táskádba!A termék jellemzői:Frizbi formában indul, labdává alakul átSzórakoztató kültéri játékKönnyű használat: lapítás, dobás, elkapásVisszaalakítható, kompakt méretűTáskában is könnyedén elférIdeális strandhoz, kertbe, rétreCsomagolás mérete: 24 x 24 x 6 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fphlat-ball-klasszikus-frizbi-labda-kek-188328", "image": "https://netjatek.hu/images/common/products/large/18/83/188328-1-phlat-ball-klasszikus-frizbi-labda-kek-1649072352470346.jpg", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "brand": "Phlat Ball", "category": "Játékbolt > Sportjáték,sportfelszerelés > Egyéb labdák", "partner": "JátékNet (CJ)", "discount": 33}, {"id": "188331", "title": "Phlat Ball: Klasszikus frizbi labda - piros", "description": "A Phlat Ball egy nagyszerű és mókás frizbijáték, amely garantáltan feldobja mindenki kedvét, legyetek a kertben, egy nagy réten vagy akár a tengerparton.A használata pofonegyszerű: mindössze ki kell lapítani a labdát, és eldobni egy másik játékosnak. Formájának köszönhetően a Phlat Ball sebesen repül, ráadásul a levegőben visszaalakul labdává, így könnyen el tudják majd kapni. Nem mindennapi frizbi nem mindennapi játékokhoz.Ha meguntátok a játékot, egyszerűen csak csukd össze, és csúsztasd be a táskádba!A termék jellemzői:Frizbi formában indul, labdává alakul átSzórakoztató kültéri játékKönnyű használat: lapítás, dobás, elkapásVisszaalakítható, kompakt méretűTáskában is könnyedén elférIdeális strandhoz, kertbe, rétreCsomagolás mérete: 24 x 24 x 6 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fphlat-ball-klasszikus-frizbi-labda-piros-188331", "image": "https://netjatek.hu/images/common/products/large/18/83/188331-1-phlat-ball-klasszikus-frizbi-labda-piros-1649140761367380.jpg", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "brand": "Phlat Ball", "category": "Játékbolt > Sportjáték,sportfelszerelés > Egyéb labdák", "partner": "JátékNet (CJ)", "discount": 33}, {"id": "188349", "title": "Bloopies: Mókás Sellőbébi világító uszonnyal", "description": "A mókás sellőbébik visszatértek és új, varázslatos dizájnnal és levehető uszonnyal kápráztatják el a lányokat. A kis sellőbébikkel lesz csak igazán szórakoztató a fürdésidő! Vízspriccelés, sziporkázó buborékok és mesés kalandok várnak rátok. Minden sellő baba egyedi, bájos külsővel és csinos fürdőruhával rendelkezik, uszonya pedig a forróvíz hatására megváltozik.A fürdőjáték 18 hónapos kortól ajánlott.A baba könnyedén megtölthető vízzel, utána pedig csak a pocakját kell megnyomni, hogy mókásan kiköpje. Ha a vízben habfürdő is van, akkor akár buborékokat is tud fújni.Csomagolás mérete: 10 x 21 x 31 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbloopies-mokas-sellobebi-vilagito-uszonnyal-188349", "image": "https://netjatek.hu/images/common/products/large/18/83/188349-1-bloopies-mokas-sellobebi-vilagito-uszonnyal-1746601172653066.jpg", "price": 16640.0, "original_price": 18999.0, "currency": "HUF", "brand": "Bloopies Babies", "category": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "partner": "JátékNet (CJ)", "discount": 12}, {"id": "188373", "title": "Nerf: Super Soaker - Twister vízifegyver", "description": "Kánikula? Perzselő nyár? Vízi csatára fel!A Nerf Super Soaker Twister fegyver garantáltan jó szolgálatot tesz majd a harcosnak. Gyerekeknek és felnőtteknek egyaránt hasznos társ lehet egy kertben töltött, avagy egy jó kis Balaton parti nap folyamán, garantáltan eláztat mindent és mindenkit!A használata egyszerű, mindössze meg kell tölteni vízzel a fegyvert, felpumpálni, és már indulhat is a móka. Ennek a speckó vízi fegyvernek 2 forgó tartálya is van, így a dupla hatás garantált, az összefonódó vízsugarak pedig igazán hatékonyak lesznek.Csomagolás mérete: 57 x 29 x 4 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-super-soaker-twister-vizifegyver-188373", "image": "https://netjatek.hu/images/common/products/large/18/83/188373-1-nerf-super-soaker-twister-vizifegyver-1646237183485286.jpg", "price": 10385.0, "original_price": 11999.0, "currency": "HUF", "brand": "NERF", "category": "Játékbolt > Játékfegyver > Vízifegyver,vízipisztoly", "partner": "JátékNet (CJ)", "discount": 13}, {"id": "188403", "title": "Play-Doh: Állatorvosi gyurmaszett", "description": "A Play-Doh Állatorvosi gyurmaszett remek szórakozást nyújt majd az ifjú állatorvos tanoncoknak.A készletben mindent megtalálnak, amire a beteg kutyus megvizsgálásához és gyógyításához szükséges lehet. Az állatorvosi rendelőbe hordozóban érkezik meg a kis beteg. Miután kivették őt, megvizsgálhatják a sztetoszkóppal, megmérhetik a lázát és bekötözhetik a sérüléseket. A sokféle mintanyomóval és a modellező gyurmákkal mindezt el tudják készíteni a játékhoz. A készlet 5 db tégely ( 284 g) színes gyurmát tartalmaz.A Play-Doh könnyen formálható, puha, élénk színű gyurmáival a gyerekek kedvükre formázhatnak meg bármit, amit csak szeretnének. A tégelyben tárolva a gyurmák nem száradnak ki.A játék remekül fejleszti a finommotorikát, a kreativitást és a fantáziát - na meg melyik kisgyerek ne szeretne gyurmázni?Csomagolás mérete: 28 x 22 x 8 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-allatorvosi-gyurmaszett-188403", "image": "https://netjatek.hu/images/common/products/large/18/84/188403-1-play-doh-allatorvosi-gyurmaszett-1646206060648054.jpg", "price": 9893.0, "original_price": 11499.0, "currency": "HUF", "brand": "Play-Doh", "category": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "partner": "JátékNet (CJ)", "discount": 14}, {"id": "188409", "title": "Play-Doh: Pizzéria játékszett - 6 tégely gyurmával", "description": "A Play-Doh Pizzéria játékszettben megtalálható konyhai eszközök segítségével a gyerekek ínycsiklandó pizzákat készíthetnek. Margarita paradicsomszelet nélkül? Vagy inkább egy jó sonkás-kukoricás? Vagy legyen inkább valami sokkal, de sokkal különlegesebb, és bízzuk a gyerekek fantáziájára? Na és itt fogyasztásra vagy elvitelre?Miután a gyerekek megformázták a pizzatésztát és a különböző feltéteket, már mehet is a tésztakorong a sütőbe. A sok kiegészítő (pizzavágó, lapát, sajtreszelő) élethűbbé és szórakoztatóbbá teszi a játékot, a gyerekek akár Nápolyba is odaképzelhetik magukat. A Play-Doh könnyen formálható, puha, élénk színű gyurmáival a gyerekek kedvükre formázhatnak meg bármit, amit csak szeretnének. A tégelyben tárolva a gyurmák nem száradnak ki.A játék remekül fejleszti a finommotorikát, a kreativitást és a fantáziát - na meg melyik kisgyerek ne szeretne gyurmázni?A szett kompatibilis a (külön kapható) Play-Doh szettekkel.6 tégely gyurmát tartalmaz.Csomagolási méret: 22 x 8 x 21 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-pizzeria-jatekszett-6-tegely-gyurmaval-188409", "image": "https://netjatek.hu/images/common/products/large/18/84/188409-1-play-doh-pizzeria-jatekszett-6-tegely-gyurmaval-1651479143176546.jpg", "price": 9960.0, "original_price": 10999.0, "currency": "HUF", "brand": "Play-Doh", "category": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "partner": "JátékNet (CJ)", "discount": 9}, {"id": "188412", "title": "LEGO® Classic Zöld alaplap 11023", "description": "Készítsd elő a helyszínt a végtelen, kreatív játékhoz a LEGO® Classic Zöld alaplappal (11023).A több mint 25 cm-es zöld négyzetalaplap tágas, 32x32 bütykös LEGO tájat nyújt a gyerekeknek, amire építhetnek, valamint játszhatnak és kiállíthatnak rajta.Nagy képzelőerővel megáldott gyerekeknek tervezveInspiráld a LEGO építőket az építési lehetőségek sokaságával – a kertektől és erdőktől kezdve egészen a földönkívüli tájakig. Ez a kiváló minőségű alaplap elég stabil rögzítést biztosít ahhoz, hogy bármilyen szögben megtartsa a LEGO építőkockákat, akár még fejjel lefelé is! Ha pedig az építés véget ért, az erős rögzítésnek köszönhetően a gyerekek szállíthatják és kiállíthatják rajta az alkotásaikat, anélkül, hogy azok szétesnének.  A gyerekek kreativitásának fejlesztéseA LEGO Classic készletek egyenesen a gyerekek kezébe adják az önkifejezés lehetőségét és a végtelen játékot. Az építés, alkotás és fantáziálás során a szabad gondolkodásuk és problémamegoldó készségeik is fejlődnek.• A kreatív játék alapja – Ez a 32x32 bütykös alaplap nyílt tájat biztosít a LEGO® alkotásoknak• Tartós és strapabíró – Az 1024 sorba állított bütyök stabilan és tartósan megtartja az építők LEGO® építőkockáit• A kreatív lehetőségek végtelen világa – A kertektől és erdőktől kezdve a földönkívüli tájakig, a gyerekek bármit megépíthetnek, amit csak el tudnak képzelni• Ajándék, minden alkalomra – A LEGO® Classic Zöld alaplap (11023) remek születésnapi, ünnepi vagy hétköznapi ajándék a 4 éves vagy nagyobb gyerekeknek• Kreatív játékra tervezve – A több mint 25 cm-es négyzeten elég hely van a gyerekek építési projektjeinek kiállításához• Nincs szükség elemekre – A gyerekek képzelete indítja be• Nem kellenek útmutatók – Az alaplap órákig tartó, kreatív játékot nyújt, amint kiveszed a dobozból• A gyerekek játékosan tanulhatnak – A LEGO® Classic készleteket úgy tervezték, hogy fejlesszék a gyerekek fizikai készségeit és kreatív gondolkodását• A minőségre helyezett hangsúly – A LEGO® készletek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, és szórakoztató építést nyújtsanak• Első a biztonság – A LEGO® Classic játékkészleteket szigorúan letesztelték, hogy megfeleljenek a globális biztonsági és minőségi szabványoknak", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-classic-zold-alaplap-11023-188412", "image": "https://netjatek.hu/images/common/products/large/18/84/188412-1-lego-r-classic-zold-alaplap-11023-1646212334263058.jpg", "price": 3099.0, "original_price": 3899.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Classic", "partner": "JátékNet (CJ)", "discount": 21}, {"id": "188418", "title": "LEGO® Classic Szürke alaplap 11024", "description": "Fektesd le az alapokat a végtelen, kreatív játékhoz a LEGO® Classic Szürke alaplappal (11024). A több mint 38 cm-es, kiváló minőségű négyzetalaplap tágas, 48x48 bütykös LEGO tájat nyújt a gyerekeknek, amire építhetnek, valamint játszhatnak és kiállíthatnak rajta.Fantáziadús játékra tervezveInspiráld a LEGO építőket a végtelen építési lehetőségekkel – az utcai jelenetektől és kastélyoktól kezdve egészen a hegyvidékekig. Ez a kiváló minőségű alaplap elég stabil rögzítést biztosít ahhoz, hogy bármilyen szögben megtartsa a LEGO építőkockákat, akár még fejjel lefelé is! Ha pedig az építés véget ért, az erős rögzítésnek köszönhetően a gyerekek szállíthatják és kiállíthatják rajta az alkotásaikat, anélkül, hogy azok szétesnének.  Kulcsfontosságú készségek fejlesztéseA LEGO Classic készletek egyenesen a gyerekek kezébe adják az önkifejezés lehetőségét és a végtelen játékot. Az építés, alkotás és fantáziálás során a szabad gondolkodásuk és problémamegoldó készségeik is fejlődnek.• A kreatív játéknak kialakított hely – Ez a 48x48 bütykös alaplap nyílt tájat biztosít a LEGO® alkotásoknak• Strapabíró és tartós – A 2304 sorba állított bütyök stabilan és tartósan megtartja az építők LEGO® építőkockáit• A kreatív lehetőségek világa – Az utcai jelenetektől és kastélyoktól kezdve egészen a hegyvidékekig, a gyerekek bármit megépíthetnek, amit csak el tudnak képzelni• Ajándék, minden alkalomra – A LEGO® Classic Szürke alaplap (11024) remek születésnapi, ünnepi vagy hétköznapi ajándék a 4 éves vagy nagyobb gyerekeknek• Kreatív játékra tervezve – A több mint 38 cm-es négyzeten elég hely van a gyerekek építési projektjeinek kiállításához• Elem nélküli darab – A nagy képzelőerővel megáldott, kreatív gyerekek képzelete hajtja• Nincs szükség útmutatóra – Csak vedd ki az alaplapot a dobozból, és már bele is vághatsz az órákig tartó, fantáziadús játékba• A gyerekek játékosan tanulhatnak – A LEGO® Classic készleteket úgy tervezték, hogy fejlesszék a gyerekek fizikai készségeit és kreatív gondolkodását• A minőségre helyezett hangsúly – A LEGO® készletek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, és szórakoztató építést nyújtsanak• Első a biztonság – A LEGO® Classic játékkészleteket úgy tesztelték, hogy megfeleljenek a szigorú, globális biztonsági és minőségi szabványoknak", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-classic-szurke-alaplap-11024-188418", "image": "https://netjatek.hu/images/common/products/large/18/84/188418-1-lego-r-classic-szurke-alaplap-11024-1646212515100883.jpg", "price": 5199.0, "original_price": 6499.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Classic", "partner": "JátékNet (CJ)", "discount": 20}, {"id": "188424", "title": "LEGO® Classic Kék alaplap 11025", "description": "Fektesd le az alapokat a végtelen, kreatív játékhoz a LEGO® Classic Kék alaplappal (11025). A több mint 25 cm-es, kiváló minőségű négyzetalaplap tágas, 32x32 bütykös LEGO tájat nyújt a gyerekeknek, amire építhetnek, valamint játszhatnak és kiállíthatnak rajta.Egy táj, ahol a képzelet kivirágzikInspiráld a LEGO építőket a végtelen építési lehetőségekkel, a tengerparti helyszínektől és napsütötte medencéktől kezdve a nyílt tengeren utazó vitorláshajókig! Ez a kiváló minőségű alaplap elég stabil rögzítést biztosít ahhoz, hogy bármilyen szögben megtartsa a LEGO építőkockákat – akár még fejjel lefelé is! Ha pedig az építés véget ért, az erős rögzítésnek köszönhetően a gyerekek szállíthatják és kiállíthatják rajta az alkotásaikat, anélkül, hogy azok szétesnének.  Fontos készségek fejlesztéseA LEGO Classic készletek egyenesen a gyerekek kezébe adják az önkifejezés lehetőségét és a végtelen játékot. Az építés, alkotás és fantáziálás során a szabad gondolkodásuk és problémamegoldó készségeik is fejlődnek!• A kreatív játék alapja – Ez a 32x32 bütykös alaplap üres vásznat nyújt a gyerekek kreativitásához• Strapabíró és tartós – Az 1024 sorba állított bütyök stabilan és tartósan megtartja az építők LEGO® építőkockáit• A kreatív lehetőségek világa – A tengerparti helyszínektől és napsütötte medencéktől kezdve egészen a nyílt tengeren utazó vitorláshajókig, a gyerekek bármit megépíthetnek, amit csak el tudnak képzelni• Ajándék 4 éves kortól – A LEGO® Classic Kék alaplap (11025) remek születésnapi, ünnepi vagy hétköznapi ajándék• Kreatív játékra tervezve – A több mint 25 cm-es négyzeten elég hely van a gyerekek építési projektjeinek kiállításához• Nincs szükség elemekre – Ezt az építőjátékot a kreatív gyerekek hatalmas képzelőereje indítja be• Nincs szükség útmutatóra – Egyszerűen csak vedd ki az alaplapot a dobozból, és már bele is vághatsz az órákig tartó, fantáziadús játékba• A gyerekek játékosan tanulhatnak – A LEGO® Classic készleteket úgy tervezték, hogy fejlesszék a gyerekek fizikai készségeit és kreatív gondolkodását• A minőségre helyezett hangsúly – A LEGO® készletek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, és szórakoztató építést nyújtsanak• Első a biztonság – A LEGO® Classic játékkészleteket úgy tesztelték, hogy megfeleljenek a szigorú, globális biztonsági és minőségi szabványoknak", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-classic-kek-alaplap-11025-188424", "image": "https://netjatek.hu/images/common/products/large/18/84/188424-1-lego-r-classic-kek-alaplap-11025-1646222105741754.jpg", "price": 3099.0, "original_price": 3899.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Classic", "partner": "JátékNet (CJ)", "discount": 21}, {"id": "188427", "title": "LEGO® Classic Fehér alaplap 11026", "description": "Fektesd le az alapokat a végtelen, fantáziadús játékhoz a LEGO® Classic Fehér alaplappal (11026). A több mint 25 cm-es, fehér négyzetalaplap tágas, 32x32 bütykös LEGO tájat nyújt a gyerekeknek, amire építhetnek, valamint játszhatnak és kiállíthatnak rajta.Nagy képzelőerővel megáldott gyerekeknek!Inspiráld a LEGO építőket az építési lehetőségek sokaságával – a befagyott tavaktól és sarkvidéki tájaktól kezdve egészen a napsütötte sípályákig és téli csodaországokig. És ki mondta, hogy az alaplapnak mindig alul kell lennie? Ez a kiváló minőségű alaplap elég stabil rögzítést biztosít ahhoz, hogy bármilyen szögben megtartsa a LEGO építőkockákat, akár még fejjel lefelé is! Ha pedig az építés véget ért, az alaplap erős rögzítésének köszönhetően a gyerekek szállíthatják és kiállíthatják rajta az alkotásaikat, anélkül, hogy azok szétesnének.  A végtelen játék életre szóló készségeket nyújtA LEGO Classic készletek egyenesen a gyerekek kezébe adják az önkifejezés lehetőségét és a végtelen játékot. Az építés, alkotás és fantáziálás során a szabad gondolkodásuk és problémamegoldó készségeik is fejlődnek!• Üres vászon a kreativitáshoz – Ez a 32x32 bütykös alaplap nyílt tájat biztosít a LEGO® alkotásoknak• Tartós és strapabíró – Az 1024 sorba állított bütyök stabilan és tartósan megtartja az építők LEGO® építőkockáit• A kreatív lehetőségek világa – A befagyott tavaktól és sarkvidéki tájaktól kezdve egészen a napsütötte sípályákig és téli csodaországokig, a gyerekek bármit megépíthetnek, amit csak el tudnak képzelni• Ajándék, minden alkalomra – A LEGO® Classic Fehér alaplap (11026) remek születésnapi, ünnepi vagy hétköznapi ajándék a 4 éves vagy nagyobb gyerekeknek• Elég hely a kreativitáshoz – A több mint 25 cm-es négyzeten elég hely van a gyerekek építési projektjeinek kiállításához• Nincs szükség elemekre – A gyerekek képzelete indítja be• Nem kellenek útmutatók – Az alaplap órákig tartó, kreatív játékot nyújt, amint kiveszed a dobozból• A gyerekek játékosan tanulhatnak – A LEGO® Classic készleteket úgy tervezték, hogy fejlesszék a gyerekek fizikai készségeit és kreatív gondolkodását• A minőségre helyezett hangsúly – A LEGO® készletek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, és szórakoztató építést nyújtsanak• Első a biztonság – A LEGO® Classic játékkészleteket úgy tesztelték, hogy megfeleljenek a szigorú, globális biztonsági és minőségi szabványoknak", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-classic-feher-alaplap-11026-188427", "image": "https://netjatek.hu/images/common/products/large/18/84/188427-1-lego-r-classic-feher-alaplap-11026-1646212720814709.jpg", "price": 3099.0, "original_price": 3899.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Classic", "partner": "JátékNet (CJ)", "discount": 21}, {"id": "188577", "title": "Mancs őrjárat: Vidám kutyik fólia lufi - 45 cm", "description": "A Mancs őrjárat hőseit ábrázoló fólia lufi bulikra, dekorációnak vagy csak úgy. Szelepes, levegővel és héliummal is fújható. Semmi gond, semmi vész, indulhat a buli!A lufi átmérője: 45 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-vidam-kutyik-folia-lufi-45-cm-188577", "image": "https://netjatek.hu/images/common/products/large/18/85/188577-1-mancs-orjarat-vidam-kutyik-folia-lufi-45-cm-1646038443807494.jpg", "price": 899.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Fólia lufi", "partner": "JátékNet (CJ)", "discount": null}]}