{"items": [{"id": "171797", "title": "Hetty gyerek porszívó - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/17/17/171797-1-hetty-gyerek-porszivo-rozsaszin-1713512257917122.jpg", "desc": "A népszerű Hetty porszívó kicsinyített mása. A porszívó valóban működik, felszívja a koszt, a port és az apró papírfecniket, a porzsákja kivehető és egyszerűen tisztítható. A takarítós játék után a kiegészítők (porszívófej, porszívócső) elpakolhatók a készülékben, így kevés helyet foglal. A játék fejleszti a logikus gondolkodást, a finommotorikus mozgást, a problémamegoldó képességet, valamint megismerteti a gyermeket az igazi porszívó működésével.A termék magassága: 25,5 cm.", "price": 8999.0, "original_price": 14999.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhetty-gyerek-porszivo-rozsaszin-171797", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "171986", "title": "Hover Shot szivacslövő fegyver lebegő golyó célpontokkal", "img": "https://netjatek.hu/images/common/products/large/17/19/171986-1-hover-shot-szivacslovo-fegyver-lebego-golyo-celpontokkal-1636023614438296.jpg", "desc": "Célra tart, és lő! Látszólag egyszerű eltalálni a lebegő golyókat, ám nagy koncentrációt és pontos célzást igényel. Éppen ezért remek szórakozás kicsiknek és nagyoknak egyaránt. A szettben található egy szivacslövő fegyver is, de bármilyen hasonló pisztollyal lehet használni, így mindenki a saját kedvenc fegyverével versenyezhet.A fúvókák erőssége egyenként állítható: ha kevesebb levegőt engedünk ki rajta, alacsonyabban lebegnek a golyók, ha többet, magasabban.Csomagolási méret: 9 x 44 x 34 cm", "price": 8999.0, "original_price": 14999.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhover-shot-szivacslovo-fegyver-lebego-golyo-celpontokkal-171986", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "171992", "title": "Jegesmedve mentés ügyességi játék", "img": "https://netjatek.hu/images/common/products/large/17/19/171992-1-jegesmedve-mentes-ugyessegi-jatek-1643193911296598.jpg", "desc": "A sarki jégtakaró sajnos olvad, ez tény. Egyre kevesebb jégtábla marad, ahogy a Jegesmedve mentés játék folyamán is. Miután méhkaptár alakban elrendeztük a jégtáblákat és ráhelyeztük a jegesmacit a játéktérre, nincs más dolgunk mint pörgetni, hogy megtudjuk, milyen színű táblát kell lekocogtatni a csomagban található műanyag kalapáccsal.Az elején ez még egyszerű, hiszen a táblák kapaszkodnak egymáshoz, ám ahogy telik az idő, egyre nehezebbé válik a választás, és előbb vagy utóbb a mackó bizony belepottyan a hideg óceánba.A játék próbára teszi az egész család ügyességét, és remek szórakozást nyújt kicsiknek és nagyoknak egyaránt.Mérete: 8 x 29 x 29 cm", "price": 2399.0, "original_price": 3199.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegesmedve-mentes-ugyessegi-jatek-171992", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "otthon", "cat": "otthon"}, {"id": "171995", "title": "Csapd le a vakondot! ügyességi játék", "img": "https://netjatek.hu/images/common/products/large/17/19/171995-1-csapd-le-a-vakondot-ugyessegi-jatek-1635947837740961.jpg", "desc": "Minden bevásárlóközpontban megtalálható a gyerekek egyik örök kedvence, a Csapd le a vakondot! játék. Az asztali verzió lehetővé teszi, hogy a játékot otthon is lehessen játszani bármikor. Izgalmas kicsiknek és nagyoknak egyaránt, hiszen ugyanúgy próbára teszi a reflexeket. Játszható egyedül, de akár párban is.Mérete: 7 x 41 x 29 cm.", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsapd-le-a-vakondot-ugyessegi-jatek-171995", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "171998", "title": "Zuhanó pandák ügyességi játék", "img": "https://netjatek.hu/images/common/products/large/17/19/171998-1-zuhano-pandak-ugyessegi-jatek-1635939369940430.jpg", "desc": "Könnyen megtanulható, szórakoztató ügyességi játék az egész családnak. Dobj a kockával, és húzd ki a megfelelő színű bambuszpálcát, hogy minél több panda essen le! A játékot az nyeri, aki a legtöbb pandát zsebeli be. Aranyos dizájnját imádni fogják a gyerekek, játék közben pedig észrevétlenül fejlődik a kézügyességük és a problémamegoldó képességük. Egyedül és társaságban egyaránt szórakoztató játék.Csomagolási méret: 35 x 5 x 6 cm", "price": 2699.0, "original_price": 3599.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzuhano-pandak-ugyessegi-jatek-171998", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "172001", "title": "Classic Games játékgyűjtemény - 365 játék", "img": "https://netjatek.hu/images/common/products/large/17/20/172001-1-classic-games-jatekgyujtemeny-365-jatek-1636023608959844.jpg", "desc": "Ez a hatalmas játékgyűjtemény lehetővé teszi, hogy az év minden napján új társasjátékot próbáljunk ki. Kicsiknek és nagyoknak, felnőtteknek és gyerekeknek, egyedül, társaságban... Igazi családi gyűjtemény. A dobozban 10 darab kétoldalú játéktábla található, de számos olyan játék leírását is megtaláljuk, amihez nem lesz szükség a táblára. Sakk, malom, póker, dominó, ki nevet a végén, backgammon, pasziánsz, kígyók és létrák, amőba, logikai feladványok... Felsorolni sem lehet mindet, olyan sok van belőlük. Csak győzd végigjátszani mindet! Doboz mérete: 24 x 35 x 10 cm.", "price": 6499.0, "original_price": 8699.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclassic-games-jatekgyujtemeny-365-jatek-172001", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "172028", "title": "Roo Crew ECO: Építőkocka szett tárolózsákban, 50 db-os", "img": "https://netjatek.hu/images/common/products/large/17/20/172028-1-roo-crew-eco-epitokocka-szett-tarolozsakban-50-db-os-1702055173268803.jpg", "desc": "Talán nincs is olyan gyerek, aki ne játszana élete során építőkockákkal. Fontos készségeket sajátíthatnak el velük a picik, a Roo Crew építőkoca szettel pedig mindezt környezettudatosan tehetik, hiszen az építőelemek egy innovatív, fenntartható anyagból készültek. A csomagban 50 db változatos színű és formájú kocka található, amelyek a játék befejeztével praktikusan tárolhatók a szövetből készült zsákban.Csomagolás mérete: 36 x 10 x 33 cmA Roo Crew egy innovatív márka felelősségteljes, globális gondolkodású családok számára, akik törődnek a jövővel és fontosnak tartják a környezet megóvását. A termékek egy Eco Wood fantázianévre keresztelt anyagból készülnek, amely újrahasznosított műanyag, növényi származékok és gyanta keveréke. Ezek a fenntartható „műanyagból” készült termékek a fából készült játékokhoz képest tartósabbak, szálkamentesek, moshatóak, és az idő múlásával nem fakulnak, nem kopnak.", "price": 5599.0, "original_price": 6999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Froo-crew-eco-epitokocka-szett-tarolozsakban-50-db-os-172028", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "otthon", "cat": "otthon"}, {"id": "172049", "title": "Roo Crew ECO: Hangot adó járművek építőkockákkal - többféle", "img": "https://netjatek.hu/images/common/products/large/17/20/172049-1-roo-crew-eco-hangot-ado-jarmuvek-epitokockakkal-tobbfele-1702055498882031.jpg", "desc": "Építőkockák + építkezési járművek = órákon át tartó játék. Ráadásul a Roo Crew szettjével a gyerekek környezettudatosan építkezhetnek, ugyanis az építőelemek újrahasznosított anyagokból készültek.  A csomagban egy teherautó és egy mixerkocsi található, melyek mókás hangokat adnak ki az élethűbb játék kedvéért. A játék remekül fejleszti a szem-kéz koordinációt, a logikus gondolkodást és a finommotorikát.Csomagolás méretei: 31 x 14 x 42 cmA Roo Crew egy innovatív márka felelősségteljes, globális gondolkodású családok számára, akik törődnek a jövővel és fontosnak tartják a környezet megóvását. A termékek egy Eco Wood fantázianévre keresztelt anyagból készülnek, amely újrahasznosított műanyag, növényi származékok és gyanta keveréke. Ezek a fenntartható „műanyagból” készült termékek a fából készült játékokhoz képest tartósabbak, szálkamentesek, moshatóak, és az idő múlásával nem fakulnak, nem kopnak.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 11999.0, "original_price": 14999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Froo-crew-eco-hangot-ado-jarmuvek-epitokockakkal-tobbfele-172049", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "172070", "title": "Barbie: Csináld magad kisbusz", "img": "https://netjatek.hu/images/common/products/large/17/20/172070-1-barbie-csinald-magad-kisbusz-1637228351667903.jpg", "desc": "A barkácsolásért és kreatív alkotásokért rajongó lányokat biztosan lenyűgözi ez a Csináld magad Barbie kisbusz. A lakóautó könnyedén összeszerelhető, a kerekek és az alkotó elemek ragasztó és olló nélkül is összerakhatóak. A szett tartalmaz matricákat és színes filctollakat is, amikkel egyedivé lehet varázsolni a járművet, hogy a legmenőbb verda legyen az utakon. A játék fejleszti a gyerek kézügyességét, kreativitását, motorikus készségét, de akár kognitív gondolkodását is.Csomagolás méretei: 31 x 4 x 19 cm", "price": 2799.0, "original_price": 5499.0, "currency": "HUF", "discount": 49, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-csinald-magad-kisbusz-172070", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "172280", "title": "Ligretto kártyajáték - kék csomag", "img": "https://netjatek.hu/images/common/products/large/17/22/172280-1-ligretto-kartyajatek-kek-csomag-1631793133552181.jpg", "desc": "A Ligretto egy gyors kártyajáték, amely bármely korosztály számára remek szórakozás. Leülhet egy asztalhoz akár az egész család, senki sem fog unatkozni. A játékban a legfontosabb a gyorsaság.A lapokon lévő színek és számok egyaránt számítanak. A partit az kezdi, aki birtokolja az 1-es kártyalapot. Ezt követően minden játékos egyidejűleg próbálja meg lerakni a sorban következő és színben egyező lapjait. A gyorsaság dönt, ki teheti le végül a kártyát, a keresést azonban megnehezíti, hogy a kártyákat több helyen kell tartani, és sok esetben nem is lehet megnézni minden lapot. A végén pontozással dől el, ki a nyertes.A szabályok könnyen elsajátíthatók. A játék gyors, koncentrációt igényel, de közben szórakoztató és rendkívül izgalmas.Játékidő: 10 – 15 perc", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fligretto-kartyajatek-kek-csomag-172280", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "172283", "title": "Ligretto kártyajáték - piros csomag", "img": "https://netjatek.hu/images/common/products/large/17/22/172283-1-ligretto-kartyajatek-piros-csomag-1631793129584284.jpg", "desc": "A Ligretto egy gyors kártyajáték, amely bármely korosztály számára remek szórakozás. Leülhet egy asztalhoz akár az egész család, senki sem fog unatkozni. A játékban a legfontosabb a gyorsaság.A lapokon lévő színek és számok egyaránt számítanak. A partit az kezdi, aki birtokolja az 1-es kártyalapot. Ezt követően minden játékos egyidejűleg próbálja meg lerakni a sorban következő és színben egyező lapjait. A gyorsaság dönt, ki teheti le végül a kártyát, a keresést azonban megnehezíti, hogy a kártyákat több helyen kell tartani, és sok esetben nem is lehet megnézni minden lapot. A végén pontozással dől el, ki a nyertes.A szabályok könnyen elsajátíthatók. A játék gyors, koncentrációt igényel, de közben szórakoztató és rendkívül izgalmas.Játékidő: 10 – 15 perc", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fligretto-kartyajatek-piros-csomag-172283", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "172337", "title": "Egy ropi naplója: Flúgos forgatás kártyajáték", "img": "https://netjatek.hu/images/common/products/large/17/23/172337-1-egy-ropi-naploja-flugos-forgatas-kartyajatek-1631793114179254.jpg", "desc": "Az Egy ropi naplója - Flúgos forgatás kártyajátékban a szerencse mellett a gyorsaság is igencsak számít. A játékszabályok pofonegyszerűek, a körök rövidek, így már a kisiskolásoknak is remek szórakozást nyújt akár az órák közti szünetben is.Minden lapon egy-egy ismert karakter szerepel a nagy sikerű könyvsorozatból. És hogy mi az extra a játékban? Például az, hogy nem kell osztani: a játék úgy kezdődik, hogy minél több lapot fel kell markolni az asztal közepére szórt pakliból. De persze ezután is jönnek izgalmak. A lapokat egymás mellé kell helyezni egy sorba, ám ha a következő lap színe vagy a rajta lévő figura megegyezik az előzővel, új sort kell kezdeni. A játékot az nyeri, aki a leghosszabb sort rakja ki.A játék magyar nyelvű dobozzal és játékszabállyal rendelkezik.Átlagos játékidő: 20 percCsomagolás mérete: 19 x 9 x 2 cm", "price": 2485.0, "original_price": 2999.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fegy-ropi-naploja-flugos-forgatas-kartyajatek-172337", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "172340", "title": "Egy ropi naplója: 10 másodperces kihívás társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/23/172340-1-egy-ropi-naploja-10-masodperces-kihivas-tarsasjatek-1632304448618012.jpg", "desc": "Az Egy ropi naplója! - 10 másodperces kihívással életre kel a nagy sikerű, díjnyertes könyvsorozat, és garantáltan megmozgatja a baráti társaságot vagy a család minden tagját, ugyanis a játék során különböző kihívásokat kell teljesíteni az adott mezőkhöz kapcsolódóan. Figyelem! Gyakorlásra nincs idő, mert a homokórában egy szempillantás alatt leperegnek a szemek!A kihívások között egyszemélyes, kategorizált és személyre szabott feladatok találhatók, amelyek egyaránt megmozgatják a testet és az agyat. Ugrálós, egyensúlyozós, furcsa és gondolkodós feladványok várják a játékosokat. A játék magyar nyelvű.Nézd a melletted lévő játékost röhögés nélkül, miközben ő pofákat vág! Sorolj fel 8 különböző gyümölcsöt! Ugorj át egy magazin felett ötször oda-vissza anélkül, hogy hozzáérnél! Rajzolj egy rémisztő szörnyet! Egyensúlyozz egy babzsák labdát és dobókockákat a fejeden! Nem túl nehéz kihívások, de úgy azért már más a helyzet, hogy a játékosnak csak 10 másodperce van rá.Az általános iskolás fiúk rendszerint igencsak kedvelik a Ropi naplóját, ez a játék pedig pontosan hozza azt a hangulatot, amit a könyv áraszt – már csak az illusztrációk miatt is. A játékosok kiválaszthatják, melyik karakterrel szeretnének lenni, és már indulhat is a móka, a szabályok megértéséhez elegendő 3-4 perc is. Változatos kihívások várnak mindenkire, amik megmozgathatják az agyunkat és a testünket is. A feladatok sokszor rendesen próbára teszik az ügyességet is, éppen ezért imádni fogják a srácok.Néhány kihívást párban kell teljesíteni, ami még viccesebbé teszi a játékmenetet, és szerencsémre egy joker kártyát is húztam, amivel hatalmas eredményt értem el – nem lettem gyalázatosan utolsó, a segítségével fel tudtam egy picit zárkózni, hogy legalább a gyerekek közelébe kerüljek. Egy-egy kártya akadt azért, amit tényleg szinte lehetetlen megoldani 10 másodperc alatt, ilyenkor szavazással döntöttük el, hogy mennyi idő járjon rá, vagy épp mi legyen hozzá a könnyítés.Gyors, pörgős, könnyed társas, ami kifejezetten ajánlott akkor, amikor a gyerekek éppen „halálra unják magukat”, ha „nem tudnak mit kezdeni magukkal”, vagy ha elhangzik a bűvös mondat, miszerint „itt nem lehet semmit sem csinálni”. Mindössze egy ceruzára, papírra lesz szükség pluszban a játékhoz.Csomagolás mérete: 27 x 27 x 7 cm", "price": 12385.0, "original_price": 14399.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fegy-ropi-naploja-10-masodperces-kihivas-tarsasjatek-172340", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "172544", "title": "Hot Wheels: Monster Trucks autófaló Mega Wrex", "img": "https://netjatek.hu/images/common/products/large/17/25/172544-1-hot-wheels-monster-trucks-autofalo-mega-wrex-1642584083761488.jpg", "desc": "Vigyázat! Megérkezett a Mega Wrex, egy óóóóóóóriási, nagykerekű szörny aki... autókat eszik! Ha az autófaló óriás utoléri a kisautókat már be is falja! Persze nincs ok a pánikra, rendszerint egy darabban jutnak ki belőle. Mehet az eddigi legmerészebb autós kaland? A Hot Wheels Mega Wrex készlet egy kisautót is tartalmaz. A színek és díszítések eltérhetnek. A játék 3 darab AA típusú elemmel működik, amelyet a csomag tartalmaz.Csomagolási méret: 46 x 21 x 26 cmMonster Trucks Live Magyarországon!Szörnyen nagyok, erősek és hihetetlen trükkökre képesek. Az eredeti Hot Wheels Monster Trucks nagykerekű csapat először Magyarországon egy felejthetetlen élő show-ban 2022-ben. A nagy kedvencek, Mega Wrex, Tiger Shark, BigFoot és a többiek a Budapest Arénát valódi Monster Arénává változtatják.", "price": 18899.0, "original_price": 26499.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-monster-trucks-autofalo-mega-wrex-172544", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "172622", "title": "Fisher-Price: Helló képzelet játékcsomag", "img": "https://netjatek.hu/images/common/products/large/17/26/172622-1-fisher-price-hello-kepzelet-jatekcsomag-1757399646120471.jpg", "desc": "Neked és nekik készítettük!A fejlesztési szakértőink egyenként válogatták össze ezeket a rázó és guruló játékokat az örökmozgó kicsik számára. Onnan kezdve, hogy kicsi megtanult felülni és a barátok után mászva játszani, ez a készlet segíti a következő nagy lépés megtételéhez. Ráadásul a játéktippeket tartalmazó füzet segít a babáknak és a szülőknek a legtöbbet kihozni a játékidőből. Látható a fejlődés szórakozás közben:A gyerekek megismerkedhetnek az egészséges táplálkozással egy elképzelt turmix segítségével, amely csörömpöl és forog, hogy extra szórakoztató legyen. A telefonnal a kicsik fejleszthetik a beszédképességeiket, amikor &quot;csevegnek&quot; a saját telefonjukon. Sőt görgő, a csúszka és a kapcsoló megdolgoztatja a finommotorikus képességeiket. A finomságok-kirakóval a harapnivalókat a helyükre illeszthetik ezzel fejlődik a problémamegoldó és a finommotorikus képességük is.Ahol a nagyszerű elmék gyermekként gondolkodnak!1961 óta a Fisher-Price játéklaboratóriuma a játék fontosságára helyezi a hangsúlyt a gyermekek fejlődésében. A tökéletes szórakozás és a funkcionalitás érdekében gyerekek próbálják ki az összes játékunkat és felszerelésünket. Fejlesztési szakértőink, játéktervezők és mérnökök figyelik meg őket játék közben. A játékban lévő gyerekek megfigyelése segít minket abban, hogy olyan játékokat alkossunk, amelyek vonzóbbak, szórakoztatóbbak és elősegítik a fejlődésük fontos mérföldköveinek elérését az újszülöttől az óvodáskorig és azon túl is.A termék jellemzői:Három, a Fisher-Price Játéklaboratórium szakemberei által kidolgozott játékot és egy játéktippes füzetet tartalmazó készlet.Színes fényekkel és hangokkal ellátott játéktelefon, kézügyességet fejlesztő funkciókkal, görgővel, csúszkával és kapcsolóval.Smoothie pohár csörgő-rágóka kukucskáló csúszkával, oda-vissza forgatható tetővel.Négy finomságok-kirakó, ami fejleszti a szem-kéz koordinációt.12 hónapos kortól ajánljuk.", "price": 6499.0, "original_price": 11799.0, "currency": "HUF", "discount": 45, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-hello-kepzelet-jatekcsomag-172622", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "172715", "title": "DC Batman: Akciófigura, 30 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/17/27/172715-1-dc-batman-akciofigura-30-cm-tobbfele-1662366598722579.jpg", "desc": "Batman, Robin, Joker, Harley Quinn a DC világ karakterei a szuperhősök izgalmas világába repíti el a gyerekeket és a rajongókat. A figurák megjelenése részletgazdag, öltözékük valósághűen tükrözi a képregényes külsőt, végtagjai 11 ponton mozgathatóak és textil köpenyt viselnek. A gyerekek létrehozhatnak egy egész szuperhős világot és eljátszhatják a saját szuperhős és szupergonosz kalandjaikat.Az akciófigurák többfélék. A feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4154.0, "original_price": 6899.0, "currency": "HUF", "discount": 40, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdc-batman-akciofigura-30-cm-tobbfele-172715", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "173237", "title": "Memória- és dominójáték - többféle, 1 db", "img": "https://netjatek.hu/images/common/products/large/17/32/173237-1-memoria-es-dominojatek-tobbfele-1-db-1737540771809370.jpg", "desc": "Gyönyörű, különböző mintákkal díszített memóriajáték. A memóriajáték lényege, hogy a 32 db memóriakártyát össze kell keverni, lefelé fordítva. A kártyák sorba tétele után egyesével kell őket felfordítani, de mindig csak két darabot szabad. Ha a két kép megegyezik, a játékos megtarthatja, de ha nem, akkor újra le kell őket fordítani. Az a játékos nyer, akinek a legtöbb kártya van a birtokában, amikor a kártyák elfogynak.Az ár 1 db-ra vonatkozik, melyet véletlenszerűen csomagolunk és szállítunk.", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmemoria-es-dominojatek-tobbfele-1-db-173237", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Memóriát fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "173324", "title": "Cool Maker: Go Glam Unique Manikűr szalon - utántöltő", "img": "https://netjatek.hu/images/common/products/large/17/33/173324-1-cool-maker-go-glam-unique-manikur-szalon-utantolto-1631792309579563.jpg", "desc": "Utántöltőkészlet a Cool Maker Go Glam: U-nique Manikűr szalon szetthez. A csomag tartalmaz 1 db színes körömlakkot, 1 db átlátszó körömlakkot a matrica stabilizálásához, két körömnyomdát, valamint körömre tehető betűdekorációkat és cuki mintákat.Előfordul, hogy elszabadul a buli, és mindenki színes körmökkel tér haza, de aggodalomra semmi ok! Az új mintákkal a buli is megújul!Csomagolási méret: 15 x 4 x 25 cm", "price": 2999.0, "original_price": 4499.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcool-maker-go-glam-unique-manikur-szalon-utantolto-173324", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "173375", "title": "LCD színes rajztábla, 21,5 cm - narancssárga", "img": "https://netjatek.hu/images/common/products/large/17/33/173375-1-lcd-szines-rajztabla-21-5-cm-narancssarga-1635568182524720.jpg", "desc": "A gyerekek írhatnak, rajzolhatnak, vagy akár jegyzeteket is készíthetnek ezen az LCD-képernyővel ellátott, kék színű rajz tableten. 8,5 colos kijelzője kellően nagy ahhoz, hogy a pici kezek is alkothassanak. A tablethez tartozó ceruza úgy működik, mint egy toll. A tábla segítségével gyönyörű színátmenetes rajzok készíthetők.A termék mérete: 22,2 x 16 cm.", "price": 2999.0, "original_price": 5999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flcd-szines-rajztabla-21-5-cm-narancssarga-173375", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "173423", "title": "Kreatív karácsonyfa díszítő szett", "img": "https://netjatek.hu/images/common/products/large/17/34/173423-1-kreativ-karacsonyfa-diszito-szett-1701342886157448.jpg", "desc": "A gyerekek szeretik a karácsonyi ünnepeket, és azt is, ha segíthetnek feldíszíteni a karácsonyfát. Na de ez egy saját, különbejáratú fa, amit úgy díszítenek, ahogy csak akarnak! A dobozban minden szükséges eszköz megtalálható, csak egy kis kreativitásra és kézügyességre van szükség, hogy megalkossák a tökéletesen egyedi karácsonyfát, amely később akár dekorációként/ajándékként is szolgálhat.Tökéletes meglepetés a csizmába Mikuláskor.A játék remekül fejleszti a kreativitást és a kézügyességet.Nem ajánlott 3 éven aluli gyermeknek, az apró alkatrészek fulladást okozhatnak. A színek eltérhetnek a képen láthatótól.Csomagolási méretek: 3 x 27 x 22 cm", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkreativ-karacsonyfa-diszito-szett-173423", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "173432", "title": "Hűtőmágnes készítő szett - Dinók", "img": "https://netjatek.hu/images/common/products/large/17/34/173432-1-hutomagnes-keszito-szett-dinok-1633981170142928.jpg", "desc": "Ezzel a kreatív, dinoszaurusz tematikájú hűtőmágnes készítő szettel a gyerekek egyedi hűtőmágneseket készíthetnek. A készletben minden megtalálható, ami szükséges a mágneskészítéshez, pluszban csak egy kis kreativitásra és képzelőerőre van szükség.A hűtőmágnesek elkészítése nagyon egyszerű:Ki kell keverni vízzel a gipszport a megfelelő arányban.Beletölteni a sablonba.Hagyni megszilárdulni.Kifesteni.Ráragasztani a hátuljára a mágnest.Kitenni a hűtőre/táblára.A játék fejleszti a gyerek kreativitását, képzeletét és kézügyességét.5 éves kor felett, szülői felügyelettel ajánljuk. A színek eltérhetnek a képen láthatótól. A dobozban magyar nyelvű tájékoztató található. Csomagolási méret: 6 x 23 x 27 cm", "price": 1499.0, "original_price": 2299.0, "currency": "HUF", "discount": 35, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhutomagnes-keszito-szett-dinok-173432", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gipszöntés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "173438", "title": "Sötétben világító homokdísz készítő szett - többféle", "img": "https://netjatek.hu/images/common/products/large/17/34/173438-1-sotetben-vilagito-homokdisz-keszito-szett-tobbfele-1641287538443261.jpg", "desc": "Készíts egyedi ajándékot!Homokdísz készítő szett kreatív gyerekeknek. A különböző színű homokokat bárhogy el lehet rendezni, így mindig egy tökéletesen egyedi alkotás születik. Nagyszerű ajándék szeretteinknek, de a végeredmény akár a szoba dísze is lehet. Az elkészült remekmű világít a sötétben.A játék remekül fejleszti a kézügyességet és a kreativitást.5 éves kor felett ajánljuk. A színek eltérhetnek a képen láthatótól.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.Csomagolási méret: 3 x 13 x 16 cmA palack mérete: 10 x 8 cm", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsotetben-vilagito-homokdisz-keszito-szett-tobbfele-173438", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Dekorálás,üvegfestés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "173468", "title": "Láncfűrész játék szett védőfelszereléssel", "img": "https://netjatek.hu/images/common/products/large/17/34/173468-1-lancfuresz-jatek-szett-vedofelszerelessel-1634406668216052.jpg", "desc": "Gyereked szereti a DIY világát, esetleg mindig is érdekelte a barkácsolás? Akkor ez a láncfűrész játék szett csak őt várja! A védősisakkal és szemüveggel felszerelt láncfűrésszel biztonságosan kivághatja a fát és akár egy házikót is építhet belőle. Ráadásul a láncfűrészhez hangeffekt is jár, hogy a játék még izgalmasabb és élethűbb legyen. Vedd fel a védősisakot, a kesztyűket és engedd szabadjára fantáziádat. Indulhat a felhőtlen szórakozás: Az álom innen kezdődik! Főbb jellemzők:- reális megjelenésű;- a fogantyú gombos biztonsági zárral van ellátva;- a lánc puha gumiból készült;- a bekapcsolásnak és a vágásnak hangja van;- a lánc forog.3 éves kortól ajánljuk! Nem ajánlott 3 éven aluli gyermekeknek, az apró alkatrészek fulladást okozhatnak! A színek eltérhetnek a képen láthatótól. Csomagolás méretei: 22 x 16 x 58 cm.", "price": 8999.0, "original_price": 9999.0, "currency": "HUF", "discount": 10, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flancfuresz-jatek-szett-vedofelszerelessel-173468", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék szerszám,barkácskiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "173477", "title": "Szuperséf kiskonyha szett, barack színű - 74 db-os", "img": "https://netjatek.hu/images/common/products/large/17/34/173477-1-szupersef-kiskonyha-szett-barack-szinu-74-db-os-1633710616472494.jpg", "desc": "Kiskonyha leendő sztárséfeknek!Minden apró séf álma egy jól felszerelt konyha. Szerencsére a Szuperséf konyhában minden megtalálható, ami csak szükséges a játékételek elkészítéséhez. Vigyázat! Könnyen mesterszakács válhat a gyerekekből, ha ezzel a 74 darabos szettel ismerik meg az ételkészítés rejtelmeit!Ráadásul a részletgazdag és szépen kidolgozott konyha hangeffektekkel és fényekkel teszi még szórakoztatóbbá a játékot. És hogy mi jön a főzés után? A mosogatás... A gyerekek már egészen kis korban megtanulhatják, hogy bizony a főzés velejárója a rendrakás. A csaphoz tartozó tartályba víz tölthető, majd az edények folyó víz alatt elmoshatók.A szettben számos konyhai eszköz és játék étel is található, hogy mindenki elkészíthesse kedvencét. A sütő, a hűtőszekrény és a szekrények ajtaja nyitható, gombok tekerhetők, a főzőlap pedig világít és hangot ad.A játék jó minőségű, strapabíró műanyagból készült.Remekül fejleszti a kreativitást, a finommotorikát, valamint a gyerekek játszva tanulhatják meg a főzés alapjait és megismerkedhetnek az ázsiai élelmiszerekkel is.A termék magassága: 98 cmCsomagolás mérete: 13 x 82 x 56 cm", "price": 13999.0, "original_price": 27999.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszupersef-kiskonyha-szett-barack-szinu-74-db-os-173477", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Gyerek konyha", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "173504", "title": "Szerszámos láda - 25 db-os", "img": "https://netjatek.hu/images/common/products/large/17/35/173504-1-szerszamos-lada-25-db-os-1634406856928932.jpg", "desc": "A gyerekek imádják utánozni, ahogy a felnőttek szerelnek vagy barkácsolnak. Ebben a 25 részes szettben minden megtalálható, hogy igazi szakemberek váljanak a kicsikből, ráadásul az eszközök mind elférnek a praktikus szerszámosládában, így akár a nagyihoz is el lehet vinni - ha elromlott nála valami. Nem hiányozhat a védőszemüveg sem a csomagból, hiszen első a biztonság! Csavarok, fúró, fűrész, kalapács... A szett segítségével bármi megépíthető vagy megjavítható.A fúró elektromos, valóban forog.A játék remekül fejleszti a szem-kéz koordinációt, a kézügyességet és a logikus gondolkodást, valamint a gyerekek már kiskorban megtanulhatják, mire valók az egyes szerszámok.Anyaga: MűanyagCsomagolási méret: 13 x 15 x 28 cm", "price": 6599.0, "original_price": 7499.0, "currency": "HUF", "discount": 12, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszerszamos-lada-25-db-os-173504", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék szerszám,barkácskiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "173561", "title": "3 ajtós játszósátor csörgővel, 110 cm - rombusz mintás", "img": "https://netjatek.hu/images/common/products/large/17/35/173561-1-3-ajtos-jatszosator-csorgovel-110-cm-rombusz-mintas-1652342957905412.jpg", "desc": "Tökéletes játszókuckó a legkisebbeknek. Masszív falai ellenálló, strapabíró műanyagból készültek, kültéri és beltéri használatra egyaránt alkalmas, dísze lehet a gyerekszobának és a kertnek egyaránt. Puha alja kényelmessé varázsolja a legapróbbak számára is, a leakasztható csörgők pedig még vidámabbá teszik a játékot. A sátor 3 oldala is nyitható. Webáruházunkban több változatban is elérhető ez a termék.A sátor mérete: 85 x 85 x 110 cm", "price": 7999.0, "original_price": 12999.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F3-ajtos-jatszosator-csorgovel-110-cm-rombusz-mintas-173561", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "173771", "title": "Wader:Tech Truck markoló - 27 cm", "img": "https://netjatek.hu/images/common/products/large/17/37/173771-1-wader-tech-truck-markolo-27-cm-1762329986891112.jpg", "desc": "A munkagépekért rajongó gyerekek most kipróbálhatják az építőipari és műszaki mentési csapatok munkáját ezzel a 27 cm-es markoló autóval. Megismerkedhetnek a szakemberek munkájával, valamint a speciális járművek működésével. Ezt a Tech Truck markoló autót a talaj feltárásához, alapozáshoz, építőanyagok, törmelék kezeléséhez használják. Munkája elengedhetetlen minden építkezésen. A játék mozgatható talppal, kezelőfülkével, mozgatható karral és vödörrel rendelkezik. A járműhöz rögzített tartók működés közben stabilizálják és védik a kotrógépet. A játék minden eleme kiváló minőségű, biztonságos, nem mérgező anyagból készült, amely ellenáll az időjárási viszonyoknak, ezért tökéletesen helytáll majd a tengerparton, otthon vagy a homokozóban. A járműnek nincsenek éles szélei vagy élei, és minden elem tartósan össze van kötve, így a játék alkalmas a legkisebb gyermekek számára is. Mérete: 27 cm. Csomagolás mérete: 31 x 19 x 14,5 cm.", "price": 2999.0, "original_price": 4199.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-tech-truck-markolo-27-cm-173771", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "173777", "title": "Wader: Tech Truck kosaras darus autó - 29 cm", "img": "https://netjatek.hu/images/common/products/large/17/37/173777-1-wader-tech-truck-kosaras-darus-auto-29-cm-1634403245614375.jpg", "desc": "A munkagépekért rajongó gyerekek most kipróbálhatják az építőipari és műszaki mentési csapatok munkáját ezzel a 29 cm-es kosaras darus autóval. Megismerkedhetnek a szakemberek munkájával, valamint a speciális járművek működésével. Ezt a Tech Truck emelőkosárral felszerelt darus autót a magaslati munkák során használják, mint az építkezés, energiagazdálkodás vagy a tűzoltás. A játék mozgatható talppal rendelkezik, kezelőfülkével, valamint mozgatható és kihúzható daruval, amelynek végén kosár található. A járműhöz rögzített támaszok működés közben stabilizálják és rögzíti az autót. A játék minden eleme kiváló minőségű, biztonságos, nem mérgező anyagból készült, amely ellenáll az időjárási viszonyoknak, ezért tökéletesen helytáll majd a tengerparton, otthon vagy a homokozóban. A járműnek nincsenek éles szélei vagy élei, és minden elem tartósan össze van kötve, így a játék alkalmas a legkisebb gyermekek számára is. Mérete: 29 cm. Csomagolás mérete: 31 x 19 x 14,5 cm.", "price": 2999.0, "original_price": 4199.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-tech-truck-kosaras-darus-auto-29-cm-173777", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "173813", "title": "Wader: Több szintes multi garázs játékszett kiegészítőkkel - 9,1 m", "img": "https://netjatek.hu/images/common/products/large/17/38/173813-1-wader-tobb-szintes-multi-garazs-jatekszett-kiegeszitokkel-9-1-m-1634402171627174.jpg", "desc": "A gyerekek egy hatalmas autópályát építhetnek össze parkolóházzal, leejtőkkel, autó szervizzel és garázzsal. Az összes elemet felhasználva egy 9,1 m hosszú pálya készülhet el, ami csak a játékra vár. A sarok elemek összekapcsolása lehetőséget ad a kanyarok összekapcsolására az út elemekhez, így tovább építve a kis birodalmat. A mega garázs 80 cm magas és 165 cm hosszú. Csomagolás mérete: 79 cm x 54 cm x 13,5 cm. A szett 3 db kisautót, pálya elemeket, kiegészítőket és díszítő matricát tartalmaz.", "price": 18665.0, "original_price": 21299.0, "currency": "HUF", "discount": 12, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-tobb-szintes-multi-garazs-jatekszett-kiegeszitokkel-9-1-m-173813", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Parkolóház,garázs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "173987", "title": "Bedazzle Color Bubbles: Színes buborékfújó pisztoly - többféle", "img": "https://netjatek.hu/images/common/products/large/17/39/173987-1-bedazzle-color-bubbles-szines-buborekfujo-pisztoly-tobbfele-1631791402141217.jpg", "desc": "A Bedazzle Color Bubbles buborékfújó egy különleges bubifújó, amivel a gyerekek színes buborékokat lőhetnek ki. Nincs is más dolguk, csak betárazni a fegyverüket a lila vagy a kék színű folyadékkal és már lőhetik is a színes bubikat. Az új technológiával már amiatt sem kell aggódni, hogy a buborékok nyomot hagynak a ruhán! A csomagolás tartalmazza a buborékfújó pisztolyt, és egy tégely 30 ml-es folyadékot is. A buborékfújók többféle színben kaphatóak. Az ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk. Színek: kék, piros és zöld.Csomagolás mérete: 20 x 9 x 20 cm.", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbedazzle-color-bubbles-szines-buborekfujo-pisztoly-tobbfele-173987", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Buborékfújók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174089", "title": "Azúrkék nyomok: játszószőnyeg Azúr figurával - 80 x 70 cm", "img": "https://netjatek.hu/images/common/products/large/17/40/174089-1-azurkek-nyomok-jatszoszonyeg-azur-figuraval-80-x-70-cm-1639384936654831.jpg", "desc": "Azúr kutyám, gyere! A népszerű gyerekeknek szóló műsor most megelevenedik ezen a játszószőnyegen, így a gyerekek maguk kereshetik a nyomokat Azúrral. A puha anyagból készült szőnyegen órákon át is kényelmesen lehet játszani. Mozgalmas, színes játszószőnyeg, amit nehezen lehet megunni.A szőnyeg tartós, jó minőségű habból készült, nagy előnye, hogy vízálló, így nem szívja be a különböző folyadékokat. Gyermekekre ártalmas anyagokat nem tartalmaz. Könnyen és egyszerűen tisztítható akár törlőkendővel is.A szőnyeg anyaga: habA szőnyeg mérete: 80 x 70 cm", "price": 1999.0, "original_price": 3999.0, "currency": "HUF", "discount": 50, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fazurkek-nyomok-jatszoszonyeg-azur-figuraval-80-x-70-cm-174089", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "otthon", "cat": "otthon"}, {"id": "174293", "title": "Abrick: Garázs pályaszett járművekkel", "img": "https://netjatek.hu/images/common/products/large/17/42/174293-1-abrick-garazs-palyaszett-jarmuvekkel-1696419604695364.jpg", "desc": "Itt mindig találsz egy szabad parkolóhelyet!Egy nagyvárosban mindig nehéz parkolni, de az Abrick garázsban azért akad még 1-2 hely. Sőt, az alsó szinten még tankolni és kocsit mosni is lehet, és az sem gond, ha valami probléma adódik az autóval - a szerelő könnyen elvontatja és megjavítja a járművet. A csomagban található 3 db kisautó egészen biztosan nem unatkozik majd ennyi lehetőség mellett.A játék remekül fejleszti a szem-kéz koordinációt, a finommotorikát, a problémamegoldó képességet és a logikát.A játék jó minőségű, károsanyag mentes és újrahasznosított műanyagból készült.A termék mérete: 55 x 48 x 33 cmCsomagolási méret: 58 x 52 x 39 cm", "price": 8799.0, "original_price": 9999.0, "currency": "HUF", "discount": 12, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fabrick-garazs-palyaszett-jarmuvekkel-174293", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Abrick építőkocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174320", "title": "Black and Decker: Akkus fúró", "img": "https://netjatek.hu/images/common/products/large/17/43/174320-1-black-and-decker-akkus-furo-1726663480804450.jpg", "desc": "A Black and Decker egy kedvelt barkácsmárka, az akkus fúró pedig talán a legkedveltebb szerszám, ami szinte minden háztartásban megtalálható. A gyerekek nagyon szeretik nézni, hogyan dolgoznak a felnőttek, ezzel a szerszámmal pedig könnyen utánozhatja is. Az elektromos fúró forgásiránya változtatható, a fúrófejek cserélhetők. Használat közben valósághű hangot ad ki, valamint piros fénnyel világít.A játék jó minőségű, strapabíró műanyagból készült.A termék mérete: 16 x 15 x 6 cm", "price": 8799.0, "original_price": 9999.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fblack-and-decker-akkus-furo-174320", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék szerszám,barkácskiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174419", "title": "Bedazzle: Dínós akasztható buborékfújó, 80 ml - többféle", "img": "https://netjatek.hu/images/common/products/large/17/44/174419-1-bedazzle-dinos-akaszthato-buborekfujo-80-ml-tobbfele-1631791137776779.jpg", "desc": "Készítsen gyermeke gyönyörű, színes buborékokat ezzel a dínó mintás 80 ml-es, szappanfolyadékkal töltött buborékfújóval. A buborékfújó akasztóval is rendelkezik, hogy könnyebb legyen tárolni a játékot.A termék többféle változatban kapható. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.Csomagolás méretei: 19 x 19 x 16 cm.", "price": 299.0, "original_price": 399.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbedazzle-dinos-akaszthato-buborekfujo-80-ml-tobbfele-174419", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Buborékfújók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174422", "title": "Bedazzle: Unikornisos akasztható buborékfújó, 80 ml - többféle", "img": "https://netjatek.hu/images/common/products/large/17/44/174422-1-bedazzle-unikornisos-akaszthato-buborekfujo-80-ml-tobbfele-1631791128921052.jpg", "desc": "Készítsen gyermeke gyönyörű, színes buborékokat ezzel az unikornis mintás 80 ml-es, szappanfolyadékkal töltött buborékfújóval. A buborékfújó akasztóval is rendelkezik, hogy könnyebb legyen tárolni a játékot.A termék többféle változatban kapható. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.Csomagolás méretei: 19 x 19 x 16 cm.", "price": 299.0, "original_price": 399.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbedazzle-unikornisos-akaszthato-buborekfujo-80-ml-tobbfele-174422", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Buborékfújók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174425", "title": "Bedazzle: Állatos akasztható buborékfújó, 80 ml - többféle", "img": "https://netjatek.hu/images/common/products/large/17/44/174425-1-bedazzle-allatos-akaszthato-buborekfujo-80-ml-tobbfele-1631791118289284.jpg", "desc": "Készítsen gyermeke gyönyörű, színes buborékokat ezzel az állat mintás 80 ml-es, szappanfolyadékkal töltött buborékfújóval. A buborékfújó akasztóval is rendelkezik, hogy könnyebb legyen tárolni a játékot.A termék többféle változatban kapható. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.Csomagolás méretei: 19 x 19 x 16 cm.", "price": 299.0, "original_price": 399.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbedazzle-allatos-akaszthato-buborekfujo-80-ml-tobbfele-174425", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Buborékfújók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174548", "title": "Tooky Toy: Állatos egyensúlyozó toronyépítő- és fűzős játék", "img": "https://netjatek.hu/images/common/products/large/17/45/174548-1-tooky-toy-allatos-egyensulyozo-toronyepito-es-fuzos-jatek-1635365531789708.jpg", "desc": "A Tooky Toy egyensúlyfejlesztő játék szórakoztatva tanítja újabb és újabb dolgokra a piciket. Remekül fejleszti a finommotorikát, a logikát, a szem-kéz koordinációt és a kézügyességet, ráadásul a gyerekek megismerkedhetnek különböző állatokkal is.A játékot kétféleképpen lehet használni: ügyesen fel lehet pakolni az elemeket a félkörív talapzaton álló rudakra - a cél, hogy egyensúlyban maradjon -, illetve zsinórra is lehet fűzni a különböző formájú, színes elemeket. Fából készült, így környezetbarát és tartós, a festék pedig nem tartalmaz toxikus anyagokat, ezért használatuk biztonságos a legkisebbek számára is.Csomagolás mérete: 20 x 7 x 20 cm", "price": 3799.0, "original_price": 5199.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-allatos-egyensulyozo-toronyepito-es-fuzos-jatek-174548", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174551", "title": "Tooky Toy: Toronyépítő játék - 17 db-os", "img": "https://netjatek.hu/images/common/products/large/17/45/174551-1-tooky-toy-toronyepito-jatek-17-db-os-1635322511797302.jpg", "desc": "Talán nincs is olyan gyerek, aki ne játszana élete során építőkockákkal. Szórakoztató elfoglaltság, amely remekül fejleszti a kreativitást, a kézügyességet, a finommotorikát, a szem-kéz koordinációt, a türelmet és számos más készséget.Ebben a szettben 17 darab fából készült, változatos alakú, színes építőelem található, amelyek bármilyen sorrendben ráhúzhatók a 3 pálcika egyikére.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a festék/termék nem tartalmaz toxikus anyagokat.Csomagolási méret: 17 x 9 x 26 cm", "price": 4399.0, "original_price": 5799.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-toronyepito-jatek-17-db-os-174551", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174560", "title": "Tooky Toy: Ügyességi fajátékok - ajándékszett", "img": "https://netjatek.hu/images/common/products/large/17/45/174560-1-tooky-toy-ugyessegi-fajatekok-ajandekszett-1697806922455766.jpg", "desc": "A Tooky Toy játékválogatása órákon át szórakozást nyújt a gyerekeknek. A fából készült játékok nemcsak tisztelik a környezetet, de még a gyerek biztonságára is figyelnek.A csomag tartalmaz egy fa elefántot, amely hátán egyensúlyozni lehet különbözőszínű botokat, jojo játékokat és játék pörgettyűket egy még izgalmasabb mókáért.A játék fejleszti a szem-kéz koordinációt, a kézügyességet és a motorikus készségeket. Csomagolás méretei: 5 x 27 x 33 cm", "price": 3599.0, "original_price": 4999.0, "currency": "HUF", "discount": 28, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-ugyessegi-fajatekok-ajandekszett-174560", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174584", "title": "Tooky Toy: 2 az 1-ben kalapálós játék és xilofon", "img": "https://netjatek.hu/images/common/products/large/17/45/174584-1-tooky-toy-2-az-1-ben-kalapalos-jatek-es-xilofon-1635405323984546.jpg", "desc": "A Tooky Toy 2 az 1-ben kalapálós játék és xilofon egy sokrétű fejlesztő játék, amely hosszú időre leköti a piciket. A színes xilofonnal zenélhetnek, az aranyos állatokkal díszített munkapadnál pedig leutánozhatják, hogyan kalapál apa vagy a nagypapa.A játék remekül fejleszti a kézügyességet, a logikát, a szem-kéz koordinációt és a muzikalitást.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat.Csomagolás mérete: 21 x 13 x 22 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-2-az-1-ben-kalapalos-jatek-es-xilofon-174584", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174596", "title": "Tooky Toy: Szenzoros foglalkoztató tábla - Süni", "img": "https://netjatek.hu/images/common/products/large/17/45/174596-1-tooky-toy-szenzoros-foglalkoztato-tabla-suni-1635325389995634.jpg", "desc": "A formakirakó egy vidám, szórakoztató és nem utolsó sorban remek fejlesztő játék a legkisebbek számára.A piciknek nincs más dolguk, mint megragadni a különböző színű tuskókat, majd a helyükre illeszteni. Ebben a szettben 10 darab különböző elemet kell a helyére illeszteni, így a gyerekek játék közben megismerkedhetnek a színekkel is.A játék remekül fejleszti a kézügyességet, a logikát, a szem-kéz koordinációt és a türelmet.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat.Csomagolási méret: 28 x 22 x 3 cm", "price": 5399.0, "original_price": 7499.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-szenzoros-foglalkoztato-tabla-suni-174596", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174614", "title": "Tooky Toy: Mágneses képkészítő puzzle - Járművek", "img": "https://netjatek.hu/images/common/products/large/17/46/174614-1-tooky-toy-magneses-kepkeszito-puzzle-jarmuvek-1635325751763219.jpg", "desc": "Markoló, űrhajó, rendőrautó, taxi... A Tooky Toy mágneses kirakójával 12 különböző jármű építhető meg, de az egyes darabokat a gyerekek akár kombinálhatják is, hogy egyedi végeredményt kapjanak. Félig vonat, félig hajó? Nem probléma... A kicsiknek nincs más dolguk, mint ráhelyezni a megfelelő darabokat a mágneses lapra.A csomagban összesen 80 darab mágneses elem található. A játék praktikus dobozban található, amelybe minden darab könnyedén belefér. A játék remekül fejleszti a kreativitást, a kézügyességet, a szem-kéz koordinációt és a finommotorikát.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat.Csomagolási méret: 26 x 19 x 4 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-magneses-kepkeszito-puzzle-jarmuvek-174614", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "174617", "title": "Tooky Toy: Fogantyús forma puzzle, 9 db-os - Vadállatok", "img": "https://netjatek.hu/images/common/products/large/17/46/174617-1-tooky-toy-fogantyus-forma-puzzle-9-db-os-vadallatok-1666340408347567.jpg", "desc": "A formakirakó egy vidám, szórakoztató és nem utolsó sorban remek fejlesztő játék a legkisebbek számára.A piciknek nincs más dolguk, mint megragadni az aranyos, fogantyúval ellátott állatokat, majd a helyükre illeszteni. Ebben a szettben 9 darab állat található - madár, oroszlán, mókus, zsiráf, maci, krokodil, elefánt, víziló, majom -, így a gyerekek játék közben velük is megismerkedhetnek. Minden állatnak külön helye van, azonban egy rajz is segíti a gyerekeket, hova tegyék a kezükben lévő figurát.A játék remekül fejleszti a kézügyességet, a logikát, a szem-kéz koordinációt és a türelmet.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat.Csomagolási méret: 30 x 23 x 2 cm", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-fogantyus-forma-puzzle-9-db-os-vadallatok-174617", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174623", "title": "Tooky Toy: Fogantyús forma puzzle, 9 db-os - Járművek", "img": "https://netjatek.hu/images/common/products/large/17/46/174623-1-tooky-toy-fogantyus-forma-puzzle-9-db-os-jarmuvek-1666340185654867.jpg", "desc": "A formakirakó egy vidám, szórakoztató és nem utolsó sorban remek fejlesztő játék a legkisebbek számára.A piciknek nincs más dolguk, mint megragadni az aranyos, fogantyúval ellátott járműveket, majd a helyükre illeszteni. Ebben a szettben 9 darab jármű található - rendőrautó, mentőautó, repülő, vonat, hajó, taxi, tűzoltó, markoló, dömper -, így a gyerekek játék közben velük is megismerkedhetnek. Minden járműnek külön helye van, azonban egy rajz is segíti a gyerekeket, hova tegyék a kezükben lévő figurát.A játék remekül fejleszti a kézügyességet, a logikát, a szem-kéz koordinációt és a türelmet.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat.Csomagolási méret: 30 x 23 x 2 cm", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-fogantyus-forma-puzzle-9-db-os-jarmuvek-174623", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174626", "title": "Tooky Toy: Krokodil mintás xilofon - 28 cm", "img": "https://netjatek.hu/images/common/products/large/17/46/174626-1-tooky-toy-krokodil-mintas-xilofon-28-cm-1637671150622389.jpg", "desc": "Jöhet egy kis zene? Ezzel a krokodil mintás xilofonnal a gyerekek nem csak az alapvető zenei hangokat tanulhatják meg, hanem kisebb korban akár a színeket is. A zene kiemelten fontos szerepet játszik a fejlődésben, számos készséget és az érzelmi intelligenciát is fejleszti azon túl, hogy megkönnyíti a későbbiekben a tanulást és segít abban, hogy a gyerekek könnyebben kifejezhessék érzéseiket.A xilofon mérete: 15 x 28 x 2,5 cmCsomagolási méret: 6 x 22 x 32 cm", "price": 3899.0, "original_price": 4899.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-krokodil-mintas-xilofon-28-cm-174626", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174689", "title": "Play-Doh: Mancs őrjárat: A film - Chase gyurmaszett", "img": "https://netjatek.hu/images/common/products/large/17/46/174689-1-play-doh-mancs-orjarat-a-film-chase-gyurmaszett-1629190587254283.jpg", "desc": "Chase segít ahol tud! Ebben a Play-Doh gyurmaszettben a gyerekek találkozhatnak Chase-el, a Mancs őrjárat rendőr kutyusával és gyurmából kötelet, kutyatálat, csontot és más kelléket formázhatnak a hátizsákjába illeszthető sablonnal. Hogy még mókásabb legyen a gyurmázás, Chase kutyi még a gyurmából készült nyelvét is ki tudja nyújtani, ha lenyomjuk a fejét. A csomag 4 db kis tégely színes gyurmát és 1 db nagy tégely kék színű gyurmát tartalmaz.Csomagolás mérete: 28 x 2 x 22 cm.", "price": 9299.0, "original_price": 9999.0, "currency": "HUF", "discount": 7, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-mancs-orjarat-a-film-chase-gyurmaszett-174689", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174701", "title": "Nerf: Elite 2.0 utántöltő, 50 darabos", "img": "https://netjatek.hu/images/common/products/large/17/47/174701-1-nerf-elite-2-0-utantolto-50-darabos-1631790977192339.jpg", "desc": "Töltsd fel meglévő készletedet ezzel a Nerf Elite 2.0 utántöltő csomaggal, amely 50 darab szivacslövedéket tartalmaz. Ez a készlet biztosítja majd a tüzelést ha újra kell tölteni a Nerf kilövőket. A heves Nerf csaták alatt szinte mindíg eltűnik egy-egy lövedék, így ahelyett, hogy meg kéne állítani a játékot lövedéket keresgélni, az utánpótlás mindig kisegíti majd a srácokat és több idő marad a játékra. A Nerf Elite 2.0 lövedékek minden olyan hivatalos Nerf kilövővel használhatók, amelyek Elite lövedékkel működnek. Készülj fel a csatára a Nerf Elite 2.0 kilövőkkel, amelyek beépített segítséggel rendelkeznek, így fejlesztheted őket és felülkerekedhetsz a Nerf-versenyekben! A játék során védőszemüveg ajánlott (nem tartalmazza a csomag). Csomagolás mérete: 23 x 4 x 16 cm.", "price": 2799.0, "original_price": 4699.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-elite-2-0-utantolto-50-darabos-174701", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174704", "title": "Nerf: Elite 2.0 Flip kilövő - 16 db-os", "img": "https://netjatek.hu/images/common/products/large/17/47/174704-1-nerf-elite-2-0-flip-kilovo-16-db-os-1645516106608927.jpg", "desc": "Vesd magad a csatába a Nerf Elite 2.0 Flipshots Flip-16 kilövővel! A 16 cső közül 8 előre, 8 pedig hátra irányul – lődd ki a 8 előrefelé irányuló lövedéket, majd fordítsd előre a hátsó csöveket, és máris tüzelhetsz tovább. Amikor az ellenfeled azt hiszi, kiürült a tárad, újabb 8 töltött csővel néz szembe! Az egymással ellentétes irányú csövek egymáshoz vannak rögzítve, így gyorsan és egyszerűen át lehet fordítani őket a fogantyú hátrahúzásával.Egyszerre 1 vagy 2 lövedéket is kilőhetsz!  Ha a ravaszt félig húzod meg, 1 lövedék indul útjára; ha teljesen meghúzod, 2 lövedéket lősz ki. A kilövőt tolózárral lehet felhúzni, a válltámasszal pedig stabilabban tudsz célozni, illetve felhajthatod célzóirányzéknak. Minden csőben 1 lövedék található, így a kilövő 16 lövedéket képes tárolni.Perdülj-fordulj a nerf csatában! Amikor az ellenfeled azt hiszi, kiürült a tárad, fordítsd előrefelé az újabb 16 töltött csövet! Mindegyik Nerf Elite 2.0 Flipshots kilövőnek van előrefelé és hátrafelé néző kilövőcsöve. Lődd ki a lövedékeket az előrefelé irányuló kilövőcsőből, majd fordítsd előre a hátsó csöveket, és máris folyathatod a kilövést.  16 lövedéket tudsz kilőni a Flip-16 kilövővelThe Nerf Elite 2.0 Flipshots Flip-16 kilövő 16 kilövőcsővel készül – 8 előrefelé, 8 pedig hátrafelé irányul. Lődd ki a lövedékeket a 8 előrefelé néző csőből, majd fordítsd meg a hátrafelé néző 8 csövet, és folytasd a kilövést. A Nerf kilövőhöz 16 eredeti Nerf Elite habszivacslövedék tartozik.A termék jellemzői:\tA Nerf Ultra pontos lövedékek a valaha volt legpontosabb Nerf lövedékek.16 kilövőcsővel készül – 8 előrefelé, 8 pedig hátrafelé irányul.A csomagban 16 db eredeti Nerf Elite 2.0 habszivacslövedék található.Kézi meghajtású, nincs szükség elemekre.A fegyver csak Nerf Ultra lövedékekkel kompatibilis.A szett tartalma: 1 db Nerf Elite 2.0 Flip kilövő, 16 darab lövedék, 2 db tár, használati útmutató8 éves kortól ajánljuk, csata közben érdemes védőszemüveget viselni.Csomagolás mérete: 61 x 8 x 30 cm.", "price": 13199.0, "original_price": 24999.0, "currency": "HUF", "discount": 47, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-elite-2-0-flip-kilovo-16-db-os-174704", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174734", "title": "Bontempi: Toy Band Star Elektromos rock gitár fényeffektekkel", "img": "https://netjatek.hu/images/common/products/large/17/47/174734-1-bontempi-toy-band-star-elektromos-rock-gitar-fenyeffektekkel-1631790969130534.jpg", "desc": "Kezdődhet az igazi Rock and Roll? Bontempi: Elektromos rock gitárjával igazi vad hangulat teremthető a teremben. Az elektromos rock gitár 4 db rock aláfestő számmal, 6 db előre felvett dallammal, automatikus kikapcsolással és pengetővel is rendelkezik a hardcore rajongók számára. A még egyedibb és nagyobb hatású élmény érdekében, a termék fényeffektekkel működik. Nagyszerű fejlesztő játék azok számára, akiket érdekel a zene világa. A játék segít elindítani a gyermeket a muzikalitás rejtelmes útján és megtanítja, hogyan is épül fel egy hangszer és mik kellenek ahhoz, hogy szép dallamokat szólaltasson meg a hangszeren. A gyerkőc zenéljen, fejlődjön folyamatosan és adjon fantasztikus koncerteket az egész család számára.Csomagolás méretei: 6 x 52 x 19 cm.", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-toy-band-star-elektromos-rock-gitar-fenyeffektekkel-174734", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174785", "title": "Activity Casino társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/47/174785-1-activity-casino-tarsasjatek-1631790699549189.jpg", "desc": "Kaszinó és Activity egyben!Egy klasszikus Activity játék, ami nem rendelkezik játéktáblával vagy figurával, ehelyett van egy induló tőke zsetonok formájában, amelyek tétként szolgálnak. Az a feladatotok, hogy miután csapatokat alkottatok, megsokszorozzátok a zsetonokat.A kezdőtőkét megkapjátok, és már csak az kell, hogy jól tippeljetek. Mérjétek fel taktikusan az ellenfél csapat előadóját… Vajon hány fogalmat tud a csapatának 90 másodperc alatt mutogatással, rajzolással és körülírással olyan ügyesen előadni, hogy mindet kitalálják? Taktikusan kell megtennetek a téteket. Aki hibázik az mindent elveszít, viszont a helyesen tippelő csapat a tétjének a dupláját nyeri vissza! A célotok az, hogy a tétek okos megtételével és a feladványok ügyes előadásával a ti csapatotoknak legyen a játék végére a legtöbb zsetonja.Játékidő: kb. 45 percCsomagolás mérete: 40 x 6 x 29 cm", "price": 7299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Factivity-casino-tarsasjatek-174785", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "174911", "title": "UpWords társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/49/174911-1-upwords-tarsasjatek-1669978208357462.jpg", "desc": "- Azt a szót rakom le, hogy &quot;gyár&quot;. - Legyen inkább &quot;gyér&quot;!- Inkább &quot;tér&quot;.Tőr. Szőr. Bőr. Bár. Bír. Hír. Híd... A lehetőségek valószínűleg csak akkor fogynak el, amikor a betűk is.Izgalmas, háromdimenziós szó kirakós játék az egész családnak. Remekül fejleszti a szókincset és a logikát, a szórakozás pedig garantált. Létre lehet hozni új szavakat is, ám ha erre nincs lehetőség, a már meglévőket is módosíthatjuk - feltéve, hogy minden olvasatában értelmes magyar szó. Minél magasabb a torony, annál több pontot ér a szó.Ráadásul a játéktábla fordítható, így senkinek sem kell fejjel lefelé vagy épp oldalról nézni a már lerakott szavakat.Csomagolási méret: 28 x 28 x 6 cmHa kedvenc társaskategóriát kellene választanom, akkor a szójátékokat mondanám. Kijelenthető, hogy veterán Scrabble játékos vagyok, nincs olyan hónap, hogy ne kerüljön elő. Ennek megfelelően persze a tábla rongyos, de ez most mellékszál, a lényeg, hogy nagyok az elvárásaim a kategóriában.Az UpWordsnek sikerült megugrania a szintet – már csak azért is, mert nagyszerűen lehet játszani gyerekekkel is. A pontok számítása egyszerű és igazságos, már a másodikos fiam is könnyen megmondja, hány pontot ér az adott szó. Meglepett, hogy egy „ty” betű ugyanannyit ér, mint egy „e”, de hamar túl lehet lépni az ilyen apróságokon.A szabályok egyszerűek: egymáshoz csatlakoztatva kell lerakni egy minél nagyobb értékű szót, de van azért egy csavar is a játékban. Felfelé is építkezhetünk, így a MÉG szó könnyedén MAG-gá válhat, hogy utána TAG-ként fejezze be a pályafutását.A tábla bónusz pont. Egyrészt azért, mert forgatható, és ez azt jelenti, hogy nincs a játék előtt vita, hogy ki felé nézzen. A másik előnye, hogy műanyagból készült, így a kétezredik parti után sem mállik szét és kopik el. Ez azért is fontos, mert ha egyszer valaki rákap a „szómegmásítás” ízére, akkor bizony gyakran előkerül majd a játék.Tipp: Sokkal élvezetesebb a parti – főleg gyerekekkel –, ha rövid, toldalékolatlan szavakat raktok ki. Ezeket könnyebben lehet módosítani, és a tapasztalat azt mutatja, a gyerekek kifejezetten szeretik megváltoztatni a szavakat.", "price": 6899.0, "original_price": 8699.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fupwords-tarsasjatek-174911", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Szójátékok,betűjátékok,számjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174950", "title": "Fejjel lefelé kihívás társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/49/174950-1-fejjel-lefele-kihivas-tarsasjatek-1631790512614772.jpg", "desc": "Fejjel Lefelé Kihívás: Amikor A Világ Felfordul – És Kitör a Nevetés! Fordítsd Meg A Világot!Készülj fel órákon át tartó nevetésre és szórakozásra az egész családnak! A #FejjelLefeléKihívás társasjátékban a világ szó szerint a feje tetejére áll, és minden, még a legegyszerűbb feladat is meglepően nehéz kihívássá válik! Ennek oka a periszkóp elvén működő speciális szemüveg, amit felvéve mindent fordítva látsz majd!Versenyezz a Vicces Feladatokkal!Versenyezzetek a leghumorosabb feladatok megoldásával! Próbáld meg megoldani az olyan vicces kihívásokat, mint:A neved leírása a fordított látás zavarával.Víz öntése a pohárból anélkül, hogy mellémenne (ami szinte lehetetlen!).Rajzolás, célzás és még sok más – nézd meg, ahogy a felnőttek is megszenvednek a legegyszerűbb műveletekkel!A játékban garantáltan mindenki jól szórakozik, miközben azon nevet, milyen viccesen bénázik a másik!Családi Szórakozás:Interaktív játék gyerekeknek, tizenéveseknek és felnőtteknek is!Tökéletes választás családi játékestre, partikra és szórakozásra a barátokkal!Fejleszti a Humorérzéket és a mozgáskoordinációt.Garantált nevetés és emlékezetes pillanatok!Játékidő: kb 20 perc.Csomagolás mérete: 26 x 6 x 27 cm", "price": 11395.0, "original_price": 12999.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffejjel-lefele-kihivas-tarsasjatek-174950", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175058", "title": "Jóbarátok: Az interaktív kvíz társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/50/175058-1-jobaratok-az-interaktiv-kviz-tarsasjatek-1634653454779642.jpg", "desc": "Jóbarátok családi társasjáték különleges, videokazetta formájú konzollal, amin a Central Perk kávézó logója szerepel. Ebben az interaktív kvíz társasjátékban most ti is kipróbálhatjátok tudásotokat a népszerű sorozattal kapcsolatosan. 500 kérdés vár a játékosokra, hogy megválaszolják!Válasszatok karaktereket a Jóbarátok sorozat szereplői közül és indulhat az Igaz vagy Hamis játék! Azonban csak óvatosan, hiszen ha rossz választ adtok meg, akkor a Játékmester őrült feladványt ad számotokra, amit teljesítenetek kell! Az a csapat nyer, aki a legtöbb helyes választ adja a kérdésekre.Játékidő: kb. 20 percJáték mérete: 25 x 13 x 3 cmCsomagolás mérete: 30 x 20 x 5 cm", "price": 1979.0, "original_price": 10999.0, "currency": "HUF", "discount": 82, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjobaratok-az-interaktiv-kviz-tarsasjatek-175058", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kvíz társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175172", "title": "Dínómorfer: Átalakítható robot dínó - Pteranodon", "img": "https://netjatek.hu/images/common/products/large/17/51/175172-1-dinomorfer-atalakithato-robot-dino-pteranodon-1631790361359232.jpg", "desc": "A Dínómorfer átalakítható, rózsaszín Pteranodon minden dínó és robot rajongó kisfiú kedvence lesz. A kis méretű őslény pár mozdulattal, könnyedén átformálható, így a kisebb gyerekeknek is szórakoztató lesz az átváltoztatás. Gyűjtsétek össze mind a hatféle, különböző színű és fajtájú dínómorfert és rakjátok össze az óriás robotlényt! A nagy méretű robot megépítéséhez szükséges dínómorfereket megtalálod webáruházunkban!Csomagolás mérete: 12,5 x 16,5 cm.", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinomorfer-atalakithato-robot-dino-pteranodon-175172", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175178", "title": "Dínómorfer: Átalakítható robot dínó - Triceratopsz", "img": "https://netjatek.hu/images/common/products/large/17/51/175178-1-dinomorfer-atalakithato-robot-dino-triceratopsz-1631790353600213.jpg", "desc": "A Dínómorfer átalakítható, zöld Triceratopsz minden dínó és robot rajongó kisfiú kedvence lesz. A kis méretű őslény pár mozdulattal, könnyedén átformálható, így a kisebb gyerekeknek is szórakoztató lesz az átváltoztatás. Gyűjtsétek össze mind a hatféle, különböző színű és fajtájú dínómorfert és rakjátok össze az óriás robotlényt! A nagy méretű robot megépítéséhez szükséges dínómorfereket megtalálod webáruházunkban!Csomagolás mérete: 12,5 x 16,5 cm.", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinomorfer-atalakithato-robot-dino-triceratopsz-175178", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175181", "title": "Dínómorfer: Átalakítható robot dínó - Raptor", "img": "https://netjatek.hu/images/common/products/large/17/51/175181-1-dinomorfer-atalakithato-robot-dino-raptor-1631790350609114.jpg", "desc": "A Dínómorfer átalakítható, narancssárga Raptor minden dínó és robot rajongó kisfiú kedvence lesz. A kis méretű őslény pár mozdulattal, könnyedén átformálható, így a kisebb gyerekeknek is szórakoztató lesz az átváltoztatás. Gyűjtsétek össze mind a hatféle, különböző színű és fajtájú dínómorfert és rakjátok össze az óriás robotlényt! A nagy méretű robot megépítéséhez szükséges dínómorfereket megtalálod webáruházunkban!Csomagolás mérete: 12,5 x 16,5 cm.", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinomorfer-atalakithato-robot-dino-raptor-175181", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175184", "title": "Dínómorfer: Átalakítható robot dínó - Iguanodon", "img": "https://netjatek.hu/images/common/products/large/17/51/175184-1-dinomorfer-atalakithato-robot-dino-iguanodon-1631790347614692.jpg", "desc": "A Dínómorfer átalakítható, kék Iguanodon minden dínó és robot rajongó kisfiú kedvence lesz. A kis méretű őslény pár mozdulattal, könnyedén átformálható, így a kisebb gyerekeknek is szórakoztató lesz az átváltoztatás. Gyűjtsétek össze mind a hatféle, különböző színű és fajtájú dínómorfert és rakjátok össze az óriás robotlényt! A nagy méretű robot megépítéséhez szükséges dínómorfereket megtalálod webáruházunkban!Csomagolás mérete: 12,5 x 16,5 cm.", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinomorfer-atalakithato-robot-dino-iguanodon-175184", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175187", "title": "Dínómorfer: Átalakítható robot dínó - Stegosaurus", "img": "https://netjatek.hu/images/common/products/large/17/51/175187-1-dinomorfer-atalakithato-robot-dino-stegosaurus-1631790343473000.jpg", "desc": "A Dínómorfer átalakítható, piros Stegosaurus minden dínó és robot rajongó kisfiú kedvence lesz. A kis méretű őslény pár mozdulattal, könnyedén átformálható, így a kisebb gyerekeknek is szórakoztató lesz az átváltoztatás. Gyűjtsétek össze mind a hatféle, különböző színű és fajtájú dínómorfert és rakjátok össze az óriás robotlényt! A nagy méretű robot megépítéséhez szükséges dínómorfereket megtalálod webáruházunkban!Csomagolás mérete: 12,5 x 16,5 cm.", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinomorfer-atalakithato-robot-dino-stegosaurus-175187", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175220", "title": "Club Petz: BluBlu interaktív bébi delfin", "img": "https://netjatek.hu/images/common/products/large/17/52/175220-1-club-petz-blublu-interaktiv-bebi-delfin-1639650250705063.jpg", "desc": "A kislányok imádják a delfin bébiket, és borítékolható, hogy gondoskodni is szeretnének róluk.Egy igazi delfin bébi beszerzése persze igen kacifántos, BluBlu, az interaktív delfin viszont mindenki számára elérhető. Ezt az édes plüssdelfint egészen biztosan már az első találkozás után a szívükbe zárják a gyerkőcök. Főleg, ha megtudják, milyen szívszorító a története. BluBlu, a delfin bébi ugyanis vidáman élte mindennapjait szülei társaságában, ám egyszer olyan messzire úszott delfinpapától és delfinmamától, hogy elveszett a hatalmas tengerben. Végső elkeseredésében a part felé vette az irányt, ahol szörföző gyerekek hangját hallotta. Szerencsére persze meglátták a vízben vergődő delfinkölyköt, azonnal befogadták, és gondoskodni kezdtek róla.Blu Blu a legédesebb kis delfin tudása két új funkcióval bővült.A gyerekek beszélhetnek hozzá, ő pedig válaszolni fog a saját nyelvén, és ha fel szeretnék ébreszteni, szintén beszélni kell hozzá és figyelni, ahogy kinyitja a szemét. Megetethetik a finom halacskával ( a szája ilyenkor mozog), vagy álomba ringathatják őt simogatással és dédelgetéssel is. Ez a szeretetteljes delfin sok törődésre és figyelemre vágyik, így figyelmeztetni fogja a gyerekeket, ha nem játszanak vele. BluBlu minden kislányt elvarázsol majd tudásával és hatalmas méretével, puhasága miatt pedig ölelni való társuk lesz.BluBlu, a kis delfin bébi szerethető ajándék minden gyermek számára, akik megtanulhatják vele a gondoskodás és a barátság, valamint a fenti kis történet által a felebaráti szeretet és segítség fontosságát.BluBlu delfin mérete: 50 cmCsomagolás méretei: 49 x 30 x 28 cm", "price": 19999.0, "original_price": 31499.0, "currency": "HUF", "discount": 37, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclub-petz-blublu-interaktiv-bebi-delfin-175220", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175223", "title": "Harry Potter: Csináld magad csipeszfigura", "img": "https://netjatek.hu/images/common/products/large/17/52/175223-1-harry-potter-csinald-magad-csipeszfigura-1633605156892020.jpg", "desc": "A varázslóvilág ikonikus karakterei talán még közelebb kerülhetnek a szívünkhöz, ha mi magunk készítjük el őket! Ezzel az egyszerű de nagyszerű készlettel minden Harry Potter rajongó kiélheti kreativitását, hiszen a szett elemeiből népszerű könyv- és filmsorozat főhősét készíthetik el. A csipeszfigura fából, textil anyagból és fonalból áll. Az elkészült kis Harry Pottert a kicsik felöltöztethetik a Griffendél egyenruhájába, hogy a megjelenése tükrözze filmbéli mását.A készlet fejleszti a gyerekek finommotorikáját, kreativitását és képzeletét, az elkészült figura pedig amellett, hogy a gyerekszoba díszévé válhat, lehetőséget teremt különböző történetek eljátszására is.Csomagolás mérete: 17 x 27 x 4 cm", "price": 999.0, "original_price": 3499.0, "currency": "HUF", "discount": 71, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-csinald-magad-csipeszfigura-175223", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175232", "title": "Critter Coaster: Hörcsögcsúszka kezdő készlet", "img": "https://netjatek.hu/images/common/products/large/17/52/175232-1-critter-coaster-horcsogcsuszka-kezdo-keszlet-1634194463969707.jpg", "desc": "Fedezzétek fel a gyorsaságot az aranyosan gördülő hörcsögökkel és építsétek meg a legszuperebb pályákat! Ez a két kis cuki hörcsög imád a kacskaringós lejtőkön csúszkálni. A gyerekek versenyeztethetik az állatkákat a pályán vagy kitalálhatnak újabb és újabb összeállításokat. Az extra elemek beépítése még izgalmasabbá teszi a gurulást, például a kis hörcsögök alagutakon és kerekeken átbújva érkezhetnek meg a célba. Ha az extra elemhez érkezik a kisállat, tekerd meg a kereket vagy segítsd át a gömbön, hogy tovább tudjon haladni. Vár rátok a csupa csúszda móka a Happy Hamster hörcsögcsúszka kezdő készlettel, ami több mint 45 részből,7 különleges elemből és 2 db kis hörcsögből áll.Csomagolás mérete: 9 x 27 x 38 cm.", "price": 3599.0, "original_price": 7999.0, "currency": "HUF", "discount": 55, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcritter-coaster-horcsogcsuszka-kezdo-keszlet-175232", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Golyópálya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175238", "title": "Aquadoodle: Disney hercegnők rajzszőnyeg", "img": "https://netjatek.hu/images/common/products/large/17/52/175238-1-aquadoodle-disney-hercegnok-rajzszonyeg-1636443918439422.jpg", "desc": "Induljon a móka a maszatmentes Aquadoodle szőnyeggel!A rajzszőnyeget a kislányok kedvenc Disney hercegnői díszítik, így a rajzaikat is hercegnősre varázsolhatják.Az Aquadoodle garantáltan elvarázsol minden kicsit. A dobozban található speciális tollat csak fel kell tölteni vízzel, és a picik már kezdhetik is az alkotást a szőnyegen. Víz hatására az előre megrajzolt minták előtűnnek, majd amikor megszárad a szőnyeg, eltűnnek.A toll vízzel működik, nem maszatol és nem ken össze semmit, és kompatibilis a többi (külön kapható) Aquadoodle rajzszőnyeggel.A szőnyeg mérete: 40 x 60 cmCsomagolási méret: 29 x 27 x 5 cm", "price": 10999.0, "original_price": 14299.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faquadoodle-disney-hercegnok-rajzszonyeg-175238", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "otthon", "cat": "otthon"}, {"id": "175313", "title": "Squeakee, az interaktív lufikutya", "img": "https://netjatek.hu/images/common/products/large/17/53/175313-1-squeakee-az-interaktiv-lufikutya-1638517533620761.jpg", "desc": "Squeakee egy interaktív lufiállat, aki részben kutya, részben pedig lufi, és alig várja, hogy a gyerekek legjobb barátja legyen!A piros színű kutyus több mint 50 hanggal és interakcióval, valamint több érintésérzékelővel rendelkezik. Az új gazdik játszhatnak és trükköket taníthatnak Squeakee-nek a labdájával, a négylábú barát pedig figyelni és reagálni fog a lurkók hangjára.A robotállat különleges játéktűvel is rendelkezik, amit ha a hátába szúrnak, akkor egy hanghatást követően úgy fog járni, mintha levegőt eresztene ki magából (akárcsak egy igazi lufi). Ezután ha újra fel akarják fújni a gyerekek, csak meg kell nyomniuk a pumpát az orra végén és máris felfújódik magától. A kutyus különleges játékával olyan trükkökre is képes, mint például a pitizés. Simizés hatására akár arra is rá lehet venni, hogy leüljön vagy felálljon, a pocakját megcsiklandozva pedig hempereg és játszik. Mindemellett a pumpájával megetethető, de jó lesz, ha a kis gazdik vigyáznak, mert ha jól lakik, pisilni vagy pukizni fog!A 2 az 1-ben Squeakee interaktív kutyus kutyás és lufis funkciókkal is rendelkezik, emellett humoros és varázslatos pillanatokkal gazdagítja a mindennapokat. A játék 2021-ben Az év játéka díj döntőse!Csomagolás mérete: 14 x 36 x 39 cm", "price": 4999.0, "original_price": 32999.0, "currency": "HUF", "discount": 85, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsqueakee-az-interaktiv-lufikutya-175313", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Robotok,robot állatkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175328", "title": "Spartan Kosárlabda gyűrű hálóval 45 cm-es, 16 mm -es fémből - CSOMAGOLÁSSÉRÜLT", "img": "https://netjatek.hu/images/common/products/large/17/53/175328-1-spartan-kosarlabda-gyuru-haloval-45-cm-es-16-mm-es-fembol-csomagolasserult-1613654420312236.jpg", "desc": "Spartan fém kosárlabda gyűrű hálóval. A gyűrű anyagának átmérője 16 mm vastag. A kosárlabda karika 7-es méret, azaz 45 cm.SÉRÜLT A CSOMAGOLÁS, DE A TERMÉK ÉP.", "price": 6299.0, "original_price": 7999.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-kosarlabda-gyuru-haloval-45-cm-es-16-mm-es-fembol-csomagolasserult-175328", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Futball és kosárlabda", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175352", "title": "Ortho Puzzle: Ortopédiai masszázs szőnyeg szett, 8 darabos - Szavanna - CSOMAGOLÁSSÉRÜLT", "img": "https://netjatek.hu/images/common/products/large/17/53/175352-1-ortho-puzzle-ortopediai-masszazs-szonyeg-szett-8-darabos-szavanna-csomagolasserult-1625484101981712.jpg", "desc": "Az Ortho Puzzle - ortopédiai masszázs szőnyeg több, összeilleszthető puzzle elemből álló készlet. Elsősorban a talp reflex zónáinak akupresszúrájára, lúdtalp megelőzésére, kezelésére, a láb-és talp izomzat, inak megerősítésére javasolt. A puha és kemény felületek váltakozása stimulálja a talpboltozatot és hozzájárul az egészséges, helyes lábtartás kialakulásához és megszilárdításához. A különböző mintájú felületek masszírozzák a talpat, serkentik a vérkeringést és erősítik az immunrendszert. Pozitívan hat a kicsik korai fejlődésére is, elősegíti a tapintást, látás érzékelést, szín felismerést és a kreativitást. Az Ortho Puzzle gyógyászati segédeszköz, a gyerekek fizikai és pszichológiai fejlődéséhez is hozzájárul, a szőnyegek felülete a természetes talajegyenlőtlenségeket mintázza, ezzel stimulálva az érzékszerveket.A Szavanna készletben lévő puzzle masszázs elemek a talp összes funkciójának javításához hozzájárulnak Támogatja az izom-, ín- és kötőszövetrendszer fejlődését és megerősödését, megakadályozza a lábak deformálódását és az ízületek terhelését. A puzzle elemek szappanos vízzel moshatóak, hipoallergénén anyagból készültek. Anyaga: 100% PVC. 1 éves kortól ajánlott.A 8 darabos szettből kirakható terület mérete: 0,5 m2.Alkotóelemek:– 2 db „puha tengeri kavicsok” modul– 2 db „puha kaktusz” modul– 2 db „kemény tengeri kavicsok” modul– 2 db „puha sün” modulSÉRÜLT A CSOMAGOLÁSA, DE A TERMÉK ÉP.", "price": 19999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fortho-puzzle-ortopediai-masszazs-szonyeg-szett-8-darabos-szavanna-csomagolasserult-175352", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "175664", "title": "Trefl: Mistakos székek társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/56/175664-1-trefl-mistakos-szekek-tarsasjatek-1631790048663692.jpg", "desc": "Itt az idő egy kis izgalmas lakberendezésre! A játék célja, hogy a játékosok minél hamarabb megszabaduljanak a székektől vagy a legkevesebb büntetőpontot kapják, miközben egymásra kerülnek a Mistakos székek. A szórakozás garantált lesz! Legyen szó családi összejövetelről, bulizásról vagy könnyed szórakozásról a Mistakos székek társasjátékkal garantált lesz a nevetés. Csomagolás mérete: 15 x 26 x 10 cm", "price": 4525.0, "original_price": 4999.0, "currency": "HUF", "discount": 9, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-mistakos-szekek-tarsasjatek-175664", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175715", "title": "Trefl: Kosmos puzzle - 1000 darabos", "img": "https://netjatek.hu/images/common/products/large/17/57/175715-1-trefl-kosmos-puzzle-1000-darabos-1661501230876401.jpg", "desc": "A gyerekek és felnőttek Adrian Chesterman: Kosmos, a csodálatos világűr képét rakhatják ki az 1000 db-os, minőségi kirakó segítségével. A kirakós játék nagyszerűen fejleszti a kézügyességet, növeli a finommotorikát, a megfigyelőképességet és tökéletesen kitölti a szabadidőt. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet.A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra isA kirakott kép mérete: 68 x 48 cm", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-kosmos-puzzle-1000-darabos-175715", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175724", "title": "Trefl: Hölgy macskával puzzle - 1000 darabos", "img": "https://netjatek.hu/images/common/products/large/17/57/175724-1-trefl-holgy-macskaval-puzzle-1000-darabos-1631789873789436.jpg", "desc": "A gyerekek és felnőttek a Hölgy macskával művészi képét rakhatják ki az 1000 db-os, minőségi kirakó segítségével. A kirakós játék nagyszerűen fejleszti a kézügyességet, növeli a finommotorikát, a megfigyelőképességet és tökéletesen kitölti a szabadidőt. Minden egyes kirakott puzzle szétszedhető és ismét összerakható, de az elkészült motívum alá ragasztót helyezve egyedi dekorációt készíthetünk a szobába. A kirakott kép mérete: 68 x 48 cm.", "price": 2199.0, "original_price": 2799.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-holgy-macskaval-puzzle-1000-darabos-175724", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "175742", "title": "Trefl: Marvel Pókember született hősök puzzle - 200 darabos", "img": "https://netjatek.hu/images/common/products/large/17/57/175742-1-trefl-marvel-pokember-szuletett-hosok-puzzle-200-darabos-1631789866718379.jpg", "desc": "A szuperhősök rajongói Pókember és társai képét rakhatják ki az 200 db-os, minőségi kirakó segítségével. A kirakós játék nagyszerűen fejleszti a kézügyességet, növeli a finommotorikát, a megfigyelőképességet és tökéletesen kitölti a szabadidőt. Minden egyes kirakott puzzle szétszedhető és ismét összerakható, de az elkészült motívum alá ragasztót helyezve egyedi dekorációt készíthetünk a szobába. A kirakott kép mérete: 48 x 34 cm cm. Csomagolás mérete: 23 x 34 x 4 cm.", "price": 1694.0, "original_price": 1999.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-marvel-pokember-szuletett-hosok-puzzle-200-darabos-175742", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "175787", "title": "Metal Machines: 5 db-os kisautó szett, 1:64, 1. széria - többféle", "img": "https://netjatek.hu/images/common/products/large/17/57/175787-1-metal-machines-5-db-os-kisauto-szett-1-64-1-szeria-tobbfele-1685535263571141.jpg", "desc": "Ebben a Metal Machines kisautó szettben 5 darab 1. szériás, 1:64 méretarányú, fémből készült játékautó található. Mindegyike klassz dizájnnal rendelkezik, a csomagba pedig garantáltan különböző modellek kerültek. Jó minőségű, strapabíró, sokkoldalúan használható járgányok.Csomagolási méret: 30 x 4 x 11 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 3199.0, "original_price": 3999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmetal-machines-5-db-os-kisauto-szett-1-64-1-szeria-tobbfele-175787", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175802", "title": "Tron: Ergonomikus műanyag bob fékkel - türkiz", "img": "https://netjatek.hu/images/common/products/large/17/58/175802-1-tron-ergonomikus-muanyag-bob-fekkel-turkiz-1633618804942175.jpg", "desc": "Stílusos, kényelmes, gyors, biztonságos és kiváló minőségű - ez mind jellemző a Tron ergonomikus bobra. Az emelt ülés megvédi használóját a hidegtől, a kissé emelt hátsó rész pedig a kényelemért felelős - ahogyan a széles pánt is. A fékeket egyszerű plug and play rendszerrel behelyezhetők, így az összeszerelés nem bonyolult. A szánkó magas minőségű HDPE műanyagból készült, amely hideg időben is rugalmas, de közben mégis stabil. A bob -20°C és +70°C között használható.Maximális terhelhetőség: 50 kgA termék mérete: 85 x 42 x 16 cmA termék súlya: 1,35 kg", "price": 8999.0, "original_price": 13599.0, "currency": "HUF", "discount": 34, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftron-ergonomikus-muanyag-bob-fekkel-turkiz-175802", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Szánkók,hócsúszkák és jégkorcsolyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175850", "title": "Trefl: Bosszúállók végjáték puzzle - 1000 darabos", "img": "https://netjatek.hu/images/common/products/large/17/58/175850-1-trefl-bosszuallok-vegjatek-puzzle-1000-darabos-1631789850320414.jpg", "desc": "A rajongók a Bosszúállók Végjáték film jeleneteit rakhatják ki az 1000 db-os, minőségi kirakó segítségével. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet.A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak.A kirakott kép mérete: 68 x 48 cm", "price": 2199.0, "original_price": 2799.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-bosszuallok-vegjatek-puzzle-1000-darabos-175850", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175865", "title": "Seasters: Sellőlányok buborék akvárium meglepetés játékszett", "img": "https://netjatek.hu/images/common/products/large/17/58/175865-1-seasters-sellolanyok-buborek-akvarium-meglepetes-jatekszett-1634297230243409.jpg", "desc": "A Seasters új sellő babái közvetlenül a tengerekből és óceánokból érkeznek meg a lányokhoz. A kicsik meglepetésként fedezhetik fel, hogy melyik hableány rejtőzik az akváriumban. Kibontás után csak vízbe kell tenni és várni, hogy megtörténjen a varázslat és a hercegnő baba gyönyörű sellővé változzon. Az akváriumban buborékokat is létrehozhatnak a lányok a sárga kagyló megnyomásával. A felfedezés örömét egy rejtett rekesz és a hozzá tartozó kulcs adja, amiben egy kis állat és egy karkötő is rejtőzik. Az karkötőt és a kulcsot később ékszerként viselhetik a lányok, hogy még tündöklőbbek lehessenek. Csomagolás mérete: 11 x 11 x 23 cm.", "price": 3999.0, "original_price": 10999.0, "currency": "HUF", "discount": 64, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fseasters-sellolanyok-buborek-akvarium-meglepetes-jatekszett-175865", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175928", "title": "Trefl: Jégvarázs 2. Varázslatos nővérek világa puzzle - 200 darabos", "img": "https://netjatek.hu/images/common/products/large/17/59/175928-1-trefl-jegvarazs-2-varazslatos-noverek-vilaga-puzzle-200-darabos-1631789792153781.jpg", "desc": "A gyerekek a Jégvarázs 2 Varázslatos nővérek világa képét rakhatják ki az 200 db-os, minőségi kirakó segítségével. A kirakós játék nagyszerűen fejleszti a kézügyességet, növeli a finommotorikát, a megfigyelőképességet és tökéletesen kitölti a szabadidőt. Minden egyes kirakott puzzle szétszedhető és ismét összerakható, de az elkészült motívum alá ragasztót helyezve egyedi dekorációt készíthetünk a szobába. A kirakott kép mérete: 48 x 34 cm cm.", "price": 1694.0, "original_price": 1999.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-jegvarazs-2-varazslatos-noverek-vilaga-puzzle-200-darabos-175928", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "175937", "title": "Trefl: Kutyák puzzle - 200 darabos", "img": "https://netjatek.hu/images/common/products/large/17/59/175937-1-trefl-kutyak-puzzle-200-darabos-1632208700165409.jpg", "desc": "Az állatbarát gyerekek a gyönyörű kutyusok képét rakhatják ki az 200 db-os, minőségi kirakó segítségével. A kirakós játék nagyszerűen fejleszti a kézügyességet, növeli a finommotorikát, a megfigyelőképességet és tökéletesen kitölti a szabadidőt. Minden egyes kirakott puzzle szétszedhető és ismét összerakható, de az elkészült motívum alá ragasztót helyezve egyedi dekorációt készíthetünk a szobába. A kirakott kép mérete: 48 x 34 cm cm.", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-kutyak-puzzle-200-darabos-175937", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "175970", "title": "Trefl: Disney hercegnők puzzle - 160 darabos", "img": "https://netjatek.hu/images/common/products/large/17/59/175970-1-trefl-disney-hercegnok-puzzle-160-darabos-1631789759887274.jpg", "desc": "A gyerekek a gyönyörű Disney hercegnők képét rakhatják ki a 160 db-os puzzle segítségével. A kirakós játék nagyszerűen fejleszti a kézügyességet, növeli a finommotorikát, a megfigyelőképességet és tökéletesen kitölti a szabadidőt. Minden egyes kirakott puzzle szétszedhető és ismét összerakható, de az elkészült motívum alá ragasztót helyezve egyedi dekorációt készíthetünk a szobába. A puzzle elemeit különleges fényvisszaverős papírból készítették, ami megkönnyíti a kép összerakását. A kirakott kép mérete:41 x 27,8 cm.", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-disney-hercegnok-puzzle-160-darabos-175970", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "175994", "title": "Trefl: Micimackó puzzle - 60 darabos", "img": "https://netjatek.hu/images/common/products/large/17/59/175994-1-trefl-micimacko-puzzle-60-darabos-1632208865640635.jpg", "desc": "A gyerekek Micimackó és barátai mézes képét rakhatják ki a 60 db-os puzzle segítségével. A kirakós játék nagyszerűen fejleszti a kézügyességet, növeli a finommotorikát, a megfigyelőképességet és tökéletesen kitölti a szabadidőt. Minden egyes kirakott puzzle szétszedhető és ismét összerakható, de az elkészült motívum alá ragasztót helyezve egyedi dekorációt készíthetünk a szobába. A puzzle elemeit különleges fényvisszaverős papírból készítették, ami megkönnyíti a kép összerakását. A kirakott kép mérete: 22 x 33 cm.", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-micimacko-puzzle-60-darabos-175994", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "175997", "title": "Trefl: Verdák 3 - Villám McQueen a barátaival puzzle - 60 darabos", "img": "https://netjatek.hu/images/common/products/large/17/59/175997-1-trefl-verdak-3-villam-mcqueen-a-barataival-puzzle-60-darabos-1631858766774945.jpg", "desc": "A gyerekek Villám McQueen és barátai képét rakhatják ki a 60 db-os puzzle segítségével. A kirakós játék nagyszerűen fejleszti a kézügyességet, növeli a finommotorikát, a megfigyelőképességet és tökéletesen kitölti a szabadidőt. Minden egyes kirakott puzzle szétszedhető és ismét összerakható, de az elkészült motívum alá ragasztót helyezve egyedi dekorációt készíthetünk a szobába. A puzzle elemeit különleges fényvisszaverős papírból készítették, ami megkönnyíti a kép összerakását. A kirakott kép mérete: 22 x 33 cm.", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-verdak-3-villam-mcqueen-a-barataival-puzzle-60-darabos-175997", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "176015", "title": "Lamaze: Pöttöm állatkák - kacsa", "img": "https://netjatek.hu/images/common/products/large/17/60/176015-1-lamaze-pottom-allatkak-kacsa-1631789742639309.jpg", "desc": "A Lamaze babakocsira tehető állatkái lefoglalják a gyerkőcöket útközben, de akár a babafotelben, vagy a kiságyban is. Puha és biztonságos anyagból készült, már az első percben a babák legjobb barátjává válnak. Színeit úgy állították össze, hogy felkeltse a gyerekek figyelmét. Kellemes tapintású, csörgős játék.A termék mérete kb. 10 x 8 x 1 cmWebáruházunkban többféle Lamaze pöttöm gyümölcs és állatka található, így mindenki rálelhet a kedvencére.", "price": 899.0, "original_price": 1999.0, "currency": "HUF", "discount": 55, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flamaze-pottom-allatkak-kacsa-176015", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "176024", "title": "Lamaze: Pöttöm gyümölcsök - ananász", "img": "https://netjatek.hu/images/common/products/large/17/60/176024-1-lamaze-pottom-gyumolcsok-ananasz-1631789736801489.jpg", "desc": "A Lamaze babakocsira tehető gyümölcsei lefoglalják a gyerkőcöket útközben, de akár a babafotelben, vagy a kiságyban is. Puha és biztonságos anyagból készült, már az első percben a babák legjobb barátjává válnak. Színeit úgy állították össze, hogy felkeltse a gyerekek figyelmét. Kellemes tapintású, csörgős játék.A termék mérete kb. 10 x 8 x 1 cmWebáruházunkban többféle Lamaze pöttöm gyümölcs és állatka található, így mindenki rálelhet a kedvencére.", "price": 1199.0, "original_price": 1999.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flamaze-pottom-gyumolcsok-ananasz-176024", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "176033", "title": "Lamaze: Pöttöm gyümölcsök - narancs", "img": "https://netjatek.hu/images/common/products/large/17/60/176033-1-lamaze-pottom-gyumolcsok-narancs-1631789731810399.jpg", "desc": "A Lamaze babakocsira tehető gyümölcsei lefoglalják a gyerkőcöket útközben, de akár a babafotelben, vagy a kiságyban is. Puha és biztonságos anyagból készült, már az első percben a babák legjobb barátjává válnak. Színeit úgy állították össze, hogy felkeltse a gyerekek figyelmét. Kellemes tapintású, csörgős játék.A termék mérete kb. 10 x 8 x 1 cmWebáruházunkban többféle Lamaze pöttöm gyümölcs és állatka található, így mindenki rálelhet a kedvencére.", "price": 1199.0, "original_price": 1999.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flamaze-pottom-gyumolcsok-narancs-176033", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "176087", "title": "Cicafejek születésnapi tortagyertyák, 5 db", "img": "https://netjatek.hu/images/common/products/large/17/60/176087-1-cicafejek-szuletesnapi-tortagyertyak-5-db-1631789706161928.jpg", "desc": "Cuki cicafejek tortába szúrható gyertyák fekete, fehér és rózsaszín színben. Dobjátok fel a születésnapi torta vagy muffin-ok hangulatát a megfelelően hosszú és jól meggyújtható kanócokkal rendelkező fapálcikákra erősített cica gyertyákkal. Mérete: 3 x 7 cm.", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcicafejek-szuletesnapi-tortagyertyak-5-db-176087", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "176105", "title": "Beauty and Charm: arany és fekete léggömb csomag, 30 cm - 5 db", "img": "https://netjatek.hu/images/common/products/large/17/61/176105-1-beauty-and-charm-arany-es-fekete-leggomb-csomag-30-cm-5-db-1631789687293630.jpg", "desc": "A fekete és arany színű léggöm kombináció egyszerre elegánsé és szép megjelenést kölcsönöz. Legyen szó születésnapokrók, családi összejövetelekről, ballagásról ez a Beauty and Charm léggömb csomag jó választás lesz! Felfújt mérete: 30 cm.", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-arany-es-fekete-leggomb-csomag-30-cm-5-db-176105", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Lufi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "176159", "title": "Trefl: Minnie egér a fotós puzzle - 60 darabos", "img": "https://netjatek.hu/images/common/products/large/17/61/176159-1-trefl-minnie-eger-a-fotos-puzzle-60-darabos-1632471675359415.jpg", "desc": "A gyerekek Minnie egér fotós képét rakhatják ki a 60 db-os, minőségi kirakó segítségével. A kirakós játék nagyszerűen fejleszti a kézügyességet, növeli a finommotorikát, a megfigyelőképességet és tökéletesen kitölti a szabadidőt. Minden egyes kirakott puzzle szétszedhető és ismét összerakható, de az elkészült motívum alá ragasztót helyezve egyedi dekorációt készíthetünk a szobába. Kirakott kép mérete: Kirakott mérete: 33 x 22 cm.", "price": 1119.0, "original_price": 1399.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-minnie-eger-a-fotos-puzzle-60-darabos-176159", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "176162", "title": "Trefl: Találkozás a hercegnőkkel puzzle - 30 darabos", "img": "https://netjatek.hu/images/common/products/large/17/61/176162-1-trefl-talalkozas-a-hercegnokkel-puzzle-30-darabos-1632471671427194.jpg", "desc": "A gyerekek a Disney hercegnők képét rakhatják ki a 30 db-os, minőségi kirakó segítségével. A kirakós játék nagyszerűen fejleszti a kézügyességet, növeli a finommotorikát, a megfigyelőképességet és tökéletesen kitölti a szabadidőt. Minden egyes kirakott puzzle szétszedhető és ismét összerakható, de az elkészült motívum alá ragasztót helyezve egyedi dekorációt készíthetünk a szobába. Kirakott kép mérete: Kirakott mérete: 33 x 22 cm.", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-talalkozas-a-hercegnokkel-puzzle-30-darabos-176162", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "176252", "title": "Trefl: Édes élvezetek panoráma puzzle - 1000 darabos", "img": "https://netjatek.hu/images/common/products/large/17/62/176252-1-trefl-edes-elvezetek-panorama-puzzle-1000-darabos-1634193911704111.jpg", "desc": "A gyerekek és felnőttek az Édes élvezetek cukorkás panoráma képét rakhatják ki az 1000 darabos puzzle segítségével. A kirakó nem csak remek szórakozást és kikapcsolódást nyújt de fejleszti a kézügyességet és a türelmet. Kirakott kép mérete: 97 x 34 cm.", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-edes-elvezetek-panorama-puzzle-1000-darabos-176252", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "176255", "title": "Eufória- Feles vagy Mersz?! kártyajáték", "img": "https://netjatek.hu/images/common/products/large/17/62/176255-1-euforia-feles-vagy-mersz-kartyajatek-1631789643320060.jpg", "desc": "A Feles vagy Mersz!? megidézi az örök klasszikust, de mégis egy kicsit máshogyan. Ügy terveztük, hogy dinamikus és feledhetetlen játékélményt nyújtson, ezért egy paklival háromféleképpen is tudtok játszani, attól függően, milyen kedvetek van és hányan vagytok. Az egyik játékmódban a győzelemért folyik a játék, azonban ha csak lazítani szeretnétek, a játék kialakítása lehetővé teszi, hogy a gyermekkori emlékeket felidézve játsszatok egy memória játékot, miközben izgalmas feladatokkal szivathatjátok a játékostársaitokat!Figyelem! A játék csak 18 éven felül ajánlott. Igyatok mértékkel és felelősségteljesen!", "price": 999.0, "original_price": 3999.0, "currency": "HUF", "discount": 75, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feuforia-feles-vagy-mersz-kartyajatek-176255", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "176264", "title": "Trefl: Mancs őrjárat nyomon keretes puzzle - 25 darabos", "img": "https://netjatek.hu/images/common/products/large/17/62/176264-1-trefl-mancs-orjarat-nyomon-keretes-puzzle-25-darabos-1632218224711219.jpg", "desc": "A kicsik a Mancs őrjárat képét rakhatják ki a 25 darabos keretes puzzle segítségével. Remek választás első kirakónak, fejleszti az érzékelést, finommotorikát és a logikai készségeket. A kartonrétegek lehetővé teszik a rejtvények elrendezését, a keret pedig megakadályozza a puzzle elemek szétszóródását. Mérete: 37 x 29 cm.", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-mancs-orjarat-nyomon-keretes-puzzle-25-darabos-176264", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "176318", "title": "Cascadia vadvilága társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/63/176318-1-cascadia-vadvilaga-tarsasjatek-1734089001436127.jpg", "desc": "A Cascadia vadvilága egy gyönyörű stratégiai társasjáték 1-4 játékos számára, amely általánosan 30-45 perc játékidővel rendelkezik.A Cascadia-ban a játékosok versenyeznek a legharmonikusabb ökoszisztéma létrehozásáért azáltal, hogy kiválasztják és hozzáadják környezetükhöz az élőhelyeket és az élővilágot. Az élőhelycsempék elhelyezésének célja, hogy egymáshoz illeszkedő folyosók jöjjenek létre a folyók, prérik, vizes élőhelyek, erdők és hegyek segítségével. Az élőhelyek elhelyezése után a játékosok betöltik azokat a vadon élő fajokat, amelyeket az egyes élőhelyek támogatnak. Minden fajnak megvannak a maga térbeli követelményei és kapcsolatai egymással és ökoszisztémájukkal! A Cascadia tulajdonképpen egy moduláris, kétrétegű kirakós játék, változó pontozási feltételekkel, mely könnyen megtanulható és elsajátítható! Ebben a játékban különféle térbeli vadgazdálkodási célokkal rendelkeztek, amelyek lehetővé teszik, hogy minden egyes játék során új kihívásokkal szembesüljetek! Több száz egyedi rejtvényt kell felfedezni! Készítsetek lenyűgözően gyönyörű tereptérképeket, miközben saját személyes környezeteteket építitek és másokkal versenyeztek a kívánt élőhelyekért és élővilágért! A játék magyar nyelvű.Csomagolás méretei: 20 x 20 x 8 cm.", "price": 12599.0, "original_price": 15999.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcascadia-vadvilaga-tarsasjatek-176318", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "176345", "title": "Monster Jam - Click &amp; Flip: Grave Digger hátrahúzhatós kisautó", "img": "https://netjatek.hu/images/common/products/large/17/63/176345-1-monster-jam-click-flip-grave-digger-hatrahuzhatos-kisauto-1642762636699546.jpg", "desc": "A Monster Jam: Earth Shaker hátrahúzhatós kisautó különlegessége az egyedi festésben, az óriási kerekekben, és persze az felfoghatatlan erejében rejlik. Ez a járgány rengeteg izgalmat tartogat mindazoknak, akik játék közben szeretnének száguldozni velük. Az autó hátrahúzható, így magától gurul.Mérete: 11 cm.", "price": 3199.0, "original_price": 5999.0, "currency": "HUF", "discount": 47, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-jam-click-flip-grave-digger-hatrahuzhatos-kisauto-176345", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "176432", "title": "Trefl: Bátor bosszúállók 4 az 1-ben puzzle - 35, 48, 54, 70 darabos", "img": "https://netjatek.hu/images/common/products/large/17/64/176432-1-trefl-bator-bosszuallok-4-az-1-ben-puzzle-35-48-54-70-darabos-1632122293360189.jpg", "desc": "A gyerekek a bátor bosszúállókról készült képeket rakhatják ki a négyféle nehézségű puzzle segítségével. A puzzle szórakoztató és hasznos időtöltés, fejleszti a memóriát, a logikus gondolkodást és a kézügyességet is. Ebben a dobozban a 35 db-os kirakótól a 70 db-os kirakóig haladva, lépésről lépésre ügyesedhetnek a kicsik vagy a testvérekkel és barátokkal közösen, egyszerre játszhatnak a különböző korosztályokhoz alkalmazkodva. A kirakott képek mérete: 28 x 20 cm. Csomagolás mérete: 28 x 28 x 6 cm.", "price": 2199.0, "original_price": 2899.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-bator-bosszuallok-4-az-1-ben-puzzle-35-48-54-70-darabos-176432", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "176435", "title": "Trefl: Sam, a bátor tűzoltó 4 az 1-ben puzzle - 35, 48, 54, 70 darabos", "img": "https://netjatek.hu/images/common/products/large/17/64/176435-1-trefl-sam-a-bator-tuzolto-4-az-1-ben-puzzle-35-48-54-70-darabos-1649312648660944.jpg", "desc": "A gyerekek Sam, a bátor tűzoltó képeit rakhatják ki a négyféle nehézségű puzzle segítségével. A puzzle szórakoztató és hasznos időtöltés, fejleszti a memóriát, a logikus gondolkodást és a kézügyességet is. Ebben a dobozban a 35 db-os kirakótól a 70 db-os kirakóig haladva, lépésről lépésre ügyesedhetnek a kicsik vagy a testvérekkel és barátokkal közösen, egyszerre játszhatnak a különböző korosztályokhoz alkalmazkodva. A kirakott képek mérete: 28 x 20 cm. Csomagolás mérete: 28 x 28 x 6 cm.", "price": 2199.0, "original_price": 2899.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-sam-a-bator-tuzolto-4-az-1-ben-puzzle-35-48-54-70-darabos-176435", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "176441", "title": "Trefl: Mancs őrjárat vakáción 4 az 1-ben puzzle - 35, 48, 54, 70 darabos", "img": "https://netjatek.hu/images/common/products/large/17/64/176441-1-trefl-mancs-orjarat-vakacion-4-az-1-ben-puzzle-35-48-54-70-darabos-1632209051663114.jpg", "desc": "A gyerekek a Mancs őrjárat kutyusok nyaralós képeit rakhatják ki a négyféle nehézségű puzzle segítségével. A puzzle szórakoztató és hasznos időtöltés, fejleszti a memóriát, a logikus gondolkodást és a kézügyességet is. Ebben a dobozban a 35 db-os kirakótól a 70 db-os kirakóig haladva, lépésről lépésre ügyesedhetnek a kicsik vagy a testvérekkel és barátokkal közösen, egyszerre játszhatnak a különböző korosztályokhoz alkalmazkodva. A kirakott képek mérete: 28 x 20 cm. Csomagolás mérete: 28 x 28 x 6 cm.", "price": 2299.0, "original_price": 2899.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-mancs-orjarat-vakacion-4-az-1-ben-puzzle-35-48-54-70-darabos-176441", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "176447", "title": "Trefl: Star Wars Mandalorian 4 az 1-ben puzzle - 35, 48, 54, 70 darabos", "img": "https://netjatek.hu/images/common/products/large/17/64/176447-1-trefl-star-wars-mandalorian-4-az-1-ben-puzzle-35-48-54-70-darabos-1631859497978964.jpg", "desc": "A gyerekek a Star Wars Mandalorian és Baby Joda képeit rakhatják ki a négyféle nehézségű puzzle segítségével. A puzzle szórakoztató és hasznos időtöltés, fejleszti a memóriát, a logikus gondolkodást és a kézügyességet is. Ebben a dobozban a 35 db-os kirakótól a 70 db-os kirakóig haladva, lépésről lépésre ügyesedhetnek a kicsik vagy a testvérekkel és barátokkal közösen, egyszerre játszhatnak a különböző korosztályokhoz alkalmazkodva. A kirakott képek mérete: 28 x 20 cm. Csomagolás mérete: 28 x 28 x 6 cm.", "price": 1799.0, "original_price": 2299.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-star-wars-mandalorian-4-az-1-ben-puzzle-35-48-54-70-darabos-176447", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "176456", "title": "Trefl: Szép nap Mickey számára 4 az 1-ben puzzle - 35, 48, 54, 70 darabos", "img": "https://netjatek.hu/images/common/products/large/17/64/176456-1-trefl-szep-nap-mickey-szamara-4-az-1-ben-puzzle-35-48-54-70-darabos-1632483726911839.jpg", "desc": "A gyerekek Mickey egér képeit rakhatják ki a négyféle nehézségű puzzle segítségével. A puzzle szórakoztató és hasznos időtöltés, fejleszti a memóriát, a logikus gondolkodást és a kézügyességet is. Ebben a dobozban a 35 db-os kirakótól a 70 db-os kirakóig haladva, lépésről lépésre ügyesedhetnek a kicsik vagy a testvérekkel és barátokkal közösen, egyszerre játszhatnak a különböző korosztályokhoz alkalmazkodva. A kirakott képek mérete: 28 x 20 cm. Csomagolás mérete: 28 x 28 x 6 cm.", "price": 2299.0, "original_price": 2899.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-szep-nap-mickey-szamara-4-az-1-ben-puzzle-35-48-54-70-darabos-176456", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "176564", "title": "Smart Games: Robot Toló logikai társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/65/176564-1-smart-games-robot-tolo-logikai-tarsasjatek-1636905977108026.jpg", "desc": "A Robot Toló kirakós játék segítségével a gyerekek menő robotokat rakhatnak ki úgy, hogy közben számos készségük észrevétlenül fejlődik. Az egyes kirakódarabokat kizárólag tologatással lehet mozgatni, a cél az, hogy minden egyes robotnak legyen feje, teste és kereke vagy lába. A gyerekek 48 db különböző nehézségi fokú feladvány közül választhatnak, így mindenki megtalálja a neki való szintet.A játék remekül fejleszti a térbeli tájékozódást, a problémamegoldást, a tervezési készséget, a logikát és a vizuális észlelést.", "price": 6994.0, "original_price": 6999.0, "currency": "HUF", "discount": 0, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-robot-tolo-logikai-tarsasjatek-176564", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "176603", "title": "Boldog karácsonyt feliratú zselés ablakdísz", "img": "https://netjatek.hu/images/common/products/large/17/66/176603-1-boldog-karacsonyt-feliratu-zseles-ablakdisz-1634645886349294.jpg", "desc": "Piros és zöld betűket tartalmazó Boldog karácsonyt felirat fenyőfával. Az ablakzselék könnyen felhelyezhetők bármilyen üvegfelületre, masszívan megtapadnak és az ünnepek után egyszerűen, nyom nélkül leszedhetők. Az ablakot javasolt megtisztítani az ablakdísz felragasztása előtt. Megfelelő tárolás esetén akár egymást követő több évben felhasználhatók.Csomagolási méret: 15 x 55 cm", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboldog-karacsonyt-feliratu-zseles-ablakdisz-176603", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "176870", "title": "Dodo: Járművek a tengerparton puzzle kivehető elemekkel - 18 darabos", "img": "https://netjatek.hu/images/common/products/large/17/68/176870-1-dodo-jarmuvek-a-tengerparton-puzzle-kiveheto-elemekkel-18-darabos-1631795408279164.jpg", "desc": "18 darabos, vibrálóan színes, járművek témájú kirakó. Néhány, állatot ábrázoló darab a többitől eltérő formájú, így a gyerekek figyelme jobban rájuk irányul, és könnyedén kivehetők. A darabok (12 db nagy, 6 kisebb) tökéletesen illeszkednek egymáshoz, és az egyes elemek kellően nagyok ahhoz, hogy a pici kezek meg tudják fogni őket.A kirakott kép mérete: 31 x 45 cm", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdodo-jarmuvek-a-tengerparton-puzzle-kiveheto-elemekkel-18-darabos-176870", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "176900", "title": "Dodo: Dínó barátok mini puzzle - 35 darabos", "img": "https://netjatek.hu/images/common/products/large/17/69/176900-1-dodo-dino-baratok-mini-puzzle-35-darabos-1758868616863910.jpg", "desc": "35 darabos, vibrálóan színes, vidám dinoszauruszokat ábrázoló kirakó. A darabok tökéletesen illeszkednek egymáshoz.A kirakott kép mérete: 20 x 13 cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdodo-dino-baratok-mini-puzzle-35-darabos-176900", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "176921", "title": "Dodo: Figyeld meg! Mesés erdő puzzle - 80 darabos", "img": "https://netjatek.hu/images/common/products/large/17/69/176921-1-dodo-figyeld-meg-meses-erdo-puzzle-80-darabos-1631789514296842.jpg", "desc": "80 darabos, vibrálóan színes, vidám, erdei életképet ábrázoló kirakó. A darabok tökéletesen illeszkednek egymáshoz. A kép kirakása után a gyerekeknek lehetőségük nyílik arra, hogy megkeressék a kereten található ábrákat a képen.A kirakott kép mérete: 41 x 31 cm", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdodo-figyeld-meg-meses-erdo-puzzle-80-darabos-176921", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "176942", "title": "Dodo: Hercegnők puzzle - 100 darabos", "img": "https://netjatek.hu/images/common/products/large/17/69/176942-1-dodo-hercegnok-puzzle-100-darabos-1631789497773680.jpg", "desc": "100 darabos, vibrálóan színes, vidám hercegnős kirakó. A darabok tökéletesen illeszkednek egymáshoz.A kirakott kép mérete: 46 x 64 cm", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdodo-hercegnok-puzzle-100-darabos-176942", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177002", "title": "Cortex 3 Challenge - IQ Party társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/70/177002-1-cortex-3-challenge-iq-party-tarsasjatek-1638437584800397.jpg", "desc": "Nyolcféle agymegmozgató feladvány egy dobozban - ráadásul illatos kártyákkal! A Cortex 3 egy örgős, megfigyelésen alapuló logikai családi partijáték. A játékosok kártyáról kártyára nyolc, az agyuk különböző területeit igénybe vevő feladványtípusban mérhetik össze gyorsaságukat. Megfigyelés, következtetés, útvonalkeresés... és különleges, illatos kártyák!A játék kombinálható a többi Cortex társasjátékkal.Átlagos játékidő: 15 perc", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcortex-3-challenge-iq-party-tarsasjatek-177002", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177032", "title": "What do you Meme? társasjáték - A kemény magnak", "img": "https://netjatek.hu/images/common/products/large/17/70/177032-1-what-do-you-meme-tarsasjatek-a-kemeny-magnak-1637670785192315.jpg", "desc": "A What do you Meme legkeményebb kiadása felnőtteknek - pikáns kártyákat, izgalmas és hihetetlenül vicces szövegeket rejt a doboz, úgyhogy garantált, hogy a baráti társaság kedvencévé válik a társas. A szabályok egyszerűek: először is minden játékos húz 7 darab szöveges kártyát. Első körben az lesz a bíró, aki a legtöbb Instagram követővel rendelkezik. A bíró megnézi a fotókártyákat, és kiválasztja azt, amelyiket el akarja bírálni az adott körben. Megmutatja mindenkinek, majd ráteszi az előtte lévő dizájnos festőállványra. A játékosoknak pár percük van eldönteni, hogy a 7 darab szövegkártya közül melyik illik a legviccesebben a játékban lévő fotókártyához. Ezt lefordítva odaadja a bírónak. A bíró hozza meg a döntést, hogy az adott képhez melyik a legviccesebb szöveg. A nyertes megtarthatja a fotót. A végső győztes az, aki a legtöbb fotót gyűjti össze.18 éven aluliaknak nem ajánlott! A játék magyar nyelvű kártyákat tartalmaz!", "price": 12985.0, "original_price": 13599.0, "currency": "HUF", "discount": 5, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwhat-do-you-meme-tarsasjatek-a-kemeny-magnak-177032", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177035", "title": "What do you Meme? társasjáték - családi kiadás", "img": "https://netjatek.hu/images/common/products/large/17/70/177035-1-what-do-you-meme-tarsasjatek-csaladi-kiadas-1634124974622277.jpg", "desc": "Jöhet egy olyan szombat este, amikor az egész család fogja a hasát a nevetéstől?A What do you Meme garantáltan fergeteges szórakozást nyújt a család minden tagjának. A játékban a mindennapjainkba szervesen beépülő, mindenki által ismert és sokszor látott mémeké a főszerep - már csak az a kérdés, hogy ki tudja hozzájuk a legfrappánsabb szövegeket illeszteni.A szabályok egyszerűek: először is minden játékos húz 7 darab szöveges kártyát. Első körben az lesz a bíró, aki a legtöbb Instagram követővel rendelkezik. A bíró megnézi a fotókártyákat, és kiválasztja azt, amelyiket el akarja bírálni az adott körben. Megmutatja mindenkinek, majd ráteszi az előtte lévő dizájnos festőállványra. A játékosoknak pár percük van eldönteni, hogy a 7 darab szövegkártya közül melyik illik a legviccesebben a játékban lévő fotókártyához. Ezt lefordítva odaadja a bírónak. A bíró hozza meg a döntést, hogy az adott képhez melyik a legviccesebb szöveg. A nyertes megtarthatja a fotót. A végső győztes az, aki a legtöbb fotót gyűjti össze.Csomagolás mérete: 20 x 27 x 5 cm", "price": 8285.0, "original_price": 9599.0, "currency": "HUF", "discount": 14, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwhat-do-you-meme-tarsasjatek-csaladi-kiadas-177035", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177041", "title": "Pick-up Pete székpakolós társasjáték önjáró autóval", "img": "https://netjatek.hu/images/common/products/large/17/70/177041-1-pick-up-pete-szekpakolos-tarsasjatek-onjaro-autoval-1641462853524681.jpg", "desc": "Indulhat a fergeteges móka?A szabály egyszerű, a játékosoknak székeket kell felpakolniuk a mozgó teherautóra, ám a hely szűkös, így csak tornyot építve fér fel minden bútordarab a platóra. De vajon egyben marad az óriási halom?A játékot egyszerre 2-4 játékos játszhatja. Az előkészület során minden játékos magához veszi az összes széket egy-egy választott színből, így mindenki összesen 6-6 darab ülőalkalmatosságot próbál majd ráhelyezni a teherautó platójára, miközben a kocsi köröket ír le a földön vagy az asztalon. A játékosok sorra próbálnak meg egy-egy újabb székeket felhelyezni, amikor hozzájuk érkezik Pete. Az első szék számára négy kis mélyedés biztosít stabilitást, a többi szék sorsa viszont már csak a játékosokon és a fizika törvényein múlik. Ha egy óvatlan mozdulat során a székek leesnek, a játékos kiesik a játékból, a leesett székeket pedig eltakarítja Pete útjából. Az nyer, aki előbb felpakolja mind a hat székét, vagy utolsóként marad játékban.A Pick-Up Pete társasjáték az egyszerű szabályok miatt akár már óvodás kortól játszható.A kisebb gyerekek nem mindig vágynak arra, hogy tornáztassák az agyukat, és ha előkerül a Pick Up Pete, akkor nem is fogják azt hinni, hogy gondolkodniuk kell.Pedig dehogynem. A gyerekeknek észrevétlenül fejlődik a partik közben a térlátásuk, a logikájuk és a szem-kéz koordinációjuk is. Pick Up Pete, a teherautó nagyon édes, és elég egy közepes méretű asztal vagy a padló a játékhoz, mivel nem ír le túl nagy kört.A feladatunk az, hogy felhelyezzük az összes székünket Pete platójára (bónusz feladat: mondjátok ki gyorsan egymás után háromszor, hogy Pete platója). Viszont Pete folyamatosan mozgásban van, mert a költöztető autó már nagyon szeretne útnak indulni a rakományával.A szabályok szerint akinél leesik akár csak egy szék is, az kiesik. Kicsit nagyobb gyerekeknél és felnőtteknél ez a szabály működik, viszont a kicsiknél ez elég kegyetlen lenne, éppen ezért úgy játszottuk, hogy ha leesnek a székek, semmi gond, viszont akkor az ügyetlen játékos megkapja a bútordarabokat, és azokat is fel kell helyezni.Az ovis gyerekek imádták nézni, ahogy egyre több és több szék kerül fel a teherautóra, majd amikor sikerült rávarázsolniuk az összeset, hosszasan gyönyörködtek a mindig más formát öltő székhalomban.A székek amúgy könnyen és sokféleképpen egymásra, illetve egymásba helyezhetők, úgyhogy számtalan módon megépíthetjük a bútorhalmot – a gyerekek legnagyobb örömére.", "price": 5199.0, "original_price": 8999.0, "currency": "HUF", "discount": 42, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpick-up-pete-szekpakolos-tarsasjatek-onjaro-autoval-177041", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177188", "title": "smART Sketcher Pro Projektor 2.0", "img": "https://netjatek.hu/images/common/products/large/17/71/177188-1-smart-sketcher-pro-projektor-2-0-1632222281284998.jpg", "desc": "A smART Sketcher Pro projektor 2.0 segítségével a gyerekek könnyedén megtanulhatnak rajzolni és írni. Az eszköz használata nagyon egyszerű, csak ki kell vetíteni a projektor memóriájában tárolt rajzokat és betűket. Sőt, saját képek is kivetíthetők az ingyenesen letölthető telefonos alkalmazással, ezáltal a fotók új köntöst kaphatnak, méghozzá a gyerekek kezei által! A projektor használható elemmel, de a csomagban található USB kábel segítségével is tölthető.A játék fejleszti a gyerekek finommotorikáját és szem-kéz koordinációját, valamint képzeletét, fantáziáját és kreativitását is. Az elkészült képek díszíthetik a gyerekszoba falát, de a kicsik akár meglephetik szeretteiket is velük.Csomagolási méret: 24 x 28 x 20 cm", "price": 24699.0, "original_price": 37999.0, "currency": "HUF", "discount": 35, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-sketcher-pro-projektor-2-0-177188", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "177212", "title": "Barikarám társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/72/177212-1-barikaram-tarsasjatek-1632293110549500.jpg", "desc": "Beeeee tudjátok terelni a barikat a karámba?A Barikarám, a nagy beterelő hadművelet egy vidám, családi társasjáték.Közeleg az este, a bárányok pedig még mindig vidáman legelésznek szerteszét a mezőn. Mielőbb be kellene terelni őket a karámokba, annál is inkább, mert különben a ragadozók is szemet vethetnek rájuk! A játékosoknak arra is figyelniük kell, hogy a róka vagy a farkas ki ne szökjön a báránykák terelgetésekor.Vajon kinek sikerül a legtöbb bárányt biztonságba helyeznie? Legyél Te a legügyesebb juhász! A játékmenet erősen épít a lapka-elhelyezés, a merj és nyerj, esély latolgatás és számolási mechanizmusokra. Fordulatos, családi társasjáték 7 éves kortól a Pierrot műhelyéből.A játékidő: rövid, 20-30 perc.Csomagolás mérete: 26 x 6 x 26 cm", "price": 5494.0, "original_price": 5999.0, "currency": "HUF", "discount": 8, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarikaram-tarsasjatek-177212", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177221", "title": "Super stylist társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/72/177221-1-super-stylist-tarsasjatek-1632293106854535.jpg", "desc": "Legyetek szuper stylistok, és állítsátok össze a legmenőbb öltözékeket! Négy barátnő közös gardróbot használ, tele csodás pasztellszínű és jól kombinálható fekete és fehér ruhadarabokkal. Sűrű a programjuk: iskola után gyakran sportolnak, vizsgákra készülnek, valamint meghívást kaptak egy teadélutánra is. Ezenkívül van színház és fesztiváljegyük, a hosszú hetet pedig pizsamapartival zárják. Legyetek a stílustanácsadóik, és segítsetek nekik kiválasztani a megfelelő öltözéket, hogy mindenhol kifogástalanul és divatosan jelenhessenek meg!", "price": 4294.0, "original_price": 4999.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuper-stylist-tarsasjatek-177221", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177371", "title": "Varázstoll - Karácsony", "img": "https://netjatek.hu/images/common/products/large/17/73/177371-1-varazstoll-karacsony-1634023625913230.jpg", "desc": "Vedd ki a varázstollat! Távolítsd el a kupakot, töltsd fel a tollat vízzel, majd óvatosan csavard vissza a kupakot! Kérheted felnőtt segítségét is. És most következik a színezés. Óvatosan tedd a varázstollat egy pontra, és húzd végig a képen az ecsetet. A víz hatására előbukkannak a színek. Ha már nem akarsz rajzolni a varázstollal, mindig öntsd ki belőle a vizet, és töröld le az ecsetet! Ha befejezted a munkát, a víz meg fog száradni a képen, ezért a színek elhalványodnak, de bármikor újra előhívhatod őket a varázstoll segítségével.Méret: 16 x 26 cmOldalszám: 12", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvarazstoll-karacsony-177371", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177410", "title": "Silverlit: MacroBot - piros - CSOMAGOLÁSSÉRÜLT", "img": "https://netjatek.hu/images/common/products/large/17/74/177410-1-silverlit-macrobot-piros-csomagolasserult-1631813878113316.jpg", "desc": "Lépj be te is a Robotika világába!MacroBot 12 különféle parancsot és akár 50 akciót tud végrehajtani a vezeték nélküli távirányító parancsára. Telefonos applikáción keresztül is vezérelhető, ami ingyenesen letölthető Androidra és IOS-re is. Programozása egyszerű és szórakoztató, maximum 3-féle hangot lehet felvenni, amit robot hangon játszik le. A kis robot két kerékkel rendelkezik de így is rendkívül jól egyensúlyoz. Érzékeli a távolságot, így ha túl közel kerül valamihez, akkor hátrál és elfordul, hogy kikerülje az akadályt.Programozás és játék a legkisebbeknek:A robot mérete kb 20 cm, szemei színes LED fénnyel világítanak, 4 db AA elemmel működik. 5 éves kortól ajánlott.BONTOTT, DE A TERMÉK ÉP.", "price": 14999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsilverlit-macrobot-piros-csomagolasserult-177410", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Robotok,robot állatkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177630", "title": "Lukky: Csillámos testzselé - kék", "img": "https://netjatek.hu/images/common/products/large/17/76/177630-1-lukky-csillamos-testzsele-kek-1681895056409797.jpg", "desc": "A Lukky csillámos testzselével a lányok egyszerűen és gyorsan varázsolhatnak maguknak csillámos bőrt. Használata könnyű, az ecset segítségével tudják a zselét felvinni a felületekre. Könnyedén lemosható.Színe: kék. Csomagolás mérete: 10 x 3 x 16 cm", "price": 699.0, "original_price": 2099.0, "currency": "HUF", "discount": 67, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-csillamos-testzsele-kek-177630", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177633", "title": "Lukky: Csillámos testzselé - lila", "img": "https://netjatek.hu/images/common/products/large/17/76/177633-1-lukky-csillamos-testzsele-lila-1681895103240034.jpg", "desc": "A Lukky csillámos testzselével a lányok egyszerűen és gyorsan varázsolhatnak maguknak csillámos bőrt. Használata könnyű, az ecset segítségével tudják a zselét felvinni a felületekre. Könnyedén lemosható.Színe: lila. Csomagolás mérete: 10 x 3 x 16 cm", "price": 699.0, "original_price": 2099.0, "currency": "HUF", "discount": 67, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-csillamos-testzsele-lila-177633", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177636", "title": "Lukky: Csillámos testzselé - ezüst", "img": "https://netjatek.hu/images/common/products/large/17/76/177636-1-lukky-csillamos-testzsele-ezust-1681895146419385.jpg", "desc": "A Lukky csillámos testzselével a lányok egyszerűen és gyorsan varázsolhatnak maguknak csillámos bőrt. Használata könnyű, az ecset segítségével tudják a zselét felvinni a felületekre. Könnyedén lemosható. Színe: ezüst. Csomagolás mérete: 10 x 3 x 16 cm", "price": 699.0, "original_price": 2099.0, "currency": "HUF", "discount": 67, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-csillamos-testzsele-ezust-177636", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177642", "title": "Lukky: Csillámos testzselé - arany", "img": "https://netjatek.hu/images/common/products/large/17/76/177642-1-lukky-csillamos-testzsele-arany-1681895232936651.jpg", "desc": "A Lukky csillámos testzselével a lányok egyszerűen és gyorsan varázsolhatnak maguknak csillámos bőrt. Használata könnyű, az ecset segítségével tudják a zselét felvinni a felületekre. Könnyedén lemosható. Színe: arany. Csomagolás mérete: 10 x 3 x 16 cm", "price": 699.0, "original_price": 2099.0, "currency": "HUF", "discount": 67, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-csillamos-testzsele-arany-177642", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177648", "title": "Lukky: Hajkréta - kék", "img": "https://netjatek.hu/images/common/products/large/17/76/177648-1-lukky-hajkreta-kek-1681895003823277.jpg", "desc": "A Lukky hajkrétával egyszerűen és gyorsan varázsolhatnak maguknak a lányok színes hajtincseket. Ha extrém megjelenésre és vadító színekre vágynak a csajok, de idegenkednek a hajfestékektől ez a praktikus hajkréta tökéletes választás! Használata könnyű: csak végig kell húzni a választott hajtincseken. A szivacskorong a sötétebb színű hajat is befogja, samponnal pedig könnyedén lemosható.Színe: kékCsomagolás mérete: 14 x 2 x 15 cm", "price": 699.0, "original_price": 1599.0, "currency": "HUF", "discount": 56, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-hajkreta-kek-177648", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177657", "title": "Lukky: Hajszínező - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/17/76/177657-1-lukky-hajszinezo-rozsaszin-1681897941867200.jpg", "desc": "Tündöklő színes hajak a Lukky hajszínezőkkel! Használata biztonságos, így a gyerekek is bátran kipróbálhatják. A hajsmink vízbázisú, samponnal könnyen lemosható. Legyen az gyerekzsúr, születésnap, farsang vagy szilveszter a Lukky hajszínező tökéletes választás lesz! Színe: neon rózsaszín.Csomagolás mérete: 12 x 9 x 2 cm.", "price": 599.0, "original_price": 1599.0, "currency": "HUF", "discount": 63, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-hajszinezo-rozsaszin-177657", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177660", "title": "Lukky: Hajszínező - narancssárga", "img": "https://netjatek.hu/images/common/products/large/17/76/177660-1-lukky-hajszinezo-narancssarga-1681895299713542.jpg", "desc": "Tündöklő színes hajak a Lukky hajszínezőkkel! Használata biztonságos, így a gyerekek is bátran kipróbálhatják. A hajsmink vízbázisú, samponnal könnyen lemosható. Legyen az gyerekzsúr, születésnap, farsang vagy szilveszter a Lukky hajszínező tökéletes választás lesz! Színe: narancssárgaCsomagolás mérete: 12 x 9 x 2 cm", "price": 399.0, "original_price": 1599.0, "currency": "HUF", "discount": 75, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-hajszinezo-narancssarga-177660", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177663", "title": "Lukky: Hajszínező - neon kék", "img": "https://netjatek.hu/images/common/products/large/17/76/177663-1-lukky-hajszinezo-neon-kek-1681895368611824.jpg", "desc": "Tündöklő színes hajak a Lukky hajszínezőkkel! Használata biztonságos, így a gyerekek is bátran kipróbálhatják. A hajsmink vízbázisú, samponnal könnyen lemosható. Legyen az gyerekzsúr, születésnap, farsang vagy szilveszter a Lukky hajszínező tökéletes választás lesz! Színe: neon kék.Csomagolás mérete: 12 x 9 x 2 cm.", "price": 499.0, "original_price": 1599.0, "currency": "HUF", "discount": 69, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-hajszinezo-neon-kek-177663", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177666", "title": "Lukky: Hajszínező - neon zöld", "img": "https://netjatek.hu/images/common/products/large/17/76/177666-1-lukky-hajszinezo-neon-zold-1681898009237964.jpg", "desc": "Tündöklő színes hajak a Lukky hajszínezőkkel! Használata biztonságos, így a gyerekek is bátran kipróbálhatják. A hajsmink vízbázisú, samponnal könnyen lemosható. Legyen gyerekzsúr, születésnap, farsang vagy szilveszter, a Lukky hajszínező tökéletes választás lesz! Színe: Neon zöldCsomagolás mérete: 12 x 9 x 2 cm", "price": 599.0, "original_price": 1599.0, "currency": "HUF", "discount": 63, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-hajszinezo-neon-zold-177666", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177669", "title": "Lukky: Hajszínező - neon sárga", "img": "https://netjatek.hu/images/common/products/large/17/76/177669-1-lukky-hajszinezo-neon-sarga-1681898070518761.jpg", "desc": "Tündöklő színes hajak a Lukky hajszínezőkkel! Használata biztonságos, így a gyerekek is bátran kipróbálhatják. A hajsmink vízbázisú, samponnal könnyen lemosható. Legyen gyerekzsúr, születésnap, farsang vagy szilveszter, a Lukky hajszínező tökéletes választás! Színe: Neon sárgaCsomagolás mérete: 12 x 9 x 2 cm", "price": 399.0, "original_price": 1599.0, "currency": "HUF", "discount": 75, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-hajszinezo-neon-sarga-177669", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177672", "title": "Lukky: Hajszínező - neon piros", "img": "https://netjatek.hu/images/common/products/large/17/76/177672-1-lukky-hajszinezo-neon-piros-1681898201960928.jpg", "desc": "Tündöklő színes hajak a Lukky hajszínezőkkel! Használata biztonságos, így a gyerekek is bátran kipróbálhatják. A hajsmink vízbázisú, samponnal könnyen lemosható. Legyen gyerekzsúr, születésnap, farsang vagy szilveszter, a Lukky hajszínező tökéletes választás! Színe: neon piros. Csomagolás mérete: 12 x 9 x 2 cm.", "price": 399.0, "original_price": 1599.0, "currency": "HUF", "discount": 75, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-hajszinezo-neon-piros-177672", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177675", "title": "Lukky: Hajszínező - neon lila", "img": "https://netjatek.hu/images/common/products/large/17/76/177675-1-lukky-hajszinezo-neon-lila-1681901789785722.jpg", "desc": "Tündöklő színes hajak a Lukky hajszínezőkkel! Használata biztonságos, így a gyerekek is bátran kipróbálhatják. A hajsmink vízbázisú, samponnal könnyen lemosható. Legyen gyerekzsúr, születésnap, farsang vagy szilveszter, a Lukky hajszínező tökéletes választás lesz! Színe: neon lila.Csomagolás mérete: 12 x 9 x 2 cm.", "price": 499.0, "original_price": 1599.0, "currency": "HUF", "discount": 69, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-hajszinezo-neon-lila-177675", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177678", "title": "Lukky: Hajcsillám - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/17/76/177678-1-lukky-hajcsillam-rozsaszin-1681902403681846.jpg", "desc": "Tündöklő csillogás a hajon! A Lukky hajszínező csillámot biztonsággal próbálhatják ki a lányok, hiszen összetétele gyermekbarát és samponnal könnyedén kimosható a hajból. Használata is egyszerű: egy spirál segítségével fésülhető a hajszálakra. Legyen szó születésnapról, farsangról vagy bármilyen ünnepről a Lukky csillámmal garantált lesz a siker!Színe: rózsaszínCsomagolás mérete: 19 x 2 x 9 cm.", "price": 799.0, "original_price": 1599.0, "currency": "HUF", "discount": 50, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-hajcsillam-rozsaszin-177678", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177681", "title": "Lukky: Hajcsillám - kék", "img": "https://netjatek.hu/images/common/products/large/17/76/177681-1-lukky-hajcsillam-kek-1681902525593456.jpg", "desc": "Tündöklő csillogás a hajon! A Lukky hajszínező csillámot biztonsággal próbálhatják ki a lányok, hiszen összetétele gyermekbarát és samponnal könnyedén kimosható a hajból. Használata is egyszerű: egy spirál segítségével fésülhető a hajszálakra. Legyen szó születésnapról, farsangról vagy bármilyen ünnepről a Lukky csillámmal garantált lesz a siker!Színe: KékCsomagolás mérete: 19 x 2 x 9 cm", "price": 1299.0, "original_price": 1599.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-hajcsillam-kek-177681", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177684", "title": "Lukky: Hajcsillám- arany", "img": "https://netjatek.hu/images/common/products/large/17/76/177684-1-lukky-hajcsillam-arany-1681902592328997.jpg", "desc": "Tündöklő csillogás a hajon! A Lukky hajszínező csillámot biztonsággal próbálhatják ki a lányok, hiszen összetétele gyermekbarát és samponnal könnyedén kimosható a hajból. Használata is egyszerű: egy spirál segítségével fésülhető a hajszálakra. Legyen szó születésnapról, farsangról vagy bármilyen ünnepről a Lukky csillámmal garantált lesz a siker! Színe: aranyCsomagolás mérete: 19 x 2 x 9 cm", "price": 699.0, "original_price": 1599.0, "currency": "HUF", "discount": 56, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-hajcsillam-arany-177684", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177687", "title": "Lukky: Hajcsillám - ezüst", "img": "https://netjatek.hu/images/common/products/large/17/76/177687-1-lukky-hajcsillam-ezust-1681902662134032.jpg", "desc": "Tündöklő csillogás a hajon! A Lukky hajszínező csillámot biztonsággal próbálhatják ki a lányok, hiszen összetétele gyermekbarát és samponnal könnyedén kimosható a hajból. Használata is egyszerű: egy spirál segítségével fésülhető a hajszálakra. Legyen szó születésnapról, farsangról vagy bármilyen ünnepről a Lukky csillámmal garantált lesz a siker!Színe: Ezüst.Csomagolás mérete: 19 x 2 x 9 cm.", "price": 699.0, "original_price": 1599.0, "currency": "HUF", "discount": 56, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-hajcsillam-ezust-177687", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177714", "title": "Lukky: Eper ízű, csillámos szájrúzs - magenta", "img": "https://netjatek.hu/images/common/products/large/17/77/177714-1-lukky-eper-izu-csillamos-szajruzs-magenta-1681901384806338.jpg", "desc": "A lányok egy igazán különleges, eper ízű, csillámos rúzzsal sminkelhetik ki magukat, amivel igazán egyedi lesz a megjelenésük.Színe: magentaCsomagolás mérete: 8 x 2 x 15 cm", "price": 499.0, "original_price": 949.0, "currency": "HUF", "discount": 47, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-eper-izu-csillamos-szajruzs-magenta-177714", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177723", "title": "Lukky: Eper ízű, csillámos szájrúzs - piros", "img": "https://netjatek.hu/images/common/products/large/17/77/177723-1-lukky-eper-izu-csillamos-szajruzs-piros-1681903121648766.jpg", "desc": "A lányok egy igazán különleges, eper ízű, csillámos rúzzsal sminkelhetik ki magukat. A csillogás elengedhetetlen az ünnepi vagy bulizós sminkhez!Színe: pirosCsomagolás mérete: 8 x 2 x 15 cm", "price": 499.0, "original_price": 949.0, "currency": "HUF", "discount": 47, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-eper-izu-csillamos-szajruzs-piros-177723", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177726", "title": "Lukky: Eper ízű, csillámos szájrúzs - lila", "img": "https://netjatek.hu/images/common/products/large/17/77/177726-1-lukky-eper-izu-csillamos-szajruzs-lila-1681901541390661.jpg", "desc": "A lányok egy igazán különleges, eper ízű, csillámos rúzzsal sminkelhetik ki magukat. A csillogás elengedhetetlen az ünnepi vagy bulizós sminkhez!Színe: lilaCsomagolás mérete: 8 x 2 x 15 cm", "price": 499.0, "original_price": 949.0, "currency": "HUF", "discount": 47, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-eper-izu-csillamos-szajruzs-lila-177726", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177750", "title": "Lukky: Szempillafesték - fekete", "img": "https://netjatek.hu/images/common/products/large/17/77/177750-1-lukky-szempillafestek-fekete-1681902841215072.jpg", "desc": "Vízbázisú, fekete szempillaspirál szilikon sörtével. A szemfesték könnyedén használható és eltávolítható, így a gyerekek is biztonságosan használhatják. Ideális a sminkek és szépítkezés iránt rajongó lányoknak, legyen szó ünnepekről vagy családi összejövetelekről ez a szempillaspirál tökéletes választás lehet. Csomagolás mérete: 12 x 2 x 8 cm.", "price": 699.0, "original_price": 1499.0, "currency": "HUF", "discount": 53, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-szempillafestek-fekete-177750", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177753", "title": "Lukky: Szempillafesték - lila", "img": "https://netjatek.hu/images/common/products/large/17/77/177753-1-lukky-szempillafestek-lila-1681902882744639.jpg", "desc": "Vízbázisú, lila szempillaspirál szilikon sörtével. A szemfesték könnyedén használható és eltávolítható, így a gyerekek is biztonsággal használhatják. Ideális a sminkek és szépítkezés iránt rajongó tiniknek, legyen szó ünnepekről vagy családi összejövetelekről ez a szempillaspirál tökéletes választás lehet. Csomagolás mérete: 12 x 2 x 8 cm.", "price": 399.0, "original_price": 1499.0, "currency": "HUF", "discount": 73, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-szempillafestek-lila-177753", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177756", "title": "Lukky: Szempillafesték - kék", "img": "https://netjatek.hu/images/common/products/large/17/77/177756-1-lukky-szempillafestek-kek-1681902931683417.jpg", "desc": "Vízbázisú, kék szempillaspirál szilikon sörtével. A szemfesték könnyedén használható és eltávolítható, így a gyerekek is biztonságosan használhatják. Ideális a sminkek és szépítkezés iránt rajongó tiniknek, legyen szó ünnepekről vagy családi összejövetelekről ez a szempillaspirál tökéletes választás lehet.Csomagolás mérete: 12 x 2 x 8 cm.", "price": 399.0, "original_price": 1499.0, "currency": "HUF", "discount": 73, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-szempillafestek-kek-177756", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177786", "title": "Matchify: Párosító kártyajáték - Utazás", "img": "https://netjatek.hu/images/common/products/large/17/77/177786-1-matchify-parosito-kartyajatek-utazas-1641395000569067.jpg", "desc": "Utazzátok be a világot a Matchify segítségével! A Matchify egy párosító kártyajáték ami próbára teszi a figyelmet és a nemezetekről való tudást. A játék célja, hogy 2 különböző kártyalapon megtaláljuk az országok nevezetességeiről, jellegzetességeiről készült képek párját, például, az Eiffel torony párja Párizs lesz, a kimonóba öltözött ember párja pedig a Japán zászló. A játékot az nyeri, aki a legtöbb párt találja meg a lehető leggyorsabban. A csomag 72 db kártyát tartalmaz 62 db szimbólummal. Fejleszti a gyerekek ismereteit, szórakoztató kikapcsolódás nyújthat utazáskor, kiránduláson vagy a családi nyaraláson. Csomagolás mérete: 9 x 5 x 9 cmTartalom: 1 db Matchify - Utazó kártyajáték fém dobozban.Ha egy szóval kellene jellemeznem ezt a játékot, azt mondanám, hogy &quot;bárholjátszós&quot;. Illetve ez így nem is pontos, mert nem csak bárhol, bármikor és bárkivel lehet játszani. A szabályok nagyon egyszerűek, a játékmenet pörgős, és ugyanúgy élvezik majd a gyerekek és a felnőttek is, mivel kizárólag a gyorsaság és a figyelem számít.A játék lényege alapvetően az, hogy kapcsolatot találjunk két kártya között. A méhecske mézet ad, a detektívhez a nagyítót párosítjuk, a laptophoz az egeret, az autóhoz a töltőállomást - de ez azért nem ilyen egyszerű, hiszen minden egyes kártyán 9 ábra található, és csupán egyetlen összefüggés létezik. Előfordul persze, hogy valaki egészen mást párosítana össze, mint ami a szabálykönyvben szerepel, nem is egyszer, ezért érdemes már az elején megegyezni, hogy ezt szabad-e. Mi úgy játsszuk, hogy ha az a valaki meg tudja indokolni a kapcsolatot és a többi játékos is rábólint, akkor egye fene, társítsuk csak a tevéhez a benzinkutat, hiszen a teve a sivatag hajója, és fel kell tankolni vízzel ahhoz, hogy át tudja szelni. Ez ad hozzá egy plusz mókafaktort, de persze lehet ragaszkodni a leírt szabályzathoz is, hiszen egy klasszikust idézve &quot;a szabályok irányítják a szórakozást&quot;.Bárhol. Tényleg bárhol lehet játszani, mert mindössze egy 72 lapból álló kártyapaklit kell magunkkal vinni. Pozitívum, hogy a lapokat egy fémdobozba tették, így nem áztatja át a kartoncsomagolást a naptej, és nem gyűrődnek a lapok a táska alján, miközben a gyerekek épp az osztálykirándulásra igyekeznek.Bármikor. Ez egy pörgős, adrenalinvezérelt kártyajáték, így a gyakorlottabb játékosoknak elég mindössze pár perc, hogy lenyomjanak egy kört. Például amíg megjön a busz, vagy becsengetnek, vagy megfő az ebéd... A kicsit feszengősebb családi összejöveteleken is nyugodtan előkerülhet, garantáltan oldja majd a hangulatot.Bárkivel. Barátokkal, nagymamával, családilag... Kicsiknek és nagyoknak egyaránt tökéletes, legfeljebb egy szemüvegre van szükség azoknak, akik nem látják jól az ábrákat. Remekül fejleszti a logikát, a figyelmet, a megfigyelőképességet, és ha egy kicsit szabadabb szabályok szerint játszunk, akár érvelni is megtanulhatnak a gyerekek.Minőségileg abszolút rendben van, a dizájn remek, úgyhogy minden adott, hogy a Matchify egy rengetegszer játszott kedvenc legyen. És jó hír! Több verzióban is elérhető, úgyhogy aki már kívülről fújja az ábrákat - ami nem is olyan könnyű -, és keni-vágja az összes szabályverziót - merthogy ezekből több is van -, benevezhet egy másik paklira, ahol egészen más összefüggésekre kell rálelni.", "price": 2993.0, "original_price": 4199.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmatchify-parosito-kartyajatek-utazas-177786", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "177795", "title": "Aquadoodle: Járműves rajzszőnyeg", "img": "https://netjatek.hu/images/common/products/large/17/77/177795-1-aquadoodle-jarmuves-rajzszonyeg-1651476621357272.jpg", "desc": "Az Aquadoodle garantáltan elvarázsolja a kicsiket!A dobozban található speciális tollat csak fel kell tölteni vízzel, és a picik már kezdhetik is az alkotást a szőnyegen. Víz hatására az előre megrajzolt járművek előtűnnek, majd amikor megszárad a szőnyeg, eltűnnek. A járművek szerelmesei egészen biztosan órákon keresztül alkotnak majd a szőnyeg segítségével.A toll vízzel működik, nem maszatol és nem ken össze semmit, és kompatibilis a többi (külön kapható) Aquadoodle rajzszőnyeggel.A szőnyeg mérete: 55 x 75 cmCsomagolási méret: 28 x 28 x 6 cm", "price": 5499.0, "original_price": 12599.0, "currency": "HUF", "discount": 56, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faquadoodle-jarmuves-rajzszonyeg-177795", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "otthon", "cat": "otthon"}, {"id": "177804", "title": "Tomy Toomies: Jurassic World Dínó járgány", "img": "https://netjatek.hu/images/common/products/large/17/78/177804-1-tomy-toomies-jurassic-world-dino-jargany-1757315507637097.jpg", "desc": "Izgalmas tologatós játék a legkisebb felfedezőknek, amit a Jurrasic World dinó világa inspirált. A gyerekek egy baba Velociraptort tehetnek be az autóba, majd csatlakoztathatják az anyuka raptorhoz, hogy elszállíthassa kicsinyét. A tojásban ülő kis dinót lenyomva és tologatva a mami Velociraptor ide-oda csóválja a farkát.A tologatós kisautó külön is használható a tojásban ülő bébi dinóval.A játék remekül fejleszti a finommotoros készségeket és a szem-kéz koordinációt. A Jurassic World Dínó járgány összekapcsolható a Dinó mentőosztag játékszettel, ami szintén megvásárolható webáruházunkban.Csomagolás mérete: 21 x 16 x 10 cm", "price": 1999.0, "original_price": 4199.0, "currency": "HUF", "discount": 52, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-jurassic-world-dino-jargany-177804", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177807", "title": "Tomy Toomies: Jurassic World pörgő dínó tojások", "img": "https://netjatek.hu/images/common/products/large/17/78/177807-1-tomy-toomies-jurassic-world-porgo-dino-tojasok-1637584579229522.jpg", "desc": "Kezdődjön a dínó móka a pörgő tojáskeltetőben! Miután a kicsik lenyomják a pörgettyű tetején lévő gombot, a színes kis dínó tojások pörögni-forogni kezdenek. Minél többször nyomják le, annál gyorsabban pörögnek a tojások, akárcsak egy búgó csiga.Minden dínó fajtának saját tojása és tojás teteje van, amiket a gyerekek a színek szerint rendezhetnek össze.A nagy pörgés után a tojások kiborulnak a keltetőből, és bizony összekeveredhetnek! Sőt, rázás hatására még morognak is, mint az igazi babadínók. Kezdődhet a móka és kacagás a szédületes dínókkal és tojásaikkal?Csomagolás mérete: 20 x 20 x 19 cm", "price": 3999.0, "original_price": 5299.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-jurassic-world-porgo-dino-tojasok-177807", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177810", "title": "Tomy Toomies: Jurassic World Tologatható T-Rex", "img": "https://netjatek.hu/images/common/products/large/17/78/177810-1-tomy-toomies-jurassic-world-tologathato-t-rex-1637593400780513.jpg", "desc": "Induljon a Jurassic World T-Rex kaland ezzel a tologatható, labdaszedő dinoszaurusszal! A játékkal kétféleképpen is lehet játszani, a tolókart fogva a T-Rex kerekeken gurítható miközben a színes, műanyag kis sziklákat összeszedhetik a gyerekek. Fejleszti a nagy motoros készségeket, szórakoztat, továbbá a karra támaszkodva, járássegítőként is használható. A labdákkal töltött kerék kiszedhető a dinóból és külön álló játékként is használható. Remekül fejleszti a mozgáskoordinációt és az egyensúlyérzéket is, miközben önfeledt játékra hívja a kúszó-mászó és totyogó kicsiket is.Csomagolás mérte: 26 x 35 x 22 cm", "price": 5499.0, "original_price": 7399.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-jurassic-world-tologathato-t-rex-177810", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Járássegítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177828", "title": "Tomy Toomies: 4 az 1-ben Tengeri állatkás fürdőjáték", "img": "https://netjatek.hu/images/common/products/large/17/78/177828-1-tomy-toomies-4-az-1-ben-tengeri-allatkas-furdojatek-1752227961847014.jpg", "desc": "Színes, tengeri állat csapat a Tomytól! Ez a négy, boldog kis barát rengeteg mókát és kacagást tartogat az esti pancsolásra. A kicsik egymásba építhetik őket, megtölthetik vízzel, fejjel lefelé fordíthatják őket, locsolhatnak, spriccelhetnek...A játék remekül fejleszti a fantáziát, a kézügyességet, a szem-kéz koordinációt és a finommotorikát. Ideális a lefekvés előtti kreatív történetmeséléshez is.Csomagolási méret: 17 x 21 x 10 cm", "price": 1999.0, "original_price": 4799.0, "currency": "HUF", "discount": 58, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-4-az-1-ben-tengeri-allatkas-furdojatek-177828", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177831", "title": "Tomy Toomies: Jurassic World Dinó mentőosztag", "img": "https://netjatek.hu/images/common/products/large/17/78/177831-1-tomy-toomies-jurassic-world-dino-mentoosztag-1757315003586951.jpg", "desc": "Most a legkisebb dinórajongók is részt vehetnek egy őslény kalandban a Tomy Toomies dinó mentőosztag utánfutós szafari autóval és a csomagban található színes dinókkal.A Triceratopsz baba megrázva édes, morgó hangot ad ki, ha pedig beültetik a vezetőülésbe, tologatás közben pörög-forog. A mentőkocsiban a növényevő Brachiosaurus foglal helyet, akit a kicsik elszállíthatnak a központba. Mozgás közben hangokat ad ki. A rakomány oldalán található lyukakba beilleszthetők a különböző formák, a kis tojásba pedig elbújtathatják a pici dinoszauruszt.Remek fejlesztőjáték, hiszen ösztönzi a gyerekeket a gondolkodásra, a ki-be pakolgatással, a pótkocsi csatlakoztatásával pedig fejlődik a kézügyességük és a problémamegoldó képességük.A Jurassic World Dínó mentőosztag összekapcsolható a Dínó járgány játékszettel, ami szintén megvásárolható webáruházunkban.Csomagolás mérete: 28 x 21 x 10 cm", "price": 1999.0, "original_price": 5299.0, "currency": "HUF", "discount": 62, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-jurassic-world-dino-mentoosztag-177831", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177834", "title": "Screwball Scramble : Dilis golyófutam 2", "img": "https://netjatek.hu/images/common/products/large/17/78/177834-1-screwball-scramble-dilis-golyofutam-2-1638947350122068.jpg", "desc": "Őrületes, pörgős golyófutaaaam!A Dilis golyófutam 2-ben a gyerekek egy igazán pörgős golyólabirintuson indíthatnak versenyt barátaikkal szemben. Ebben az izgalmas, ügyességi játékban a kis golyót különböző akadályokon tudják átvezetni, miközben jobbra-balra billegtetik a labirintuson vagy éppen a párhuzamos rudakon egyensúlyozzák át. Vajon a forgó spirál vagy a leejtős lépcső lesz a kedvenc? A pálya alján lévő gombokkal az akadályokat és a golyó útját tudják irányítani a kijelölt területeken.A 80-as évek legklasszikusabb családi társasjátéka új külsővel és kihívásokkal várja a kicsiket. Fussatok versenyt az idővel vagy hívjátok ki a barátaitokat és legyetek ti a dilis golyófutam 2 győztesei!A Dilis golyófutam 2 összekapcsolható és egy óriás golyópálya építhető össze az eredeti, dilis golyófutam játékkal, amit webáruházunkban vásárolhatsz meg.Csomagolás mérete: 34 x 10 x 26 cm", "price": 4999.0, "original_price": 10499.0, "currency": "HUF", "discount": 52, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fscrewball-scramble-dilis-golyofutam-2-177834", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177891", "title": "Crayola Washimals: Kimosható állatkák - Dinósziget", "img": "https://netjatek.hu/images/common/products/large/17/78/177891-1-crayola-washimals-kimoshato-allatkak-dinosziget-1635867378451838.jpg", "desc": "A Crayola Washimals Dinósziget játékszett 4 db aranyos dinoszauruszt rejt, amelyeket a gyerekek szabadon színezhetnek és firkálhatnak, újra és újra! Ha elkészült az alkotás, elég csak lemosni az imádnivaló dinókat és kezdõdhet elölrõl a móka! A mintáknak csak a képzelet szabhat határt.A szett a 4 db figura mellett 3 db filctollat és kiegészítõket, többek közt 2 darab mosásra alkalmas kádat is tartalmaz.Csomagolás mérete: 12 x 24 x 33 cmA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetõk, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 9699.0, "original_price": 16499.0, "currency": "HUF", "discount": 41, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-kimoshato-allatkak-dinosziget-177891", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178200", "title": "Little Live Pets: Pinki, a kismalac", "img": "https://netjatek.hu/images/common/products/large/17/82/178200-1-little-live-pets-pinki-a-kismalac-1632472040426091.jpg", "desc": "Imádnivaló interaktív játék kismalac házi kedvencnek!Pinki, az interaktív kismalac minden kislányt elbűvöl aranyos megjelenésével. A gyerekek gondoskodhatnak róla, sétálni vihetik a rátehető pórázon, vagy megitathatják őt egy speciális üvegből.Pinki séta közben mozgatja a turcsi orrát, édes füleit és kunkori farkincáját is. Puha, gumival borított külseje valósághű kismalac megjelenést kölcsönöz neki. Ha a gyerekek az orra elé teszik a kezüket, Pinki megszimatolja és röfögni kezd, majd újra odaérintve elindul. A kismalac puszit is tud adni, ha a gyerekek összeérintik az orrukat vele. A kicsik táncra is perdülhetnek vele és megismerhetik játékos természetét.A kisállat több, mint 25-féle reakciójával mutatja ki, hogy ő egy boldog kismalac.Csomagolás mérete: 14 x 23 x 29 cm", "price": 9999.0, "original_price": 15999.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-live-pets-pinki-a-kismalac-178200", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178383", "title": "Laura Little Star baba sötétben világító pizsamával", "img": "https://netjatek.hu/images/common/products/large/17/83/178383-1-laura-little-star-baba-sotetben-vilagito-pizsamaval-1634221272450498.jpg", "desc": "Laura egy édes baba, aki kezeslábas pizsamában és hálósipkában szeret aludni. És ez még nem minden, a pizsamáján lévő csillag- és hold minták világítanak a sötétben, így adva biztonságérzetet a piciknek.A baba mérete: 20 cm", "price": 3345.0, "original_price": 3999.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flaura-little-star-baba-sotetben-vilagito-pizsamaval-178383", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Rongybaba,puha testű baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178398", "title": "Evi Love: Traktoros Evi játékszett", "img": "https://netjatek.hu/images/common/products/large/17/83/178398-1-evi-love-traktoros-evi-jatekszett-1632750714476787.jpg", "desc": "Evi a híres Steffi Love édes kishúga. Sok hobbija van, gyönyörű haja és imádja az állatokat és a természetet.   Evi ezúttal a földeken segít, cuki rózsaszín traktorjával és trendi gumicsizmájában a helyükre viszi a szénabálákat, és magával viszi szeretett kecskéjét is.Az utánfutó levehető.", "price": 2999.0, "original_price": 5999.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fevi-love-traktoros-evi-jatekszett-178398", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178401", "title": "Steffi Love: Sellő család", "img": "https://netjatek.hu/images/common/products/large/17/84/178401-1-steffi-love-sello-csalad-1740776379575467.jpg", "desc": "Újszülött érkezik a tenger mélyéről!A sellőszülők már nagyon várják, hogy a pici sellő megszülessen. A kiságy-kagyló már előkészítve, már csak az hiányzik, hogy a csöppség előbújjon az anyukája pocakjából. A gyerekek a Sellő család játékszettel könnyedén eljátszhatják, hogy a sellő Steffi baba miként szüli meg gyermekét, majd hogy örülnek neki Kevinnel. A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.Steffi és Kevin baba 29 cm magas.Csomagolás mérete: 6 x 24 x 33 cm", "price": 7494.0, "original_price": 9299.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-sello-csalad-178401", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178407", "title": "Ninja kard és maszk", "img": "https://netjatek.hu/images/common/products/large/17/84/178407-1-ninja-kard-es-maszk-1633008985908749.jpg", "desc": "Melyik gyereknek ne fordulna meg a fejében, hogy mi lenne, ha nindzsa lenne? Ezzel a prémium szettel belebújhat a bőrükbe, és kipróbálhatja, milyen az éj leple alatt osonni és profiként forgatni a kardot. A maszk eltakarja a személyazonosságát, a kard világít és hangokat ad, ráadásként pedig gombnyomásra nyilakat is kilő, hogy az ellenfél tutira alulmaradjon.A kard hossza 60 cm.", "price": 7285.0, "original_price": 7999.0, "currency": "HUF", "discount": 9, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fninja-kard-es-maszk-178407", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178419", "title": "Dickie: Walkie Talkie - piros", "img": "https://netjatek.hu/images/common/products/large/17/84/178419-1-dickie-walkie-talkie-piros-1643803063711333.jpg", "desc": "A Dickie walkie talkie szuper kiegészítője lehet a kalandos, üldözős, vagy éppen a titkos játékoknak. A gyerekek odaadják barátjuknak/testvérüknek az egyik adóvevőt, a másik viszont náluk marad, így garantáltan elkapják majd még a legkeményebb bűnözőket is, de megtervezhetik akár a világ legtitkosabb akcióját is.A walkie talkie 2,4 GHz-es frekvencián működik.Hatótáv: kb. 100 méter.Az adóvevők mérete: 18 cm", "price": 6399.0, "original_price": 7999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-walkie-talkie-piros-178419", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178428", "title": "Verdák 3: Villám McQueen távirányítós autó, 1:24", "img": "https://netjatek.hu/images/common/products/large/17/84/178428-1-verdak-3-villam-mcqueen-taviranyitos-auto-1-24-1670425744811979.jpg", "desc": "Ki szeretné irányítani Villám McQueent?A gyerekek izgalmas versenyeken vehetnek részt a Verdák legkedveltebb kocsijával, Villám Mcqueennel. A járgány jó eséllyel nyeri meg a futamokat, hiszen 11 km/h-ás végsebességre képes. Beltéri használatra ajánlott.A járgány könnyen irányítható a mellékelt konzollal: előre, hátra, jobbra és balra is képes mozogni. A távirányító kétcsatornás, 2,4 MHz-es frekvencián működik. A kocsi USB-n keresztül tölthető.Méretarány: 1:24Üzemidő: kb. 40 percAz autó mérete: kb. 17 cmA csomagolás mérete: 14 x 28 x 14 cm", "price": 12999.0, "original_price": 15999.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-villam-mcqueen-taviranyitos-auto-1-24-178428", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "178434", "title": "Dickie: Tűzoltóautó fénnyel és hanggal - 15 cm", "img": "https://netjatek.hu/images/common/products/large/17/84/178434-1-dickie-tuzoltoauto-fennyel-es-hanggal-15-cm-1646224581528457.jpg", "desc": "Ha kigyulladt egy ház, a fán ragadt egy cica vagy ki kell szabadítani egy autót, a tűzoltók azonnal útra kelnek, hogy segítsenek. Ez a hangot adó, szirénázó és villogó rohamkocsi egészen biztosan mindig odaér időben. A jármű mérete: 15 cm", "price": 3399.0, "original_price": 3999.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-tuzoltoauto-fennyel-es-hanggal-15-cm-178434", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178437", "title": "Dickie: Szelektív hulladékgyűjtő fénnyel és hanggal - 15 cm", "img": "https://netjatek.hu/images/common/products/large/17/84/178437-1-dickie-szelektiv-hulladekgyujto-fennyel-es-hanggal-15-cm-1643803041954257.jpg", "desc": "A környezetvédelem fontos, és ennek egyik alapja a szelektív hulladékgyűjtés. Ezzel az élethű modellel a gyerekek megtanulhatják és eljátszhatják, hogyan viszik el a kukások az újrahasznosítható szemetet. A hátulja felnyitható, ezáltal pakolható is.A jármű mérete: 15 cm", "price": 3399.0, "original_price": 3999.0, "currency": "HUF", "discount": 15, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-szelektiv-hulladekgyujto-fennyel-es-hanggal-15-cm-178437", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178455", "title": "Dickie: Közlekedési lámpa - 12 cm", "img": "https://netjatek.hu/images/common/products/large/17/84/178455-1-dickie-kozlekedesi-lampa-12-cm-1670425091778209.jpg", "desc": "Működő, több állásba állítható közlekedési lámpa. Hasznos kiegészítője az autós játékoknak, használatával a gyerekek könnyedén megtanulhatják a közlekedés szabályait.Jó minőségű, strapabíró műanyagból készült.Magassága: 12 cm", "price": 1599.0, "original_price": 1999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-kozlekedesi-lampa-12-cm-178455", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178461", "title": "Dickie: Autószállító és autótároló kamion - 4 db autóval", "img": "https://netjatek.hu/images/common/products/large/17/84/178461-1-dickie-autoszallito-es-autotarolo-kamion-4-db-autoval-1634545812578704.jpg", "desc": "Olyan sok a kisautó a gyerekszobában, hogy már el sem lehet férni tőlük? A Dickie autószállító és autótároló kamionja megoldást kínál erre a problémára, hiszen akár 28 jármű számára is akad benne hely. A kamionnal játszani is lehet, ráadásul remek hordozó is a masszív fogantyújának köszönhetően. A csomagban további 4 autó is egyéb tartozékok is helyet kaptak.A játék lehetőséget teremt a gyerekeknek, hogy különböző történeteket találjanak ki és játsszanak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A kamion mérete: 43 x 9 x 6 cmCsomagolás mérete: 44 x 17 x 10 cm", "price": 8399.0, "original_price": 9999.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-autoszallito-es-autotarolo-kamion-4-db-autoval-178461", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "otthon", "cat": "otthon"}, {"id": "178479", "title": "Dickie: Lakóautó játékszett, 1:24", "img": "https://netjatek.hu/images/common/products/large/17/84/178479-1-dickie-lakoauto-jatekszett-1-24-1643809865941503.jpg", "desc": "Indulhat a kaland a vadonba?A Dickie lakóautóval bárhová el lehet jutni, legyen az a Yellowstone Park vagy a Mátra. A jármű ajtajai és teteje nyitható, így az utazó bárhol könnyedén tábort verhet. A csomagban minden megtalálható, amit egy modern kalandor kívánhat magának: a figura felpattanhat az e-bike-jára, ha pedig vízparton pihen meg, SUP-ozhat is egy jót. Este pedig nincs is kellemesebb egy kis grillezésnél, amit a kempingasztal mellett a széken ücsörögve kényelmesen meg lehet tenni. A játékot hang- és fényhatások teszik még valósághűbbé. A termék jó minőségű, strapabíró műanyagból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot.A játék lehetőséget teremt különböző történetek kitalálására és eljátszására, amely fejleszti a gyerekek képzeletét, fantáziáját és kommunikációs készségét.A jármű méretaránya: 1:24A jármű hossza: 30 cmCsomagolás mérete: 11 x 37 x 14 cm", "price": 10999.0, "original_price": 13999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-lakoauto-jatekszett-1-24-178479", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178491", "title": "Volvo munkagép játékszett - 4 részes", "img": "https://netjatek.hu/images/common/products/large/17/84/178491-1-volvo-munkagep-jatekszett-4-reszes-1636028294377704.jpg", "desc": "Két dömper, egy kotró és egy markoló: tökéletes szett építkezésekhez! A Volvo munkagép játékszettben mind a 4 jármű megtalálható, így szinte garantál az órákon tartó játék.A munkagépek kerekei szabadon mozognak és számos mozgó alkatrésszel rendelkeznek (pl. kotrófej, markolókanál, billencs). Kidolgozásuk élethű és részletgazdag.A játék remekül fejleszti a szem-kéz koordinációt, a logikus gondolkodást, és a játék során a picik megtanulhatják, miként működnek a járművek.A járművek hossza: 7,5 cm", "price": 7199.0, "original_price": 8599.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvolvo-munkagep-jatekszett-4-reszes-178491", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "178512", "title": "Sam, a tűzoltó: Walkie Talkie", "img": "https://netjatek.hu/images/common/products/large/17/85/178512-1-sam-a-tuzolto-walkie-talkie-1668774085573262.jpg", "desc": "Körmöspálcás lakói nagyobb biztonságban lesznek, ha a gyerekek használják ezt az adóvevőt, hiszen így gyorsan értesíthetik egymást, ha baj van. Izgalmas, kalandos játékok kelléke lesz ez a Tűzoltó Samet és Pennyt ábrázoló adóvevő-pár. A csomagban 2 darab walkie talkie található. A walkie talkie 2,4 GHz-es frekvencián működik.A játék lehetőséget teremt a szerepjátékra, amely fejleszti a gyerekek képzeletét, fantáziáját és kommunikációs készségét.Hatótáv: 100 mA készülékek mérete: 16 cmCsomagolás mérete: 20 x 30 x 5 cm", "price": 8799.0, "original_price": 10499.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-walkie-talkie-178512", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178545", "title": "Tomy: Ricky Zoom tekerős kilövő figurával - Ricky", "img": "https://netjatek.hu/images/common/products/large/17/85/178545-1-tomy-ricky-zoom-tekeros-kilovo-figuraval-ricky-1637249235844308.jpg", "desc": "A Ricky Zoom animációs sorozatból ismert piros robogó, Ricky új kalandokra hívja a legkisebb motorosokat! A száguldás élményét egy felhúzható, tekerhető kerék kilövő biztosítja, így még valósághűbb lesz motorozás. Mehet a verseny? A gyerekek könnyedén összemérhetik gyorsaságukat a robogóikkal. Csak bele kell tenni Rickyot az indítóba, majd megtekerni a felhúzót. Ekkor a robogó turbó sebességre kapcsol és csak száguld és száguld, hogy megnyerje a versenytCsomagolási méret: 21 x 18 x 8 cmWebáruházunkban ez a termék többféle változatban is elérhető.", "price": 1899.0, "original_price": 5699.0, "currency": "HUF", "discount": 67, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-ricky-zoom-tekeros-kilovo-figuraval-ricky-178545", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178548", "title": "Tomy: Ricky Zoom tekerős kilövő figurával - Loop", "img": "https://netjatek.hu/images/common/products/large/17/85/178548-1-tomy-ricky-zoom-tekeros-kilovo-figuraval-loop-1637249416857479.jpg", "desc": "A Ricky Zoom animációs sorozatból ismert kék robogó, Loop új kalandokra hívja a legkisebb motorosokat! A száguldás élményét egy felhúzható, tekerhető kerék kilövő biztosítja, így még valósághűbb lesz motorozás.Mehet a verseny? A gyerekek könnyedén összemérhetik gyorsaságukat a robogóikkal. Csak bele kell tenni Loop-ot az indítóba, majd megtekerni a felhúzót. Ekkor a robogó turbó sebességre kapcsol és csak száguld és száguld, hogy megnyerje a versenyt.Csomagolási méret: 21 x 18 x 8 cmWebáruházunkban ez a termék többféle változatban is elérhető.", "price": 1899.0, "original_price": 5699.0, "currency": "HUF", "discount": 67, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-ricky-zoom-tekeros-kilovo-figuraval-loop-178548", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178578", "title": "Dickie: Rendőr- és tűzoltóállomás játékszett - 52 cm", "img": "https://netjatek.hu/images/common/products/large/17/85/178578-1-dickie-rendor-es-tuzoltoallomas-jatekszett-52-cm-1670425522700703.jpg", "desc": "Rendőr- vagy tűzoltóállomás? Legyen mindkettő!A gyerekek imádják azokat a szakmákat, amelyeket egyenruhában kell végezni, ám a tűzoltók és a rendőrök magasan kiemelkednek közülük. A Dickie kétszintes tűzoltó- és rendőrállomás garantáltan órákra leköti majd a gyerekek figyelmét, már csak azért is, mert a hozzá tartozó tűzoltóautó létrája forgatható, és valódi vízpermettel végzi az oltást. Az állomáson található egy lift, valamint egy cella is, hogy be lehessen zárni a rosszfiúkat. A játékot fény- és hanghatások teszik még valósághűbbé.A játék lehetőséget teremt különböző történetek kitalálására és eljátszására, amely fejleszti a gyerekek képzeletét, fantáziáját és kommunikációs készségét.Az állomás összerakott mérete: 18 x 52 x 23 cm", "price": 15999.0, "original_price": 24999.0, "currency": "HUF", "discount": 36, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-rendor-es-tuzoltoallomas-jatekszett-52-cm-178578", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Parkolóház,garázs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178665", "title": "Falk: Lábbal hajtós JCB traktor utánfutóval és kiegészítőkkel - sárga", "img": "https://netjatek.hu/images/common/products/large/17/86/178665-1-falk-labbal-hajtos-jcb-traktor-utanfutoval-es-kiegeszitokkel-sarga-1633514304767760.jpg", "desc": "A lábbal hajtós, népszerű JCB traktor biztosan lenyűgözi majd a munkagépek szerelemeseit. A járgány lecsatolható utánfutóval, gereblyével és lapáttal rendelkezik. A valódi terepmintás kerekek jól boldogulnak a különböző terepeken, megjelenése pedig valósághű megjelenést kölcsönöz neki. A traktor erős, strapabíró műanyagból készült, dudával, és funkcionális kürttel van felszerelve. Fejleszti a kicsik motoros készségeit, amit a kis járművek hajtása segít elő. Maximális terhelhetősége: 30 kg. A termék francia gyártója, kifejezetten kültéri játékok gyártására specializálódott és garantálja a minőséget és biztonságot. Csomagolás mérete: 34 x 37 x 91 cm.", "price": 18494.0, "original_price": 19999.0, "currency": "HUF", "discount": 8, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffalk-labbal-hajtos-jcb-traktor-utanfutoval-es-kiegeszitokkel-sarga-178665", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébijárgány", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178731", "title": "Playgo: Állati zenekar bébi zongora", "img": "https://netjatek.hu/images/common/products/large/17/87/178731-1-playgo-allati-zenekar-bebi-zongora-1757317793744779.jpg", "desc": "Állati jó zongora a legkisebbeknek!A zenekedvelő kicsiknek feledhetetlen szórakozást ígér ez a színes, állati zenekar bébi zongora. A billentyűkön különböző formákat és színeket választhatnak ki a gyerekek, amit lenyomva egy hangszer és állat hang szólal meg. A babák dobolhatnak a kiskacsával vagy hegedülhetnek a kutyussal - egy biztos, a szórakozás garantált lesz. Ha már sokat gyakoroltak a lurkók, fel is vehetik a dallamot, majd lejátszhatják a gombokkal. A zongora beépített dallamokat is tartalmaz, valamint a hangerő is beállítható rajta.A termék érintőbillentyűs.A játék megalapozhatja a legkisebbek zenei nevelését, valamint fejleszti a kicsik auditív és vizuális érzékelését.Csomagolás mérete: 28 x 3,5 x 20 cm", "price": 4699.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-allati-zenekar-bebi-zongora-178731", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178743", "title": "Playgo: Kukucska szafari barátok", "img": "https://netjatek.hu/images/common/products/large/17/87/178743-1-playgo-kukucska-szafari-baratok-1633083855997200.jpg", "desc": "A színes, bújócskázó szafari állatok társaságában vidámsággal és szórakozással telik majd a nap!A különböző formájú, színes gombokat lenyomva, forgatva és billegtetve felbukkannak a mosolygós állatok, majd utána azok le is hajthatóak.A játék során fejlődik a kicsik finom-motorikus készsége és az ok-okozati kapcsolatok felismerése, továbbá remekül tanítható vele a szín, forma és állat felismerés is. Mérete: 15 x 17 x 28 cm", "price": 5499.0, "original_price": 7599.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-kukucska-szafari-baratok-178743", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178758", "title": "Playgo: Divatos hercegnők kreatív színező", "img": "https://netjatek.hu/images/common/products/large/17/87/178758-1-playgo-divatos-hercegnok-kreativ-szinezo-1633329555594426.jpg", "desc": "Ez a hercegnős kreatív színező és divattervező készlet biztosan a kislányok kedvence lesz! A csomagban mindent megtalálnak, amire egy ruhatervezőnek szüksége lehet az alkotás során. Kedvükre kombinálhatják a felsőket a szoknyákkal és kiegészítőkkel, a fantáziának nincs határa. A készletben lévő színes ceruzákkal pedig kiszínezhetik kedvencüket és gyönyörű hercegnőket varázsolhatnak a sablonokból. Csomagolás mérete: 28 x 5 x 28 cm.", "price": 3799.0, "original_price": 5599.0, "currency": "HUF", "discount": 32, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-divatos-hercegnok-kreativ-szinezo-178758", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178767", "title": "Playgo: Tengerparti állatok gyurmaszett", "img": "https://netjatek.hu/images/common/products/large/17/87/178767-1-playgo-tengerparti-allatok-gyurmaszett-1633086043469624.jpg", "desc": "Ez a kreatív gyurmaszett a különleges tengerparti állatok világába repíti el a lányokat! A szettben mindent megtalálhatnak, amire szükségük van a fantázia világában. Hat tégely, színes gyurmát, flamingó sablont, formázó eszközöket és tengeri állat témájú kiszúrókat is tartalmaz a doboz. A gyerekek szabadjára engedhetik fantáziájukat és bármit elkészíthetnek, ami csak eszükbe jut az óceánok és tengerek világáról. Csomagolás mérete: 28 x 7 x 28 cm.", "price": 2499.0, "original_price": 8199.0, "currency": "HUF", "discount": 70, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-tengerparti-allatok-gyurmaszett-178767", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178773", "title": "Playgo: Házikós gyurmakészlet - tengeri állatok", "img": "https://netjatek.hu/images/common/products/large/17/87/178773-1-playgo-hazikos-gyurmakeszlet-tengeri-allatok-1633086034316432.jpg", "desc": "Ez a praktikus, rózsaszín házikó és egyben gyurma tároló egy elvarázsolt világot hoz el a kislányoknak! A formázók és sablonok segítségével a legszínesebb és legérdekesebb alkotások készülhetnek el. A rengeteg kiegészítő lehetőséget ad, hogy a kibontakozzon a kreativitás és szórakozás mellett a kézügyessége is fejlődjön a gyerekeknek. A házikó 4 tégely, színes gyurmát, korona és flamingó sablonokat, kiegészítőket és formázókat is tartalmaz. Gyúrjad, gömbölyítsd, szúrd ki majd díszítsd fel egyedi alkotásod, hiszen az elvarázsolt világban a képzeletnek nincs határa! Csomagolás mérete: 17 x 16 x 18 cm.", "price": 2399.0, "original_price": 6999.0, "currency": "HUF", "discount": 66, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-hazikos-gyurmakeszlet-tengeri-allatok-178773", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "178788", "title": "Playgo: Szivárvány és mágikus unikornis műgyanta festés", "img": "https://netjatek.hu/images/common/products/large/17/87/178788-1-playgo-szivarvany-es-magikus-unikornis-mugyanta-festes-1633086014702589.jpg", "desc": "Légy kreatív és fesd meg egyedi unikornisodat! Ezzel a műgyanta festő készlettel egy unikornist és egy szivárványt is kifesthetnek a gyerekek, szabadjára engedve a kreativitásukat. Az elkészült figurából lehet játék vagy az íróasztal díszévé is válhat. Remek délutáni vagy hétvégi kikapcsolódást nyújt a művész lelkű, egyszarvú rajongó festő palántáknak. A dobozban két sor festék tégely és egy ecsetet is megtalálható, így szinte azonnal kezdődhet is a móka.Csomagolás mérete: 22 x 7 x 22 cm.", "price": 2699.0, "original_price": 5999.0, "currency": "HUF", "discount": 55, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-szivarvany-es-magikus-unikornis-mugyanta-festes-178788", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178884", "title": "MicroMacro Crime City: Full House társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/88/178884-1-micromacro-crime-city-full-house-tarsasjatek-1635332592964389.jpg", "desc": "Térj vissza Crime Citybe, a nyüzsgő kisvárosba,ahol a bűnözés továbbra sem csökkent!A többszörösen díjnyertes MicroMacro: Crime City második, de önállóan is játszható részében a városnak ismét szüksége van az elképesztő nyomozói képességeitekre, mert csak ti tárhatjátok fel a 16 új esetet!Aki esetleg nem ismerné a MicroMacrot: ez egy rendkívül egyszerű, intuitív és kibontás után szinte azonnal játszható játék. Olyan böngészős és keresős játékokból merít, mint például a: Hol van Waldo? Egy hatalmas - de tényleg hatalmas -, telezsúfolt térképen kell különböző nyomokat megkeresni, amik segítségünkre lesznek az egyes esetek feltárásában. A játék zsenialitása azon felül, hogy szinte pár perc alatt végezhetünk a játékszabályok elsajátításával, abban rejlik, hogy az előttünk elterülő sík térben az események sokszor időrendben is eltolódnak, nem csak térben. Éppen ezért az egyes történések szinte filmszerűen elevenednek meg előttünk, ahogy lekövetjük a karakterek útját.A játékot 1-4 személy játszhatja, de semmi akadálya sincs, hogy annyian üljünk le elé, amennyien csak elférünk az asztal körül. Az egyes nyomozások a játékosok megfigyelőképességeitől függően 15-45 percig tarthatnak. Akad néhány olyan ügy a dobozban, amik inkább csak 12 éves kortól javasoltak (előre jelzik ezeket).Mit gondolsz, te rendet tudnál vágni ebben a nyüzsgő városkában, és minden bűntényt meg tudnál oldani?Csomagolás mérete: 19 x 28 x 4 cm", "price": 8494.0, "original_price": 9999.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmicromacro-crime-city-full-house-tarsasjatek-178884", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178902", "title": "Playgo: Zenélő foglalkoztató könyv", "img": "https://netjatek.hu/images/common/products/large/17/89/178902-1-playgo-zenelo-foglalkoztato-konyv-1695114958198811.jpg", "desc": "Ezzel a zenélő és hangot adó foglalkoztató könyvvel a kicsik megismerkedhetnek a farmon élő állatokkal és gazdasággal. Minden lap egy izgalmas felfedezni való részt tartalmaz. A csúsztatható, mozgatható formák állathangokat adnak ki és ismerős dallamot játszik le. Tökéletes választás a gyerekeknek, akik játékosan ismerkedhetnek meg a farmon élő állatok hangjával a könyvben lévő színes rajzok által.Csomagolás mérete: 5 x 23 x 21 cm.", "price": 4899.0, "original_price": 6699.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-zenelo-foglalkoztato-konyv-178902", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178914", "title": "Torpedó társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/89/178914-1-torpedo-tarsasjatek-1633345206179846.jpg", "desc": "Gyerekkorunk egyik klasszikus stratégiai társasjátéka a Torpedó, amelyben a csatahajóké a főszerep. A játék célja, hogy megtaláljátok az ellenfél hajóinak helyét és elsüllyesszétek őket. Az a játékos lesz a győztes, akinek sikerül a tenger fenekére küldenie a teljes flottát.A Torpedó társasjáték kis helyen is elfér, így a nyaralásra, hosszabb utazásokra is magatokkal tudjátok vinni.Átlagos játékidő: 15-30 percCsomagolás mérete: 26,5 x 26,5 x 5 cm", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftorpedo-tarsasjatek-178914", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178929", "title": "Silverlit: Exost mini RC Flip Stunt Off Road kaszkadőr autó 1:34 - zöld", "img": "https://netjatek.hu/images/common/products/large/17/89/178929-1-silverlit-exost-mini-rc-flip-stunt-off-road-kaszkador-auto-1-34-zold-1637832972222971.jpg", "desc": "Az 1:34-es méretarányban készült Exost mini RC Flip Stunt Off Road kaszkadőr autó egy kicsi, ugyanakkor erős és strapabíró járgány. Kezelése egyszerű, így kifejezetten ajánlott kezdő irányítóknak. Ha akadályba ütközik és felborul, semmi gond, hiszen mindkét oldalán irányítható, így tovább folytathatja az útját. A távirányítóval minden irányba (előre, hátra, valamint balra és jobbra) lehet kormányozni az autót. A járgány 3.7V 90mAh li-ion akkumulátorral működik.A távirányító hatótávolsága: kb. 8 méterÜzemidő: 5-6 percTöltési ideje: 30-45 percA járgány mérete: 9,5 x 7,5 x 4 cm", "price": 5999.0, "original_price": 11999.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsilverlit-exost-mini-rc-flip-stunt-off-road-kaszkador-auto-1-34-zold-178929", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "179004", "title": "Chuggington: Safari Park pályaszett Mtambo", "img": "https://netjatek.hu/images/common/products/large/17/90/179004-1-chuggington-safari-park-palyaszett-mtambo-1637500877710750.jpg", "desc": "Safari Park egy nagyszerű hely, ahol sosem ér véget a móka, főleg, ha Mtambo mozdony is ott van. Az elektromos mozdonyt nagyon egyszerűen rá lehet helyezni a sínpályára, és már indulhat is a kaland! A pálya elemei tökéletesen illeszkednek egymáshoz és jól variálhatók. Mtambot elég megérinteni, hogy elinduljon, és a megállításához is csak egy koppintásra van szükség, így a legkisebbek is tudnak játszani vele. A csomagban a pályaszetten és a mozdonyon túl 3 állat figura is megbújt, hogy még teljesebb legyen a játék.A pálya elemei kompatibilisek a többi (külön kapható) vasútpályával.Csomagolási méret: 13 x 43 x 34 cm", "price": 20799.0, "original_price": 29999.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fchuggington-safari-park-palyaszett-mtambo-179004", "partner": "cj-jateknet", "category_path": "Játékbolt > Kisvasút és Thomas > Chuggington mozdony és pálya", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "179085", "title": "Fel ne ébreszd aput! társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/90/179085-1-fel-ne-ebreszd-aput-tarsasjatek-1635230569823484.jpg", "desc": "Psssz! Fel ne ébreszd aput! – A Kísértetiesen Csendes Családi Társasjáték! A Titkos Küldetés: Osonj a Torta Után!Készen állsz a legizgalmasabb családi kalandra? A &quot;Psssz! Fel ne ébreszd aput!&quot; társasjátékban a feladat egyszerű, de annál nehezebb: lábujjhegyen kell járnotok! A konyhában vár a mennyei torta, de vigyázzatok! Apu mélyen alszik, és minden apró zajra felébred. Ez a játék garantálja az izgalmas feszültséget és a csendes nevetéseket az egész család számára!2. A Csend Játéka: Csapdák és PörgettyűEbben a játékban a csend az igazi taktika! Nincs szükség dobókockára, helyette egy szórakoztató pörgettyű mutatja meg, hány mezőt haladhatsz. De a haladás nem ingyenes! A színes mezőkön különféle, hangos csapdák leselkednek rátok. Vigyázz! Ha túl hangos vagy, vagy rosszul pörgetsz: apu felébred, és rajtakap! Ki lesz az első, aki csendben bejut a tortához?Jellemzők:Izgalmas családi társasjáték (2-4 játékos számára)Kreatív kihívás: Ne ébreszd fel aput!Nincs dobókocka: Pörgettyűs mechanizmus a haladásért.Hangos csapdák: Aktiváld a gombokat csendben!Garantált nevetés és feszültség.Magyar nyelvű játék.Csomagolás mérete: 27 x 8 x 27 cm", "price": 12845.0, "original_price": 13399.0, "currency": "HUF", "discount": 4, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffel-ne-ebreszd-aput-tarsasjatek-179085", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "179130", "title": "Kroki Golf társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/91/179130-1-kroki-golf-tarsasjatek-1643355727578210.jpg", "desc": "Egy krokodil, ami labdákra éhezik!A Kroki Golf egy igazán vidám és mókás, otthoni mini-golf játék. Célja, hogy a színes labdákat a nyitott szájú Kroki szájába irányítsák a gyerekek a flamingó formájú ütő segítségével. Ha eléri a kroki farkát, visszadobja nekik a labdát. A hátán lévő színes kis madárkák számolják majd a pontokat.A játék fejleszti a szem-kéz koordinációt és a motoros készségeket, emellett ez a klasszikus mini-golf játék állat köntösbe bújva remek szórakozást és kikapcsolódást ígér az egész családnak!Csomagolás mérete: 13 x 27 x 27 cm", "price": 7999.0, "original_price": 11199.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkroki-golf-tarsasjatek-179130", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "179133", "title": "Sequence társasjáték - Harry Potter", "img": "https://netjatek.hu/images/common/products/large/17/91/179133-1-sequence-tarsasjatek-harry-potter-1641396617572137.jpg", "desc": "1, 2, 3, 4, 5 kétszer! Aki előbb kirakja, az nyer!A népszerű logikai társasjáték most Harry Potter verzióban is elérhető! Jöhet egy varázslatos parti?A Sequence a világ egyik legismertebb társas kártyajátéka, ötvözi az amőba szabályrendszerét a francia kártyával. A szabályok egyszerűek és könnyen elsajátíthatók. Minden játékos 5 kártyalapot kap kezdéshez, majd a játék során húznak hozzájuk többet is. A lapokat korongok formájában kell elhelyezni a táblán úgy, hogy vízszintes, függőleges vagy átlós sort kapjunk. Kis könnyítés, hogy a Bubi jokerként használható: a kétszemű Bubi bárhová lehelyezhető, az egyszemű pedig leveheti az ellenfél korongjait.Játszható kettesben vagy csapatokban is. A Sequence egy izgalmas, logikát igénylő társasjáték, amely soha nem hoz kétszer ugyanolyan variációs lapleosztást. Jó szórakozást az egész család számára, remekül fejleszti a gyerekek logikáját.Átlagos játékidő: kb. 30 percCsomagolási méret: 20 x 26 x 6 cm", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsequence-tarsasjatek-harry-potter-179133", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "179148", "title": "Fat Brain Toys: Színes gömbök bébijáték", "img": "https://netjatek.hu/images/common/products/large/17/91/179148-1-fat-brain-toys-szines-gombok-bebijatek-1635512203518660.jpg", "desc": "Innovatív bébi játék egy modern dizájnnal párosítva. A kicsik egymásba építhetik a színes gömböket tornyot formálva, miközben játékosan fejlődik a finom-motoros készségük, egyensúlyuk, vizuális érzékelésük és térlátásuk. Csomagolás mérete: 11 x 19 x 29 cm.", "price": 6299.0, "original_price": 10999.0, "currency": "HUF", "discount": 43, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffat-brain-toys-szines-gombok-bebijatek-179148", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "179157", "title": "Fat Brain Toys: Bogárka kirakós játék", "img": "https://netjatek.hu/images/common/products/large/17/91/179157-1-fat-brain-toys-bogarka-kirakos-jatek-1638972564905143.jpg", "desc": "Baby puzzle aranyos bogárka formában. A kicsiknek a feladvány kártyák mintája alapján kell a félkör puzzle elemeket összeilleszteni és kirakni a a bogárkában. Remekül fejleszti a vizuális érzékelést, figyelmet és a logikai és probléma megoldó készséget. A csomag 18 db színes puzzle elemet és 40 db feladvány kártyát tartalmaz.Csomagolás mérete: 6 x 24 x 24 cm.", "price": 4794.0, "original_price": 8399.0, "currency": "HUF", "discount": 43, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffat-brain-toys-bogarka-kirakos-jatek-179157", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "179187", "title": "Fat Brain Toys: Spiráltorony bébijáték", "img": "https://netjatek.hu/images/common/products/large/17/91/179187-1-fat-brain-toys-spiraltorony-bebijatek-1638972742238203.jpg", "desc": "Pörögjön a golyó, körbe-körbe! A három, különböző textúrájú pályaelem, tetszőleges sorrendben illeszthető össze és indítható el rajta csörgő labda egyike. A torony, a labdák súlya miatt körbe-körbe billegni kezd a talpazaton, majd a golyók legördülnek az alján. A játék ösztönzi a finommotoros készségeket, fejleszti az érzékszerveket és az ok-okozat utáni következtetés megértését. A labdák a torony belsejében tárolhatóak a játék után. Csomagolás mérete: 16 x 16 x 23 cm.", "price": 4999.0, "original_price": 8399.0, "currency": "HUF", "discount": 40, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffat-brain-toys-spiraltorony-bebijatek-179187", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Golyóvezető", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "179190", "title": "Fat Brain Toys: Rejtőzködő sünik", "img": "https://netjatek.hu/images/common/products/large/17/91/179190-1-fat-brain-toys-rejtozkodo-sunik-1635593766803183.jpg", "desc": "Rejtőzködő sünik a Fat Brain Toys oktató és fejlesztő játék sorozatából. Ezek az aranyos, kis színes sünik növekvő sorrendben egymásba rakhatóak vagy összeillesztve őket a kicsik tologathatják is, mint egy kis vonatot. A műanyag süniknek kerekei vannak, tetejük nyitott, így bele is pakolhatnak a gyerekek. A tüskés hátú, élnénk színű családdal igazi öröm lesz a játék! Csomagolás mérete: 18 x 17 x 17 cm.", "price": 5999.0, "original_price": 9699.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffat-brain-toys-rejtozkodo-sunik-179190", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "179196", "title": "SYMA: Raptor XL távirányítós helikopter", "img": "https://netjatek.hu/images/common/products/large/17/91/179196-1-syma-raptor-xl-taviranyitos-helikopter-1647438311314967.jpg", "desc": "A Raptor XL egy könnyen kezelhető, strapabíró helikopter, amely az újratölthető akkumulátornak és a megbízható, 2,4 GHz-nek köszönhetően tökéletes választás lesz a kezdő pilótáknak! Távirányítójával gombnyomással tud felszállni, magasságtartás funkcióval rendelkezik, 3 csatornás távirányítója 2,4 Gz-es. A kezdők és haladók számára 2 funkciót tartalmaz, egy lassabbat és egy gyorsabb repülést. Ultrakönnyű alu vázának köszönhetően strapabíróbb, mint az eddigi modellek. A stabil, koax rotoros kivitelezés lehetővé teszi a biztonságos beltéri használatot, de szélcsendben a szabadban is tud repülni. Maximális hatótávolság: 50 mTöltési idő: 30 - 50 percRepülési idő: 8-9 percAkkumulátor: 3,7 V, 100 mAh, LI-polyCsomagolás mérete: 51 x 8 x 25 cm", "price": 11999.0, "original_price": 19999.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-raptor-xl-taviranyitos-helikopter-179196", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "179289", "title": "Bing és barátai: Bing házikója Bing és Flop figurával - 9 részes", "img": "https://netjatek.hu/images/common/products/large/17/92/179289-1-bing-es-baratai-bing-hazikoja-bing-es-flop-figuraval-9-reszes-1633534763159016.jpg", "desc": "Szinte minden gyerek ismeri és szereti a Bing és barátai rajzfilmet. Az aranyos fekete nyuszi és a barátai minden egyes epizódban izgalmas és tanulságos kalandokba keverednek. Ezzel a házikóval a kicsik felidézhetik a kedvenc részeiket, de persze új kalandokat is kitalálhatnak a dobozban lapuló Bing és Flop figurával. A ház kinyitható, így a gyerekek könnyedén tudnak a benti helyiségekben is játszani. A kétszintes, 4 szobás ház kidolgozása részletgazdag, hűen idézi a rajzfilmet. A szettben zárható szekrények is találhatók.", "price": 24999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-es-baratai-bing-hazikoja-bing-es-flop-figuraval-9-reszes-179289", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "179319", "title": "Call me Chloe! telefonáló baba", "img": "https://netjatek.hu/images/common/products/large/17/93/179319-1-call-me-chloe-telefonalo-baba-1634391914387035.jpg", "desc": "Halló, tessék, Chloe vagyok!Chloe egy igazán különleges interaktív baba. Ha felhívják, valóban felveszi a mobiltelefonját - a füléhez emeli a készüléket. Miközben beszél, az ajkai valóban mozognak. Ha a gyerekeknek csacsogni támadna kedvük a babával, Chloe sokféle témáról tud beszélni, például barátság, születésnap, zene, utazás, alvás, játékok és ételek. Összesen 30 különböző mondatot képes elmondani. A beszélgetés végeztével udvariasan elköszön, és leteszi a telefont.A játék fejleszti a fantáziát és a képzelőerőt. A „kis anyukák” babájuk gondozásával a felnőttek világát utánozhatják szerepjáték által, így sokat tanulnak a felelősségvállalásról, a szeretetről, önállóságról és a gondoskodásról. A baba magassága: 46 cmCsomagolás mérete: 16 x 27 x 48 cm", "price": 18999.0, "original_price": 35999.0, "currency": "HUF", "discount": 47, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcall-me-chloe-telefonalo-baba-179319", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "findora_main": "mobil", "cat": "mobil"}, {"id": "179340", "title": "Pop it polip kulcstartó - többféle", "img": "https://netjatek.hu/images/common/products/large/17/93/179340-1-pop-it-polip-kulcstarto-tobbfele-1634326773100282.jpg", "desc": "A Pop it játékok remek és népszerű stresszoldók, na meg unaloműzőnek sem utolsók. Várni kell a buszra? Uncsi a matek? Várni kell, hogy megérkezzenek a haverok? A szabad percekben megnyugtató nyomkodni a színes gömböket, és az idő is jobban telik. Ez a szilikon tapintású polip mindig a gazdájával lesz méghozzá a kulcscsomóján. Kezdődhet a nyomkodás?A termék anyaga: szilikon.A kulcstartó vízálló és kellemes tapintású.Csomagolási méret: 10 x 10 x 5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpop-it-polip-kulcstarto-tobbfele-179340", "partner": "cj-jateknet", "category_path": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "179394", "title": "SYMA: Airwolf távirányítós helikopter, piros", "img": "https://netjatek.hu/images/common/products/large/17/93/179394-1-syma-airwolf-taviranyitos-helikopter-piros-1633509189895110.jpg", "desc": "Az Airwolf egy könnyen kezelhető, kis méretű helikopter, amely az újratölthető akkumulátornak és a megbízható, 2,4 GHz-nek köszönhetően tökéletes választás lesz a kezdő pilótáknak! A kezdők és haladók számára 2 funkciót tartalmaz, egy lassabbat és egy gyorsabb repülést. Távirányítója könnyen kezelhető, gomb nyomásra tud felszállni és leszállni, továbbá egy automata funkciót is tartalmaz. Ultrakönnyű alu vázának köszönhetően strapabíróbb, mint az eddigi modellek. A stabil, koax rotoros kivitelezés lehetővé teszi a biztonságos beltéri használatot, de szélcsendben a szabadban is tud repülni.Jellemzők:Maximális hatótávolság: 50 mTöltési idő: 30 - 50 percRepülési idő: 8-9 percAkkumulátor: 3,7 V, 100 mAh, LI-poly.Csomagolás mérete: 7 x 29 x 28 cm", "price": 11999.0, "original_price": 14999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-airwolf-taviranyitos-helikopter-piros-179394", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "179436", "title": "Play and Fun: Secret Pocket - Titkos zseb alakzatkereső fejlesztő játék", "img": "https://netjatek.hu/images/common/products/large/17/94/179436-1-play-and-fun-secret-pocket-titkos-zseb-alakzatkereso-fejleszto-jatek-1667404984505660.jpg", "desc": "A Titkos Zseb egy szenzomotoros fejlesztő játék a legkisebb felfedezők számára. A kicsiknek tapintás útján kell kitalálniuk a kártyán lévő alakzatokat, majd egy képet kell alkotniuk belőlük. Az ellenfélnek is ez lesz a feladata. Akinek több fantáziája van és jobban koncentrál a játékban, az nyer! Vajon mit rejt most a titkos zsák? Fordítsuk fel a kártyákat, keressük meg a formát és rakjuk ki a puzzle-t! Ebben a játékban nem csak az érzékszervekre de a képzelőerőre is szükség lesz!A doboz 2 db kirakható formát tartalmaz, egy halacskát és egy hajót. Játékidő: 15-20 percCsomagolás mérete: 7 x 30 x 40 cm", "price": 8894.0, "original_price": 10799.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-and-fun-secret-pocket-titkos-zseb-alakzatkereso-fejleszto-jatek-179436", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "179559", "title": "Mikulás sapka szőrmével", "img": "https://netjatek.hu/images/common/products/large/17/95/179559-1-mikulas-sapka-szormevel-1633707364868851.jpg", "desc": "Mikuláskor sokan vesznek fel piros sapkát, hogy így szórakoztassák magukat és másokat. Menj te is szőrös Mikulás sapkában az iskolába, hátha megszólít a Télapó! Ha te kaptad a felkérést, hogy szórakoztasd a legkisebbeket, akkor is megfelelő ez a szőrmés sapka. Anyaga: textil, nem nyúlik. Színe: piros. Hossza: 36 cm.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-sapka-szormevel-179559", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "179637", "title": "Schleich: Játékos kiscsikó 42534", "img": "https://netjatek.hu/images/common/products/large/17/96/179637-1-schleich-jatekos-kiscsiko-42534-1633942092956724.jpg", "desc": "A Schlecih Club legkisebb kiscsikója imád szaladgálni és játszani. Kedvence, a kifejezetten csikóknak fejlesztett játék labda, amit a szájában tud hurcolni. Játék közben még egy tüskés hátú sünivel is összebarátkozik. A hűvös idő miatt egy puha, meleg rózsaszín takaró van a hátán. A csikó nagyon pajkos és szeret elcsavarogni, de a kötőfékkel vissza lehet hozni őt könnyedén.Csomagolás mérete: 7 x 3 x 6 cm.", "price": 4394.0, "original_price": 4399.0, "currency": "HUF", "discount": 0, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-jatekos-kiscsiko-42534-179637", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "otthon", "cat": "otthon"}, {"id": "179640", "title": "Schleich: Kutyás ügyességi edzés 42536", "img": "https://netjatek.hu/images/common/products/large/17/96/179640-1-schleich-kutyas-ugyessegi-edzes-42536-1642692610833793.jpg", "desc": "Annak érdekében, hogy Rosi és Bobby a két kutyus fitten maradjanak, és nagyszerű trükköket tanulhassanak, FW Junge Ben a Schleich Farm World kutyáinak új szórakoztató programjával képezi őket. Játékosan megtanítja Rossi bulldogját és a miniatűr schnauzer Bobby -t, hogy egyensúlyozzanak a libikókán, vagy ugorjanak át a gyűrűn. Minden edzéssel egyre ügyesebbek lesznek, jutalmul pedig csontot kapnak. Ben a gumiabroncson hintázik közben és jól szórakozik. A gyerekek belevághatnak egy igazi kutyás akadálypálya versenybe ezekkel az aprólékosan kidolgozott Schleich figurákkal. Csomagolás mérete: 10 x 15 x 7 cm.", "price": 7999.0, "original_price": 10999.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-kutyas-ugyessegi-edzes-42536-179640", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "179724", "title": "Cat Crimes - Zsivány cicák logikai játék", "img": "https://netjatek.hu/images/common/products/large/17/97/179724-1-cat-crimes-zsivany-cicak-logikai-jatek-1634636527479937.jpg", "desc": "Feldúlt kertek, eltűnt madár, eltört virágláda? Ebben a logikai társasjátékban az lesz a feladatunk, hogy kiderítsük, vajon melyik cica volt a tettes? Választanunk kell 1 kártyát a 40 db, egyre nehezedő pakliból, majd el kell helyezni a megfelelő bűnjelet a táblán. Ez után indulhat is a nyomozás! A nyomok segítségével kideríthetjük, hogy melyik macska hol ült a bűntény idején. Olyan nyomokat kapunk majd például, hogy melyik macska előtt milyen tárgy van, melyik macska ül jobbra vagy balra melyik másik macskától, vagy éppen vele szemben, stb. Ha ügyesen helyezzük el a táblákat, akkor aki a bűntény előtt ül, az a macska volt a tettes. A játék 40 bűntényt és 40 megoldást tartalmaz. A zsivány cicák 2021 díjnyertes, legkedveltebb logikai játéka 8 éves kortól.Csomagolás mérete: 20 x 4 x 20 cm.", "price": 5244.0, "original_price": 6499.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcat-crimes-zsivany-cicak-logikai-jatek-179724", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "179916", "title": "MeseMaci mesélő plüss", "img": "https://netjatek.hu/images/common/products/large/17/99/179916-1-mesemaci-meselo-pluss-1638372426965378.jpg", "desc": "Ez a pihe-puha barna mackó sokkal több, mint egy pihe-puha barna mackó. A beépített LED projektornak köszönhetően képes csillagokat vetíteni a falra és mesélni is, így ha elérkezik az alvásidő, a picik nekidőlhetnek a kedves macikhoz, és hallgathatják a történeteket. A 4 darab mesét (A makacs kiselefánt, A rút kiskacsa, Vacskamati virágja, A csillagszemű juhász) meseterapeuták válogatták össze.A fényerősség állítható.A maci magassága: 40 cmCsomagolás mérete: 22 x 24 x 35 cm", "price": 8985.0, "original_price": 14999.0, "currency": "HUF", "discount": 40, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmesemaci-meselo-pluss-179916", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "179970", "title": "Schleich Horse Club: Sofia divat kreációja 42431", "img": "https://netjatek.hu/images/common/products/large/17/99/179970-1-schleich-horse-club-sofia-divat-kreacioja-42431-1634131459663371.jpg", "desc": "A Schleich Andalúz mén figura kiváló, német minőséget képvisel, ám ami a legkülönlegesebb tulajdonsága, hogy kézzel festették, így minden egyes darab egyedi és megismételhetetlen. A készítők rengeteg figyelmet szenteltek annak, hogy a figura pontosan, élethűen adja vissza az adott állat egyes vonásait. A versenyló különleges mintájú takarót visel, amiben jól mutat majd a versenyen is.Csomagolás mérete: 17, 3 x 19 x 5,2 cm.", "price": 5985.0, "original_price": 6999.0, "currency": "HUF", "discount": 14, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-sofia-divat-kreacioja-42431-179970", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "otthon", "cat": "otthon"}, {"id": "180012", "title": "Smoby: Maestro Ride-On elektronikus bébitaxi - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/18/00/180012-1-smoby-maestro-ride-on-elektronikus-bebitaxi-rozsaszin-1645203999309890.jpg", "desc": "A Smoby Maestro Ride-On jó minőségű anyagokból készült, strapabíró bébitaxi elektronikus dudával. És hogy miért különleges még? Mert együtt fejlődik a gyerekkel! Ez tulajdonképpen egy 3 az 1-ben modell.A tolókar magassága állítható, hogy a szülők is kényelmesen tudják tologatni a gyermeket. 10 hónapos kortól stabil, biztonságos járássegítővé alakítható át, majd 12 hónapos kortól bébitaxivá a tipegők nagy örömére.Az ülés alatt egy tároló rekesz van elrejtve, ebben szállítható a kedvenc játék és a legszükségesebb holmik. A kormányon lévő elektronikus dudával pedig a gyerekek könnyedén jelezhetik érkezésüket. A vidám szemecskék forgathatók, így a bébitaxi még kacsintani is tud! Sőt, az elektronikus panel segítségével a gyerekek 3 féle különböző dallamot szólaltathatnak meg.A játék remekül fejleszti a vázizomzatot és az egyensúlyt.A játék jó minőségű, strapabíró műanyagból készült, minőségi kerekei ellenállók és csendesek.Ülésmagasság: 20 cmA termék mérete: 61 x 44 x 55 cmA termék súlya: 4,1 kg", "price": 27985.0, "original_price": 32999.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-maestro-ride-on-elektronikus-bebitaxi-rozsaszin-180012", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébijárgány", "findora_main": "otthon", "cat": "otthon"}, {"id": "180033", "title": "Smart Games: Szörnyrejtő társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/00/180033-1-smart-games-szornyrejto-tarsasjatek-1636985167868896.jpg", "desc": "Lapulnak szörnyecskék az ágy alatt? Ebben a játékban egészen biztosan igen. A cél, hogy játékos letakarja az összes szörnyet - a kihívásban szereplőt leszámítva. A feladat egyszerűnek tűnik, de akadnak igen cseles feladványok is. A játékfüzetben 60 db különböző nehézségű feladvány található.Nagyszerű egyszemélyes játék, amely utazáshoz is kiváló, mivel a játék elemei könnyedén betehetők egy tokba.A játék remekül fejleszti a logikát, a tervezési készséget, a térbeli tájékozódást, a problémamegoldási képességet és a koncentrációt.Átlagos játékidő: 10-30 perc", "price": 6199.0, "original_price": 6999.0, "currency": "HUF", "discount": 11, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-szornyrejto-tarsasjatek-180033", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "180039", "title": "Smart Games: Cubiq társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/00/180039-1-smart-games-cubiq-tarsasjatek-1636905974451099.jpg", "desc": "A Cubiq egy egyszemélyes logikai játék, amely egészen biztosan leköti és tartalommal tölti meg a gyerekek üres perceit. A játéktér egy átlátszó tároló, ebbe kell beleügyeskedni a megfelelő színmintázatú kockát. Ehhez 8 színes és 8 fehér 3D-s puzzle elem áll rendelkezésre, így a feladat embert próbáló is lehet. A dobozban található füzetben 80 különböző nehézségi szintű feladat közül lehet választani. A játék remekül fejleszti a térbeli tájékozódást, a problémamegoldó képességet, a koncentrációt és a tervezési készséget. Jó minőségű, strapabíró műanyagból készült.Kis helyen is elfér, így utazáshoz is ideális.Átlagos játékidő: 10-30 perc", "price": 9994.0, "original_price": 9999.0, "currency": "HUF", "discount": 0, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-cubiq-tarsasjatek-180039", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "otthon", "cat": "otthon"}, {"id": "180042", "title": "Smart Games: Alma csavar társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/00/180042-1-smart-games-alma-csavar-tarsasjatek-1636906149434901.jpg", "desc": "Az Alma csavar egy egyszemélyes logikai játék, amely nagyszerűen leköti a kisiskolásokat például egy hosszú autóút alatt, de elő lehet kapni akkor is, amikor az étteremben egy kicsit hosszúra nyúlik a várakozás - nem pittyeg, nem ad ki hangot, így a gyerkőc nem zavar vele senkit sem.És hogy miről szól? Három éhes kukac ugyanabból az almából szeretne lakmározni. Na de elférnek mindannyian ebben az egy almában? A kukacok folyton izegnek-mozognak és hajlíthatóak, ahogyan az alma formájú játéktábla is, így ez a játék igencsak megtornáztatja az agyat. A gyerekek 60 darab különböző nehézségű feladvány közül választhatnak. Akadnak köztük nagyon egyszerűek és rendkívül összetett, sok gondolkodást igénylő feladatok is.A játék remekül fejleszti a gyerekek térbeli tájékozódását, a logikát, a problémamegoldó képességet, a tervezési készséget és a vizuális észlelést.", "price": 6985.0, "original_price": 6999.0, "currency": "HUF", "discount": 0, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-alma-csavar-tarsasjatek-180042", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "180078", "title": "Jar Meló: Őscápa régész készlet - Fogak", "img": "https://netjatek.hu/images/common/products/large/18/00/180078-1-jar-melo-oscapa-regesz-keszlet-fogak-1663958101623155.jpg", "desc": "A Jar Meló egy szórakoztató és interaktív készlettel örvendezteti meg a bátor régész felfedezőket. Az Őscápa régész készlettel a gyerekek közelebbről is megismerhetik a sok-sok ezer évvel ezelőtt kihalt ősi élőlény fogazatát.Mielőtt elkezdődne a játék, célszerű a dobozban található összes eszközt egy papírlapra vagy tálcára helyezni. Ha vizet folyatunk a gipsztömbre, megpuhítható, így a régészkedés során kevésbé porol. Először a vésővel és a kalapáccsal érdemes kezdeni a munkát, majd amikor láthatóvá válik a csont, jöhet a kefe, amivel meg lehet tisztítani a leletet.Ha megvan az összes csontdarab, már csak össze kell rakni őket.A játék remekül fejleszti a kézügyességet és a türelmet.Csomagolási méret: 23 x 19 x 5 cm", "price": 1999.0, "original_price": 3999.0, "currency": "HUF", "discount": 50, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjar-melo-oscapa-regesz-keszlet-fogak-180078", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "180087", "title": "Shit Happens társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/00/180087-1-shit-happens-tarsasjatek-1635952526770733.jpg", "desc": "A Shit Happens társasjáték pontosan olyan meglepő és vicces játék, mint a való élet. Minden kártya egy szörnyű élethelyzetet vázol fel, ami tulajdonképpen bárkivel megtörténhet: például bárkire rátámadhat egy méhraj, vagy éppen megpillanthatja meztelenül a saját apját. Ezeket a &quot;traumákat&quot; 1-100-ig értékelték a játékot megalkotó szakértők. A játékos feladata az, hogy megfelelő sorrendbe állítsanak 10 darab kártyát.Az átlagos játékidő 20-60 perc.A játék magyar nyelvű, az angol nyelvű képek képek illusztrációk.18 éven felülieknek ajánlott!", "price": 5194.0, "original_price": 5999.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fshit-happens-tarsasjatek-180087", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "180111", "title": "The Queen&#039;s Gambit: A vezércsel társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/01/180111-1-the-queen-s-gambit-a-vezercsel-tarsasjatek-1637751428841655.jpg", "desc": "A Queen&#039;s Gambit társasjáték sakk csodagyerekké akar tenni téged… anélkül, hogy valóban sakkoznál! A híres Asmodee kiadó sok népszerű társasjáték után (Dixit, Dobble, 7 csoda, Hotel, Concept, Cortex, Robbanó cicák) ismét egy szuper újdonsággal rukkolt elő. A Queen&#039;s Gambit: A vezércsel társasjáték-ot A vezércsel című Netflix sorozat ihlette.A 2020. ősszel indított tévésorozatok egyik fő kasszasikere, A vezércsel sok nézőt és kritikust meggyőzött, így több hónapon keresztül a Netflix egyik legnézettebb tévésorozatává vált. A minisorozat két Golden Globe -ot vitt haza, a „Legjobb minisorozat” díját, továbbá &quot;A legjobb színésznő egy minisorozatban&quot; díj a főszereplőnek, Anya Taylor-Joy-nak járt. A sorozat kritikai elismerést kapott, és a Netflix eddigi legjobb forgatókönyve lett.Tudjuk, mire gondolsz: „de hát ez egy sakktábla?” - Nos, ez nem ilyen egyszerű. Menjünk és nézzük meg együtt, hiszen ez a társasjáték minden bizonnyal újat fog mutatni Neked. A sakkcsodáról, Beth Harmonról, olyan asztali adaptációt kapsz, amely valahogy nem csak egy sakk-készlet.Queen’s Gambit: A vezércsel sorozat, mint társasjáték? A Queen&#039;s Gambit: A vezércsel társasjáték valóban egy hagyományos sakktáblán játszódik, de a készítői a sakk alapszabályait kiegészítették egy 2-4 játékos számára is tökéletesen élvezhető társasjáték szabályaira. Ebben a játékban versenyezni fogsz más játékosokkal, hogy megszerezd a kártyákat (és pontokat) a tábláról, de a győzelem kulcsa az a képesség lehet, hogy előre leolvasd az ellenfelek lépéseit, akárcsak Beth Harmon! Ez vezet majd ahhoz, hogy megszerezd a győzelmi pontokat és az ellenfél kártyáit is! A játékosok letesznek lapokat a kezükből egy sorba úgy, hogy egyszerre három mozdulatot terveznek meg. Ezután felfedik a kártyáikat és a sakkfigurájukat ez alapján mozgatják a táblán, valamint gyűjtik be a játéklapkákat.Az alap játékötlet, hogy játékosként megtestesítsd Harmon lenyűgöző képességét, ahogy vizualizálja a táblát, és három lépést tervezz előre az ellenfeleid előtt. A játék akkor ér véget, amikor a táblán lévő összes lapkát begyűjtöttétek és a legtöbb lapot összegyűjtött játékos nyer! A mérkőzések becslések szerint körülbelül 15 percet vesznek igénybe. Ha kíváncsi vagy, milyen lenne a sakkozást úgy megtapasztalni, mint a rendkívüli Beth Harmon… Beth vizualizálja a sakkjátékokat a mennyezeten, ezzel áttekintést kap arról, hogyan tudja mattítani ellenfeleit. A Queen&#039;s Gambit: A társasjátékban a kártyákért - és így a pontokért - a játéktáblán játszol társaid ellen. Minden körben mozgathatod a kiválasztott sakkfigurádat, de olyan körültekintéssel kell játszanod, mint Beth, hogy túljárj csapattársaid eszén és megnyerd a játékot!A társasjáték tartalma: • 1 db sakktábla • 56 db kártyalap • 4 db sakkfigura • 36 db játéklapka • 1 db játék szabályzat", "price": 6799.0, "original_price": 10999.0, "currency": "HUF", "discount": 38, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthe-queen-s-gambit-a-vezercsel-tarsasjatek-180111", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "180408", "title": "Jégvarázs: Olaf fólia lufi - 61 cm", "img": "https://netjatek.hu/images/common/products/large/18/04/180408-1-jegvarazs-olaf-folia-lufi-61-cm-1635867371657110.jpg", "desc": "Olaf mintás fólia lufi a Jégvarázs és Olaf kedvelőinek. Szelepes, levegővel és héliummal is fújható.A lufi magassága: 61 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-olaf-folia-lufi-61-cm-180408", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "180480", "title": "Carrera First: Verdák Friends Race elemes versenypálya szett", "img": "https://netjatek.hu/images/common/products/large/18/04/180480-1-carrera-first-verdak-friends-race-elemes-versenypalya-szett-1637757006432264.jpg", "desc": "A Carrera First Verdák Power Duell versenypálya szetten már első ránézésre is remekül látszik, hogy a tervezők kimondottan a fiatalabb versenyzőknek alkották meg és az ő igényeikhez alakították, így a gyerekek már 3 éves kortól belekóstolhatnak az élményautózásba. A szett a gyártótól már jól megszokott Carrera minőség mellett az egyszerűség és könnyű kezelhetőség nevében készült.Igazi öröm vezetni a csomagban található 2 darab, 1:50-es méretarányú kisautót. Villám McQueent és Dinoco Cruz Ramirezt is kettős áramszedővel szerelték, így növelve a tapadást a pályán.A pálya az &quot;Easy to assemble&quot; csavarrendszernek köszönhetően könnyen összerakható és szétszedhető, a masszív támasztékok pedig jó stabilitást adnak.Ki lesz az első?Pálya hossza: 2,4 mÖsszeszerelt méret: 93 x 45 cm", "price": 13999.0, "original_price": 19999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcarrera-first-verdak-friends-race-elemes-versenypalya-szett-180480", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Elektromos autópálya", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "180600", "title": "Unikornis pinata - 40 x 7.5 x 32 cm", "img": "https://netjatek.hu/images/common/products/large/18/06/180600-1-unikornis-pinata-40-x-7-5-x-32-cm-1635867363104445.jpg", "desc": "Ez az unikornis alakú pinata egészen biztosan feldobja az egyszarvúkért rajongó gyerekek születésnapi partiját. Csak fel kell tölteni a nyíláson keresztül cukorkákkal, édességekkel vagy apró (nem törékeny) ajándékokkal, aztán fellógatni egy fa ágára. Az ünnepeltnek bekötött szemmel kell eltalálnia az unikornist egy bottal, amiből aztán aláhullanak a finomságok.A pinatában nem található édesség, cukorka.Mérete: 40 x 7,5 x 32 cm", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-pinata-40-x-7-5-x-32-cm-180600", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "180720", "title": "Dickie: Volvo Truck Team járműszállító bobcattel", "img": "https://netjatek.hu/images/common/products/large/18/07/180720-1-dickie-volvo-truck-team-jarmuszallito-bobcattel-1643811857805599.jpg", "desc": "A bobcat az egyik legsokoldalúbb jármű, aminek helye van a legtöbb építkezésen. Viszont valamivel oda is kell szállítani. A Dickie Volvo Truck járműszállítóval ezt könnyen meg tudják tenni a gyerekek, ráadásul a jármű világít és hangot is ad. A trailer lecsatolható, a rámpa fel- és lehajtható. A játék jó minőségű és strapabíró műanyagból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot.A játékszett segítségével a gyerekek különböző történeteket találhatnak ki és játszhatnak el, amely fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A járműszállító mérete: 32 cmCsomagolás mérete: 34 x 11 x 12 cm", "price": 5699.0, "original_price": 6999.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-volvo-truck-team-jarmuszallito-bobcattel-180720", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}]}