{"ok": true, "partner": "cj-jateknet", "page": 9, "total": 8531, "items": [{"id": "188613", "title": "Blingle Bands barátságkarkötő - többféle", "description": "Ragyogjatok együtt! A Blingle Bands barátságkarkötők segítségével kifejezhetitek, mennyire jó barátnők vagytok! Készítsetek valami csodásan csillogót egymásnak, vagy készítsetek egy-egy ugyanolyan karkötőt, hogy mindenki tudja, ti bizony öribarik vagytok!A karkötőket könnyű elkészíteni, a csomagban mindent megtaláltok, amire csak szükségetek lehet.Nincs más dolgotok, mint felragasztani az apró ékköveket, feltenni egymás csuklójára az ékszert, majd fürdőzni a csillogásban! Az alkotás nem jár sem kosszal, sem maszatolással.A csomagban 2 karkötőnyire elég alapanyag található.Alkotásra fel!A teljes kollekció 36 darabból áll.Csomagolás mérete: 3 x 9 x 15 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fblingle-bands-baratsagkarkoto-tobbfele-188613", "image": "https://netjatek.hu/images/common/products/large/18/86/188613-1-blingle-bands-baratsagkarkoto-tobbfele-1647863670813395.jpg", "price": 1790.0, "original_price": 3999.0, "currency": "HUF", "brand": "Blingle Bands", "category": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "partner": "JátékNet (CJ)", "discount": 55}, {"id": "188622", "title": "Tojás dekorstúdió", "description": "Ha Húsvét, akkor a tojásfestés szinte kötelező eleme a készülődésnek. A Tojás dekorstúdióval egészen biztosan mókás és különleges lesz az élmény, főleg, ha már unjátok a hagyományos tojásfestő módszereket. Csíkos tojásokra vágytok? Hajrá! A Tojás dekorstúdióval nincs maszatolás, nincs ecetszag, a dobozban található filcek pedig nem tartalmaznak káros anyagokat.  A tojásfestés menete:1. Helyezzetek be egy főtt tojást a dekorstúdióba!2. Kapcsoljátok be a szerkezetet!3. Érintsétek a filctollat a forgó tojáshoz, és... voila...4. Kész is a vidám, színes és szupercsíkos tojás!Csomagolás mérete: 55 x 15 x 23 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftojas-dekorstudio-188622", "image": "https://netjatek.hu/images/common/products/large/18/86/188622-1-tojas-dekorstudio-1648045102901275.jpg", "price": 6044.0, "original_price": 6299.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kreatív és készségfejlesztő > Dekorálás,üvegfestés", "partner": "JátékNet (CJ)", "discount": 4}, {"id": "188625", "title": "A Fejjel lefelé kihívás játék a szabadban", "description": "Fejjel Lefelé Kihívás: Szabadban! – Lopakodj, Dobálj, Nevess Fordítva!A Nevetés Garantált: Irány a Szabad Tér!A népszerű #FejjelLefeléKihívás játék most megújult és a szabadba csábítja a családot és a barátokat! Készülj fel órákon át tartó nevetésre és szórakozásra, miközben fejjel lefelé látod az egész világot. Belelépni a karikába, fogócskázni vagy labdát dobálni nem tűnik nehéz feladatnak – de más a helyzet, ha a periszkóp elvén működő szemüveg által fordítva látsz mindent!Mozgásos Kihívások és Kerti Buli HangulatVersenyezzetek a vicces, főképp mozgásos feladatok megoldásával! A dobozban számos kiegészítő is lapul a feladványokhoz, amelyek biztosítják, hogy még a legegyszerűbb mozdulat is igazán viccessé váljon. A játék során hamar rájössz majd, hogy itt bizony nem a győzelem a fontos, hanem a közös szórakozás és a hangos kacajok! A mozgáskoordinációs kihívások közben garantáltan jóleső fáradtság fogja el a csapatot!Családi Szórakozás:Tökéletes választás kerti bulikhoz, családi délutánokhoz és baráti összejövetelekhez!Nagyszerű interaktív játék gyerekeknek, tizenéveseknek és felnőtteknek is.Fejleszti a mozgáskoordinációt és a humorérzéket.Garantáltan emlékezetes élmény!Csomagolás mérete: 12 x 29 x 31 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-fejjel-lefele-kihivas-jatek-a-szabadban-188625", "image": "https://netjatek.hu/images/common/products/large/18/86/188625-1-a-fejjel-lefele-kihivas-jatek-a-szabadban-1648020087514354.jpg", "price": 11795.0, "original_price": 13699.0, "currency": "HUF", "brand": "Zing", "category": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "partner": "JátékNet (CJ)", "discount": 14}, {"id": "188628", "title": "LEGO® Technic BMW M 1000 RR 42130", "description": "Izzítsd be a szenvedélyed. Feledkezz meg a külvilágról. Lépj be a teljes összpontosítás zónájába! Eljött az ideje, hogy megépítsd a LEGO® Technic BMW M 1000 RR járművet.Ez az 1:5 méretarányú modell telis-tele van valósághű funkciókkal, többek között egy működő, 3-fokozatú (+ üres) sebességváltóval, lánchajtással és beépített, 4-dugattyús motorral. Élvezz egy magával ragadó projektet, miközben megalkotod ezt az elképesztő motorkerékpárt, utána pedig állítsd ki a modelledet!Száguldj a színtiszta öröm zónájábaIndítsd be a kreativitásod, és add át magad egy izgalmas projektnek, miközben megépíted a BMW M 1000 RR motorkerékpár részletesen kidolgozott, 1:5 méretarányú másolatát.  Színtiszta teljesítményA sportversenyzésre kifejlesztett és az utakra tökéletesített BMW M 1000 RR egyszerűen meghódítja a motorsportok és a motorkerékpár-rajongók szívét. Most pedig te is élvezheted az odafigyelést igénylő, tudatos építést, miközben megalkotod a legvagányabb motorkerékpár LEGO® Technic modellváltozatát (42130). Színtiszta teljesítmény Merülj el a bámulatos motorkerékpár-modell részleteinek sokaságában! Az 1:5 méretarányú modell a legelső a LEGO Technic univerzumban. A valósághű funkciókkal felszerelt modell pont úgy néz ki, és úgy is száguld, mint az igazi. Fedezd fel a működő, 3-fokozatú (+ üres) sebességváltót, a kormányt, az első és hátsó felfüggesztést, a lánchajtást és a beépített, 4-dugattyús motort. Az ikonikus BMW logóval kiegészített motorkerékpár-modell elképesztően stílusosan fog mutatni kiállítva, amihez 2 bemutatóállvány is tartozik. Hagyd, hogy a vágyad vezessen A LEGO Technic BMW M 1000 RR a felnőtteknek szánt LEGO építmények gyűjteményének része. A világ legnépszerűbb járműveit ünneplő, felnőtteknek szánt építőkészletek betekintést nyújtanak a mérnöki világba, ami egy pihentető építési projekttel van ötvözve.• Építőkészlet felnőtteknek – Indítsd be a kreativitásod ezzel az izgalmas építménnyel! A LEGO® Technic BMW M 1000 RR (42130) modellkészlet tökéletes olyan felnőtteknek, akik egy kézzelfogható projektet keresnek • Telis-tele funkciókkal – Fedezd fel az 1:5 méretarányú modell valósághű részleteit, többek között a 3-fokozatú (+ üres) sebességváltót, a kormányt, az első és hátsó felfüggesztést, a lánchajtást és a 4-dugattyús motort is • Stílusos kinézet – Csodáld meg a piros, fehér és kék színösszeállítást és az ikonikus BMW logót! A kerekektől a szélvédőig, egyetlen részlet sem maradt figyelmen kívül ebben a modellváltozatban • Elképesztő BMW-s ajándék – Bármelyik motorkerékpár-rajongó imádni fogja ezt az elbűvölő modellkészletet. A kifejezetten felnőtteknek készült, magával ragadó projekt stílusos dekorációnak is remek • 1:5 méretarány – Ez a kiváló minőségű modell (a méretek nem tartalmazzák a bemutatóállványt) több mint 27 cm magas, 45,5 cm hosszú és 17 cm széles • Mutasd ki büszkén a szenvedélyed – A készlet egy bemutatóállványt és egy versenyállványt is tartalmaz, így ez a bámulatos motorkerékpár-modell nagyszerű beszédtéma lesz • Valódi együttműködés – Ez az építőkészlet a BMW és a LEGO® Technic tervezőcsapat partnerségének az eredménye • LEGO® Technic építmény felnőtteknek – A felnőtteknek készült modellkészletek darabjaként nagyszerű betekintést nyújt a mérnöki világba, ami egy pihentető építési projekttel van ötvözve • Kiváló minőségű anyagok – A LEGO® Technic elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek, kompatibilisek és garantáltan összeilleszthetők legyenek minden alkalommal • Első a biztonság – A LEGO® Technic elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-bmw-m-1000-rr-42130-188628", "image": "https://netjatek.hu/images/common/products/large/18/86/188628-1-lego-r-technic-bmw-m-1000-rr-42130-1646914658652682.jpg", "price": 82885.0, "original_price": 104999.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Technic", "partner": "JátékNet (CJ)", "discount": 21}, {"id": "188661", "title": "LEGO® Star Wars: A Mandalóri sisak 75328", "description": "Star Wars: A Mandalóri rajongók, figyelem! Engedd szabadjára a kreativitásodat, és koncentrálj az építésre A Mandalóri sisak (75328) gyűjthető LEGO® Star Wars másolatával.A beszkár páncél fémes csillogását dobfényezett elemek segítségével alkothatod meg, a különböző árnyalatú szürke kockákkal pedig kiemelheted a hiteles másolat kontúrjait. Egészítsd ki a névtáblával ellátott, kockákból épült bemutatóállvánnyal, így otthon és a munkahelyen egyaránt bámulatosan fog mutatni.Az építés örömeA mellékelt, lépésről lépésre vezető útmutatóval elmerülhetsz az építési élményben. Ha pedig készen állsz egy újabb építési kihívásra, szerezd be a többi új, 2022 márciusában megjelenő LEGO Star Wars sisakokat, amikkel kiegészítheted a gyűjteményedet.  A kreativitás galaxisaRéges-rég egy messzi-messzi galaxisban kezdődött. Most pedig a nappalidban folytatódik a történet a felnőtteknek készült LEGO Star Wars készletekkel. Fedezd fel a kínálatot, hogy megtaláld a tökéletes ajándékokat a Star Wars rajongóknak vagy a lelkes LEGO építőknek.• Engedd szabadjára a kreativitásodat – Építsd meg A Mandalóri sisak (75328) részletesen kidolgozott LEGO® Star Wars másolatát, és mutasd ki a legendás fejvadász iránti tiszteleted• Építés és kiállítás – Éld át újra a kedvenc pillanataidat a Star Wars: A Mandalóri című sorozatból, miközben megalkotod Mandó sisakjának ikonikus másolatát, majd állítsd ki a névtáblával ellátott, kockákból épült állványon• Alkosd újra a beszkár páncél ragyogását – A dobfényezett LEGO® elemekkel és a különböző árnyalatú szürke kockákkal megalkothatod a beszkár páncél fémes kinézetét és a sisak kontúrjait• Egészítsd ki a gyűjteményedet – A Mandalóri sisak a gyűjthető LEGO® Star Wars sisak-építőmodellek kínálatának része, amik közül mindegyik magával ragadó és izgalmas, kreatív kihívást nyújt• Szórakoztató ajándékötlet – Lepd meg saját magad vagy valaki mást ezzel az 584 elemből álló készlettel, ami remek születésnapi, ünnepi vagy különleges meglepetés a Star Wars: A Mandalóri rajongóknak vagy a LEGO® Star Wars gyűjtőknek• Kompakt és hatásos – A Mandalóri sisak kockákból épült modellje több mint 18 cm magas, 11 cm széles és 12 cm mély• Illusztrált építési útmutató – A dobozban egy lépésről lépésre vezető útmutatót találsz, így akkor is magabiztosan építhetsz, ha még újak számodra a LEGO® készletek• Egy messzi-messzi galaxisból egyenesen a kezedbe – A felnőtteknek szánt LEGO® Star Wars készletek tökéletesek neked, mint igényes hobbiépítőnek, aki élvezi a szórakoztató, kreatív DIY projekteket• Kiváló minőség – A LEGO® kockák és elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egyszerűen és biztonságosan összeilleszthetők legyenek, így strapabíró építményeket alkothatsz• Garantált biztonság – A LEGO® elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és alaposan megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-a-mandalori-sisak-75328-188661", "image": "https://netjatek.hu/images/common/products/large/18/86/188661-1-lego-r-star-wars-a-mandalori-sisak-75328-1646220265618467.jpg", "price": 25299.0, "original_price": 29999.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Star Wars", "partner": "JátékNet (CJ)", "discount": 16}, {"id": "188739", "title": "Azúrkék nyomok: Plüss pénztárca - Magenta", "description": "Az ovisok nagyon szeretnek Magentával kalandozni, most pedig akár magukkal is vihetik őket egy cuki, cipzáras pénztárca formájában - kis kedvencükkel egészen biztosan bátrabban indulnak el az óvodába vagy a boltba. A szuperpuha kutyus pocakjába belefér a zsebpénz vagy néhány kincs, ami a séta során jön szembe.Csomagolás mérete: 10 x 20 x 2 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fazurkek-nyomok-pluss-penztarca-magenta-188739", "image": "https://netjatek.hu/images/common/products/large/18/87/188739-1-azurkek-nyomok-pluss-penztarca-magenta-1648798393734937.jpg", "price": 1499.0, "original_price": 2499.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Táska,tolltartó,kulcstartó > Pénztárca,neszesszer", "partner": "JátékNet (CJ)", "discount": 40}, {"id": "188742", "title": "Azúrkék nyomok: Ovis plüss hátizsák - Azúr", "description": "Az ovisok nagyon szeretnek Azúrral kalandozni, most pedig akár magukkal is vihetik őket egy cuki hátizsák formájában - kis kedvencükkel egészen biztosan bátrabban indulnak el az óvodába. A kutyus pocakjába beférnek a legszükségesebb holmik és egy-két kincs is, ami az út során jön szembe. Ráadásként szuperpuha és nagyon szereti, ha megölelik.A hátizsák mérete: 30 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fazurkek-nyomok-ovis-pluss-hatizsak-azur-188742", "image": "https://netjatek.hu/images/common/products/large/18/87/188742-1-azurkek-nyomok-ovis-pluss-hatizsak-azur-1648722248321144.jpg", "price": 2499.0, "original_price": 5999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Táska,tolltartó,kulcstartó > Ovis hátizsák,kisbőrönd", "partner": "JátékNet (CJ)", "discount": 58}, {"id": "188745", "title": "Azúrkék nyomok: Ovis plüss hátizsák - Magenta", "description": "Az ovisok nagyon szeretnek Magentával kalandozni, most pedig akár magukkal is vihetik őket egy cuki hátizsák formájában - kis kedvencükkel egészen biztosan bátrabban indulnak el az óvodába. A kutyus pocakjába beférnek a legszükségesebb holmik és egy-két kincs is, ami az út során jön szembe. Ráadásként szuperpuha és nagyon szereti, ha megölelik.A hátizsák mérete: 30 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fazurkek-nyomok-ovis-pluss-hatizsak-magenta-188745", "image": "https://netjatek.hu/images/common/products/large/18/87/188745-1-azurkek-nyomok-ovis-pluss-hatizsak-magenta-1648722426571220.jpg", "price": 2499.0, "original_price": 5999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Táska,tolltartó,kulcstartó > Ovis hátizsák,kisbőrönd", "partner": "JátékNet (CJ)", "discount": 58}, {"id": "188751", "title": "Tomy Toomies: 2 az 1-ben tologatható Batmotor Batman és Robin figurákkal", "description": "A Toomies 2 az 1-ben Batman motorkerékpárja egy sokoldalú, oldalkocsis motorkerékpár, amelyet a gyerekek különböző módokon rakhatnak össze: Batman motorjához csatlakoztathatja Robint az oldalkocsijában, vagy akár tandemben is futhatnak, egymás előtt. A kis kezekbe tervezett alkatrészek könnyen a helyükre pattannak, és az univerzális vonóhorognak köszönhetően más kompatibilis Tomy Toomies járművekhez is csatlakoztathatók. Sietsz, hogy elhagyd a Denevérbarlangot? Egyszerűen told előre bármilyen sima felületen, hogy felpörgesd a motort, majd engedd el, és Batman és Robin a segítségükre sietnek! Könnyű és gyors. Nincs szükség elemekre. 12 hónapos kortól ajánlott.Csomagolás mérete: 19 x 34 x 21 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-2-az-1-ben-tologathato-batmotor-batman-es-robin-figurakkal-188751", "image": "https://netjatek.hu/images/common/products/large/18/87/188751-1-tomy-toomies-2-az-1-ben-tologathato-batmotor-batman-es-robin-figurakkal-1757916628381683.jpg", "price": 3999.0, "original_price": 9299.0, "currency": "HUF", "brand": "Tomy", "category": "Játékbolt > Bébijáték > Tili toli", "partner": "JátékNet (CJ)", "discount": 57}, {"id": "188754", "title": "Tomy Toomies: 3 az 1-ben Batmobil fürdőjáték", "description": "Bizony előfordul, hogy a fürdőkádban olyan ádáz ellenségekkel kell szembenéznünk, hogy ott már csak a szuperhősök segíthetnek. A Tomy Tommies 3 az 1-ben Batmobil fürdőjátékával a DC-rajongó gyerekek egy lendkerekes Batmobillal, valamint egy Batman és egy Robin figurával védhetik meg Gotham Cityt. A jármű könnyedén, pár mozdulattal átalakítható, így Robin egy külön jetskin folytathatja az üldözést. A motorháztető alatt lévő gyöngyök zörögnek játék közben, így a motorhangok sem maradnak el. Az alkatrészek könnyen a helyükre pattannak, a jármű kompatibilis más Tomy Toomies játékokkal. A játék kiváló minőségű anyagokból készült, így a gyerekek sokáig élvezhetik a vele való játékot. Használható a kádban és a gyerekszobában egyaránt. A fürdőjáték vidám pillanatokat szereznek a kádban, emellett segítenek megszeretni a vizet azokkal a gyerekekkel, akik egy kicsit még tartanak tőle.Csomagolás mérete: 19 x 34 x 21 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-3-az-1-ben-batmobil-furdojatek-188754", "image": "https://netjatek.hu/images/common/products/large/18/87/188754-1-tomy-toomies-3-az-1-ben-batmobil-furdojatek-1652273315457733.jpg", "price": 4999.0, "original_price": 16999.0, "currency": "HUF", "brand": "Tomy", "category": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "partner": "JátékNet (CJ)", "discount": 71}, {"id": "188757", "title": "Tomy Toomies: Vízimentők fürdőjáték szett", "description": "A pancsolás mindig jobb móka, ha közben játszani is lehet. Főleg, ha egy ilyen menő vízimentő szett kerül be a kádba. A Tomy Toomies Vízimentők fürdőjáték szettel a picik izgalmas - és nem utolsó sorban fröcskölős - történeteket játszhatnak el.A dobozban található helikopter fröcskölőként is üzemel, ha a gyerekek meghúzzák a zsinórt. A helikopterben ülő pilóta kutyus kivehető, hogy még mókásabb legyen a játék. De vajon meg tudja menteni a bajba jutott, kajakos kutyust?A fürdőjátékok vidám pillanatokat szereznek a kádban, emellett segítenek megszerettetni a vizet azokkal a gyerekekkel, akik egy kicsit még tartanak tőle.Csomagolás mérete: 19 x 34 x 21 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-vizimentok-furdojatek-szett-188757", "image": "https://netjatek.hu/images/common/products/large/18/87/188757-1-tomy-toomies-vizimentok-furdojatek-szett-1652081438723668.jpg", "price": 6999.0, "original_price": 14299.0, "currency": "HUF", "brand": "Tomy", "category": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "partner": "JátékNet (CJ)", "discount": 51}, {"id": "188781", "title": "Szilaj, a szabadon száguldó: Fekvő Szilaj plüssfigura - 45 cm", "description": "Szilaj, a szabadon száguldó minél több szeretgetést és ölelést szeretne bezsebelni a kicsiktől. Ez a nagy méretű Szilaj plüss figura most az ágyra is le tud feküdni, vagy szívesen elkíséri a kicsiket az oviba, éjjel pedig őrzi az álmukat és igaz barátra lelhetnek benne. A plüssfigura mérete: 45 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszilaj-a-szabadon-szaguldo-fekvo-szilaj-plussfigura-45-cm-188781", "image": "https://netjatek.hu/images/common/products/large/18/87/188781-1-szilaj-a-szabadon-szaguldo-fekvo-szilaj-plussfigura-45-cm-1651578674435971.jpg", "price": 4999.0, "original_price": 8999.0, "currency": "HUF", "brand": "DreamWorks", "category": "Játékbolt > Plüssfigura > Nagy plüssfigura (40 cm felett)", "partner": "JátékNet (CJ)", "discount": 44}, {"id": "188784", "title": "Falk: Country Star traktor pótkocsival - rózsaszín", "description": "Vagány traktor vagány, kalandor kislányoknak - méghozzá opcionálisan lecsatolható pótkocsival! És hogy még élvezetesebb legyen a játék, a traktort pedálok segítségével lehet hajtani. Rózsaszín színe cuki külsőt kölcsönöz ennek a masszív járgánynak.A pótkocsi jól pakolható, és rengeteg cucc belefér, legyen szó szerszámokról, építőanyagokról, plüss nyuszikról vagy bármi másról. Ráadásul könnyedén rögzíthető.Indulhat a munka? Akkor egy jó dudálás és mehet is!A nagy kerekeknek köszönhetően egyenetlen terepen is jól vezethető. A játék jó minőségű, strapabíró műanyagból készült.Használata 2 éves kortól ajánlott.Remekül fejleszti az izomzatot és a nagymozgásokat, na meg az építkezős-farmos játékokat is egészen más dimenzióba helyezi.Jellemzők:Mérete: 123 x 53 x 42 cm (pótkocsival együtt)Ülésmagasság: 33 cmA kormány magassága (a legalacsonyabb pontját tekintve): 44 cmMaximális terhelhetőség: 30 kgSúlya: kb. 13 kgCsomagolási méret: 42 x 123 x 53 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffalk-country-star-traktor-potkocsival-rozsaszin-188784", "image": "https://netjatek.hu/images/common/products/large/18/87/188784-1-falk-country-star-traktor-potkocsival-rozsaszin-1645784120145923.jpg", "price": 27999.0, "original_price": 31999.0, "currency": "HUF", "brand": "Falk", "category": "Játékbolt > Kültéri játék > Járgányok,kismotorok és gokartok", "partner": "JátékNet (CJ)", "discount": 13}, {"id": "188811", "title": "Hot Wheels City: Alap pálya szett - Autómosó", "description": "A Hot Wheels City alappályákkalegy saját Hot Wheels City-t építhetnek meg a gyerekek, akár a szoba közepére is. Eljátszhatják kedvenc trükkjeiket és hihetetlen kalandokra indulhatnak kisautóikkal. A játékszettek több ponton is csatlakoztathatók más Hot Wheels készletekhez és pályaelemekhez is, így akár egy saját tervezésű versenyvilágot építhetnek össze, tele látványos elemekkel és trükkökkel. A készletekben egy-egy kisautó is megtalálható. A Hot Wheels city sorozatban olyan népszerű helyeket találhatnak, mint a műhely, hamburgerező, autómosó vagy parkolóház. Külön-külön és együtt is fantasztikus történetekre inspirálják a fiatalokat. Csomagolás mérete: 26 x 8 x 22 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-city-alap-palya-szett-automoso-188811", "image": "https://netjatek.hu/images/common/products/large/18/88/188811-1-hot-wheels-city-alap-palya-szett-automoso-1646036296513368.jpg", "price": 7185.0, "original_price": 8999.0, "currency": "HUF", "brand": "Hot Wheels", "category": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "partner": "JátékNet (CJ)", "discount": 20}, {"id": "188814", "title": "Hot Wheels City: Alap pálya szett - Városi parkolóház", "description": "A Hot Wheels City alappályákkal egy saját Hot Wheels City-t építhetnek meg a gyerekek szobájuk közepén. Eljátszhatják kedvenc trükkjeiket és hihetetlen kalandokra indulhatnak kisautójukkal.A játékszettek több ponton is csatlakoztathatók más Hot Wheels készletekhez és pályaelemekhez is, így akár egy saját tervezésű versenyvilágot építhetnek tele látványos elemekkel és trükkökkel. A készlet 1 db kisautót tartalmaz. A Hot Wheels city sorozatban olyan népszerű helyeken autózhatnak, mint a műhely, hamburgerező, autómosó vagy parkolóház. Külön-külön és együtt is fantasztikus történetekre inspirálnak.Csomagolás mérete: 26 x 8 x 22 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-city-alap-palya-szett-varosi-parkolohaz-188814", "image": "https://netjatek.hu/images/common/products/large/18/88/188814-1-hot-wheels-city-alap-palya-szett-varosi-parkolohaz-1646036470390576.jpg", "price": 8999.0, "original_price": null, "currency": "HUF", "brand": "Hot Wheels", "category": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "partner": "JátékNet (CJ)", "discount": null}, {"id": "188925", "title": "Trefl: Jumpers - Treflik, Repülő kalapok társasjáték", "description": "A Repülő kalapok egy izgalmas ügyességi játék az egész család számára. Ki találja el a céltábla közepét? Most kiderül! Játsszatok együtt a Treflikkell!A játék menete:Az első játékos a katapultra helyezi repülő kalapját – a körvonalon belül. Ezután megpróbálja a a kalapot egy kiválasztott lyukba juttatni. A többi játékos is ugyanezt teszi. A játék az 5. kört követően ér véget. A legtöbb pontot szerző játékos győz.A játék nagyszerűen fejleszti a kézügyességet és a szem-kéz koordinációt.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-jumpers-treflik-repulo-kalapok-tarsasjatek-188925", "image": "https://netjatek.hu/images/common/products/large/18/89/188925-1-trefl-jumpers-treflik-repulo-kalapok-tarsasjatek-1646122695248987.jpg", "price": 4594.0, "original_price": 4899.0, "currency": "HUF", "brand": "Trefl", "category": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "partner": "JátékNet (CJ)", "discount": 6}, {"id": "189003", "title": "Ecoiffier: Húzós kocsi homokozókészlettel", "description": "Vidám és praktikus homokozó szett húzós kocsiban. Az eszközök használhatók a kertben, a strandon és a tengerparton is. Vastag, strapabíró műanyagból készült, a húzós kocsi pedig megkönnyíti a szállítást.A húzós kocsiban kényelmesen elférnek a homokozó eszközök, plusz egy-két apróság is belefér, hiszen a kicsit mindig találnak valamit az úton.Csomagolás mérete: 31 x 19 x 18 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-huzos-kocsi-homokozokeszlettel-189003", "image": "https://netjatek.hu/images/common/products/large/18/90/189003-1-ecoiffier-huzos-kocsi-homokozokeszlettel-1655464757771716.jpg", "price": 3999.0, "original_price": 6299.0, "currency": "HUF", "brand": "Écoiffier", "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": 37}, {"id": "189015", "title": "Ecoiffier: Kézi- és morzsaporszívó", "description": "Ki mondta, hogy a gyerekek nem szeretnek takarítani? A legtöbben egyenesen imádnak sertepertélni a házimunkát végző szüleik körül. Ezzel a pici kezek számára tervezett kézi porszívóval pedig ők maguk is beszállhatnak a munkába - egy szerepjáték erejéig.A porszívó feje cserélhető, a dobozban összesen 3 darab különböző fej található.Csomagolás mérete: 11 x 19 x 37 cmA játék fejleszti a logikus gondolkodást, a finommotorikus mozgást, a problémamegoldó képességet, valamint megismerteti a gyermeket az igazi porszívó működésével.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-kezi-es-morzsaporszivo-189015", "image": "https://netjatek.hu/images/common/products/large/18/90/189015-1-ecoiffier-kezi-es-morzsaporszivo-1672997451593922.jpg", "price": 3499.0, "original_price": 3999.0, "currency": "HUF", "brand": "Écoiffier", "category": "Játékbolt > Szerepjáték > Házimunka", "partner": "JátékNet (CJ)", "discount": 13}, {"id": "189048", "title": "LEGO® ICONS: Vespa 125 10298", "description": "Éld át a La Dolce Vita életérzést!Merülj el egy koncentrációt igénylő építési projektben, tele stílussal, ezzel a felnőtteknek szánt LEGO® Vespa 125 modellkészlettel.A klasszikus, 1960-as évekbeli Vespa Piaggio ihlette modell pasztellkék színben vár rád – ez egy nagyon ritka LEGO szín, amit az építésrajongók biztosan imádni fognak. A Vespa 75. évfordulójának megünneplésének alkalmából a LEGO tervezők szorosan együttműködtek az életstílust megtestesítő márkával, hogy egy bámulatos modellt alkossanak felnőtteknek, ami magával ragadó építést nyújt.Gyönyörű részletek. Valósághű funkciókAz eredetihez hasonlóan ez a megépíthető Vespa modell is egy oldalra szerelt, elülső kerékkel, 2 üléssel, levehető motorháztetővel, alatta egy kockákból épült motorral, egy működő kitámasztóval és működő kormányzással van kialakítva. Az utolsó simítások közé a Vespa logó, egy klasszikus, 1960-as évekbeli olasz rendszámtábla, egy pótkerék, egy bukósisak, valamint kiegészítőkosár tartozik, egy virágcsokorral a hátulján.  Üdvözlünk a saját terepedenFejleszd a kreativitást. Fejleszd a koncentrációt. Építsd meg álmaid járműgyűjteményét a felnőtteknek szánt, exkluzív, valósághű járműmodellekkel.• Építsd meg saját LEGO® Vespa 125 modelledet – Építsd meg az olasz ikon felnőtteknek szánt, részletesen kidolgozott, kiállítható modelljét (10298)• Az eredeti ihlette – Ez a kockákból épült Vespa egy oldalra szerelt, elülső kerékkel, 2 üléssel, levehető motorháztetővel és kockákból épült motorral, valamint működő kormányzással van ellátva• Extra részletek – Az utolsó simításokat a Vespa logó, egy klasszikus, 1960-as évekbeli olasz rendszámtábla, egy pótkerék, egy bukósisak és a kiegészítőkosár adja, köztük egy virágcsokorral• Vespa rajongóknak tervezve – A Vespa 75. évfordulójának alkalmából a LEGO® tervezők együttműködtek az életstílust megtestesítő márkával, hogy egy bámulatos modellt alkossanak az olasz kultúra szerelmeseinek• itka szín – A modell pasztellkék színben pompázik, ami a Vespa egyik eredeti gyártási színe, és egy rendkívül ritka LEGO® szín, amit a LEGO rajongók imádni fognak• Ünnepeld a La Dolce Vita életérzést – A működő kitámasztóval ellátott modellt otthon és az irodában egyaránt kiállíthatod, így saját Vespa emlékművet alakíthatsz ki• Méretek – Ez a gyűjthető bemutatómodell több mint 22 cm magas, 35 cm hosszú és 12 cm széles• Projekt felnőtteknek – Ez a LEGO® készlet egy olyan építőkészlet sorozat része, amiket felnőtt építésrajongóknak terveztünk, így remek ajándékötlet a Vespa rajongóknak• Kiváló minőségű anyagok – A LEGO® építőkockák kiváló minőségű anyagokból készültek. Az építőelemek egységesek, kompatibilisek, valamint könnyen összeilleszthetők és szétszedhetők minden alkalommal, ami már 1958 óta így van• Garantált biztonság – A LEGO® elemek esetében a biztonság és a minőség az első. Ezért szigorúan leteszteljük őket, így biztos lehetsz benne, hogy ez a Vespa modell egy igazán robusztus építmény lesz", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-vespa-125-10298-189048", "image": "https://netjatek.hu/images/common/products/large/18/90/189048-1-lego-r-icons-vespa-125-10298-1646914632408224.jpg", "price": 36199.0, "original_price": 42999.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Icons", "partner": "JátékNet (CJ)", "discount": 16}, {"id": "189051", "title": "LEGO® Technic McLaren Formula 1 versenyautó 42141", "description": "Felejts el mindent, ami eltereli a figyelmedet. Add át magad a összpontosító bajnoki képességednek. Ideje megépíteni a részletesen kidolgozott LEGO® Technic McLaren Formula 1 versenyautó 42141 modellt.Ha átlépted a célvonalat, óriási büszkeséget fogsz érezni – aminek a gyümölcse egy bámulatos, kiállítható modell lesz, amivel megünnepelheted az elkötelezettségedet.Szoros együttműködés a LEGO Csoport és a McLaren Racing közöttA LEGO és a McLaren Racing csapat tervezői egymás mellett párhuzamosan dolgoztak a 2022-es évre. Mindkét szakértői brigád ugyanakkor fejlesztette a modelljét, így ez egy igazán különleges együttműködés volt. Akárcsak a valódi autó, úgy ez a LEGO Technic változat is 6-hengeres V-motorral, mozgó dugattyúkkal, kormányzással, felfüggesztéssel és differenciálművel van felszerelve.  Hagyd, hogy a szenvedélyed hajtsonAz autóversenyzők zónának hívják. Ez egy olyan fokozott koncentrációs állapot, ami a legjobb teljesítmény nyújtásához szükséges. Most pedig itt az ideje, hogy te is a zónába kerülj, miközben ugyanezt az összpontosítást a kedvenc járműveid újraalkotására fordítod a LEGO Technic készletekkel, amiket felnőtteknek és a gyűjthető autók rajongóinak terveztek.• Egy építés a Formula 1 rajongóinak – Építsd meg a McLaren 2022-es F1 autójának részletesen kidolgozott modellmásolatát ezzel a felnőtteknek szánt LEGO® Technic McLaren Formula 1 versenyautó (42141) építőkészlettel• Szoros együttműködés – A LEGO® tervezők együtt dolgoztak a McLaren Racing csapatával, hiszen mindkét szakértői csapat ugyanakkor fejlesztette az autóváltozatát a 2022-es versenyszezonra• A valódi autó alapján modellezve – Olyan funkciókkal van felszerelve, mint a 6-hengeres V-motor mozgó dugattyúkkal, kormányzás, felfüggesztés és differenciálmű az éles kanyarokhoz• Projekt felnőtteknek – Ez a McLaren F1 replika lehetőséget nyújt a felnőtt LEGO® építőknek arra, hogy igazán elmerüljenek a szenvedélyükben, és élvezzék az odafigyelést igénylő építést, aminek az eredménye egy bámulatos dekorációs darab lesz• Méretek – Ez a LEGO® Technic McLaren F1 modell több mint 13 cm magas, 65 cm hosszú és 27 cm széles• Részletes építési útmutató – Az exkluzív útmutató a modell megépítésének irányítása mellett a McLaren Racing és a LEGO® tervezők közötti együttműködést is bemutatja• Szponzormatricák – Egészítsd ki a modelledet szponzormatricákkal, amiket a valódi F1 versenyautókon is láttál• Üdvözlünk a zónádban – A LEGO® Technic univerzum haladóknak szánt, megépíthető modelleket kínál a felnőtt LEGO rajongók számára, akik egy elégedettséget nyújtó építési élményt és remek dekorációt keresnek• Kiváló minőség – A LEGO® Technic elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek, kompatibilisek és garantáltan összeilleszthetők legyenek minden alkalommal• Első a biztonság – A LEGO® Technic elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-mclaren-formula-1-versenyauto-42141-189051", "image": "https://netjatek.hu/images/common/products/large/18/90/189051-1-lego-r-technic-mclaren-formula-1-versenyauto-42141-1646123684180956.jpg", "price": 63395.0, "original_price": 82999.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Technic", "partner": "JátékNet (CJ)", "discount": 24}, {"id": "189069", "title": "Plüss nyuszi, fekvő - 13 cm", "description": "Ha Húsvét, akkor nyúl, nyúl és nyúl! A húsvéti dekoráció elengedhetetlen részét képezik a kis nyuszik, akik puszmogva jelzik, hogy végre tényleg itt a tavasz. Ez a pihe-puha, fekvő plüssnyúl része lehet a dekorációnak, de húsvéti csokipakk-kiegészítőnek is tökéletes, a gyerekek egészen biztosan szívesen ölelik majd magukhoz. A termék a címke útmutatása szerint mosógépben mosható.A plüss mérete: 13 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpluss-nyuszi-fekvo-13-cm-189069", "image": "https://netjatek.hu/images/common/products/large/18/90/189069-1-pluss-nyuszi-fekvo-13-cm-1646206384212976.jpg", "price": 1899.0, "original_price": 2499.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "partner": "JátékNet (CJ)", "discount": 24}, {"id": "189138", "title": "BUKI: Mini Lab varázslatos tudomány kísérletező szett", "description": "A Mini Lab Varázslatos tudomány kísérletező szettel a gyerekek 10 darab varázslatos kísérletet végezhetnek el optikai illúziókkal, elképesztő fizikai tevékenységekkel, statikus elektromossággal...Egyszerre tudományos, varázslatos és egy kicsit talán még misztikus is. A tudományokért és kísérletekért rajongó gyerekek egészen biztosan imádni fogják.A szettben minden megtalálható, ami kellhet a kísérlethez.Csomagolás mérete: 20 x 25 x 6 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-mini-lab-varazslatos-tudomany-kiserletezo-szett-189138", "image": "https://netjatek.hu/images/common/products/large/18/91/189138-1-buki-mini-lab-varazslatos-tudomany-kiserletezo-szett-1646404030205396.jpg", "price": 6599.0, "original_price": null, "currency": "HUF", "brand": "Buki", "category": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "partner": "JátékNet (CJ)", "discount": null}, {"id": "189174", "title": "BUKI: Professzionális kerámiakészítő stúdió agyaggal", "description": "Korongozó készlet kifejezetten gyerekek számára. Segítségével a kicsik könnyedén elkészíthetnek egy tálat, edényt vagy egy tányért, a színes útmutató pontos és részletes utasításokat tartalmaz. Miután elkészült a portéka, természetesen ki is lehet festeni, díszíteni, a szettben ehhez is találtok eszközöket.A szettben 2 kg levegőn száradó agyag található világos és sötétbarna színben. A korongozó kerék kizárólag a mellékelt hálózati adapterrel működik, hogy biztosítsa a motor megfelelő teljesítményét.A játék remekül fejleszti a kreativitást, a szem-kéz koordinációt, valamint használatával a gyerekek betekintést nyerhetnek az agyagozás művészetébe.Csomagolás mérete: 31 x 37 x 9 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-professzionalis-keramiakeszito-studio-agyaggal-189174", "image": "https://netjatek.hu/images/common/products/large/18/91/189174-1-buki-professzionalis-keramiakeszito-studio-agyaggal-1649342887511630.jpg", "price": 15808.0, "original_price": 20999.0, "currency": "HUF", "brand": "Buki", "category": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "partner": "JátékNet (CJ)", "discount": 25}, {"id": "189180", "title": "BUKI: Lemosható tetoválás fiúknak - 75 db-os", "description": "A gyerekek imádják a lemosható tetoválásokat legyen nyár vagy tél, tavasz vagy ősz. Ebben a csomagban nem kevesebb, mint 75 darab ideiglenes tetkó található. A srácok menőbbnél menőbb motívumokkal díszíthetik karjukat, lábukat.A tetoválások bőrre káros anyagot nem tartalmaznak, szappanos vízzel dörzsölve könnyedén eltávolíthatók.Csomagolás mérete: 17 x 26 x 1 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-lemoshato-tetovalas-fiuknak-75-db-os-189180", "image": "https://netjatek.hu/images/common/products/large/18/91/189180-1-buki-lemoshato-tetovalas-fiuknak-75-db-os-1646404567508109.jpg", "price": 2299.0, "original_price": null, "currency": "HUF", "brand": "Buki", "category": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "partner": "JátékNet (CJ)", "discount": null}, {"id": "189183", "title": "BUKI: Lemosható metál tetoválás szett lányoknak - 75 db-os", "description": "A gyerekek imádják a lemosható tetoválásokat legyen nyár vagy tél, tavasz vagy ősz. Ebben a csomagban nem kevesebb, mint 75 darab ideiglenes tetkó található. A lányok metál színű indián- és mexikói motívumokkal díszíthetik karjukat, lábukat.A tetoválások bőrre káros anyagot nem tartalmaznak, szappanos vízzel dörzsölve könnyedén eltávolíthatók.Csomagolás mérete: 17 x 26 x 1 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-lemoshato-metal-tetovalas-szett-lanyoknak-75-db-os-189183", "image": "https://netjatek.hu/images/common/products/large/18/91/189183-1-buki-lemoshato-metal-tetovalas-szett-lanyoknak-75-db-os-1646404926383545.jpg", "price": 1994.0, "original_price": 2299.0, "currency": "HUF", "brand": "Buki", "category": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "partner": "JátékNet (CJ)", "discount": 13}, {"id": "189201", "title": "Barbie: Lakóautó óriáscsúszdával", "description": "Barbie igazán komolyan veszi a kikapcsolódást. Ezzel a fenomenális kinyitható lakóautóval megunhatatlan szórakozás vár rá és rátok is. A szuperjárgányban több külső és belső játékteret is találtok, és több mint 60 érdekes kiegészítő várja, hogy mesés történeteket játsszatok el. Vár az út!Ha megérkeztek Barbie-val, kinyithatjátok az oldalsó ajtókat, lehajthatjátok a csomagtartót és máris kezdődhet a móka. A fürdőszobával, konyhával, hálózsákkal, tévével és a többi remek kiegészítővel elmehettek egy egész napos kempingezésre vagy épp felfedezhetitek a környéket. Ha pedig maradnátok, kipróbálhatjátok az autó tetejéről induló óriáscsúszdát. Itt a kánikula? Barbie a medencében is hűsölhet, vagy vehet egy frissítő zuhanyt. Megéheztetek? Barbie vacsorát főzhet a konyhában, majd tévét nézhet a kiskutyájával, hogy végül mindenki bebújhasson a saját hálózsákjába és aludjon egy nagyot a kalandos nap után. Amikor vége a kempingezésnek, a kiegészítők bepakolhatók a kocsiba, így könnyen tárolhatók – hogy másnap indulhasson a következő kaland! A csomagban található matricákkal pedig igazán csinossá varázsolhatjátok a lakóautót.A készlet a babát nem tartalmazza. A színek és díszítések eltérhetnek.Csomagolás mérete: 60 x 23 x 33 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-lakoauto-oriascsuszdaval-189201", "image": "https://netjatek.hu/images/common/products/large/18/92/189201-1-barbie-lakoauto-oriascsuszdaval-1646226155186314.jpg", "price": 49999.0, "original_price": 51499.0, "currency": "HUF", "brand": "Barbie", "category": "Játékbolt > Játékbaba > Játékbaba felszerelés", "partner": "JátékNet (CJ)", "discount": 3}, {"id": "189219", "title": "Thomas: motorizált mozdony - Diesel", "description": "Sodor sziget izgalmas hely, ám nem kicsi. Nem árt ha van egy mozdony barátunk, akivel eljuthatunk a legjobb helyekre. A Fisher-Price TrackMaster motorizált vonatok nagy sebességgel nagy kalandokra viszik Thomast és a kis játékosokat is! A sorozatban megtaláljátok a legnépszerűbb karaktereket: Thomast, Percy-t, James-t és még sok más mozdonyt. Minden csomagban egy vagont is lapul, így rögtön kipróbálhatjátok kedvenceteket vontatás közben.A gyűjthető járgányok kompatibilisek a TrackMaster pályákkal, és kiváló kiegészítői a játékvonat gyűjteményednek. Indulhat a móka Diesellel? Akkor irány Sodor!Csomagolás mérete: 25 x 14 x 4 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthomas-motorizalt-mozdony-diesel-189219", "image": "https://netjatek.hu/images/common/products/large/18/92/189219-1-thomas-motorizalt-mozdony-diesel-1649243712123097.jpg", "price": 5485.0, "original_price": 5599.0, "currency": "HUF", "brand": "Thomas a gőzmozdony", "category": "Játékbolt > Kisvasút és Thomas > Thomas mozdony", "partner": "JátékNet (CJ)", "discount": 2}, {"id": "189318", "title": "Sycomore: Matricás képkészítő szett - Állatok", "description": "A picik imádnak ragasztgatni, ráadásul a matricázás remekül fejleszti a szem-kéz koordinációt, a finommotorikát - plusz ezzel a szettel megismerkedhetnek 10 különböző állattal és a színekkel is.A gyerekeknek mindössze annyi a dolguk, hogy beragasszák a matricákat a megfelelő helyre. Végeredményként színpompás, állatos képeket kapnak.Az elkészült alkotások akár a szoba díszei is lehetnek.Doboz mérete: 23 x 22 x 3 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsycomore-matricas-kepkeszito-szett-allatok-189318", "image": "https://netjatek.hu/images/common/products/large/18/93/189318-1-sycomore-matricas-kepkeszito-szett-allatok-1646728060437452.jpg", "price": 3899.0, "original_price": null, "currency": "HUF", "brand": "Sycomore", "category": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "partner": "JátékNet (CJ)", "discount": null}, {"id": "189342", "title": "Sycomore: Large Lovely Box - Bolondos girlandok kreatív szett", "description": "A kreatív gyerekek a szett segítségével csodálatos, színes girlandokat készíthetnek maguknak, a legjobb barátjuknak vagy bárkinek, akit meg szeretnének ajándékozni. Vagy éppen egy nagyszerű születésnapi partira. A csomagban minden szükséges eszköz megtalálható, ami csak kell az egyedi dekorációkhoz.Csomagolás mérete: 27 x 26 x 7 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsycomore-large-lovely-box-bolondos-girlandok-kreativ-szett-189342", "image": "https://netjatek.hu/images/common/products/large/18/93/189342-1-sycomore-large-lovely-box-bolondos-girlandok-kreativ-szett-1646728026416422.jpg", "price": 10599.0, "original_price": null, "currency": "HUF", "brand": "Sycomore", "category": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "partner": "JátékNet (CJ)", "discount": null}, {"id": "189369", "title": "Sycomore: Stick n fun mozaikkép készítő szett - Ölelnivaló állatok", "description": "A Sycomore Stick &#039;n fun mozaikkép készítő szettel 5 darab ölelnivaló állatkás képet készíthetnek el a kreatív gyerekek. A kicsiknek is biztos sikerélmény, ugyanis a használata egyszerű: mindössze rá kell ragasztani a különböző mozaiklapocskákat a megadott helyekre, hogy kidekorálják az állatokat.Az elkészült művek díszíthetik a gyerekszoba falát, de ajándéknak is nagyszerűek. Képek mérete: 24 x 34 cmA doboz mérete: 36 x 5 x 26 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsycomore-stick-n-fun-mozaikkep-keszito-szett-olelnivalo-allatok-189369", "image": "https://netjatek.hu/images/common/products/large/18/93/189369-1-sycomore-stick-n-fun-mozaikkep-keszito-szett-olelnivalo-allatok-1646727671969370.jpg", "price": 9399.0, "original_price": null, "currency": "HUF", "brand": "Sycomore", "category": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "partner": "JátékNet (CJ)", "discount": null}, {"id": "189393", "title": "Sycomore: Színezz-vágj-süss! készlet - Fiúknak", "description": "A kis művészek a szett segítségével könnyedén kibontakoztathatják kreativitásukat. Színezhetnek, vághatnak, aztán a figurákat ki is lehet sütni az útmutatóban leírtak szerint.Buszok, motorok, autók.. A szettben kifejezetten fiús figurák lapulnak. A rajzok megkeményednek és összezsugorodnak.Az elkészült alkotások különlegesen szép díszük lehet a gyerekszobának, de ajándéknak is tökéletesek.A játék remekül fejleszti a gyerekek kreativitását, kézügyességét és a finommotoros készségeket.A készletben 12 db különböző nyomtatott figura található. Csomagolás mérete: 26 x 40 x 7 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsycomore-szinezz-vagj-suss-keszlet-fiuknak-189393", "image": "https://netjatek.hu/images/common/products/large/18/93/189393-1-sycomore-szinezz-vagj-suss-keszlet-fiuknak-1694787857654127.jpg", "price": 4199.0, "original_price": null, "currency": "HUF", "brand": "Sycomore", "category": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "partner": "JátékNet (CJ)", "discount": null}, {"id": "189426", "title": "MemoRace - Fedezzük fel Európát! társasjáték", "description": "A szabály tulajdonképpen egyszerű, a feladat viszont korántsem: egy perc alatt kell megjegyezni az adott kép minden részletét.A MemoRace oktatási sorozatot egy vagy több játékosnak, gyermekeknek és szülőknek tervezték, hogy sok általános ismeretet szerezzenek különböző területeken. Ugyanakkor a játék a kihívások segítségével interaktív és szórakoztató módon edzi a logikai következtetés, a memória és a figyelem fejlődését.Tudjátok, hogyan isszák a teát Angliában? Vajon van-e olyan ország, ahol kötelező sakkot tanulni? És ha igen, akkor hol? Hol élnek Európában bölények? Kalandozzatok szerte a Európában, ismerjétek meg a különböző népek hagyományait, jellegzetes ételeiket és sok más érdekességet!A MemoRace játékot egyedül, de akár többen is játszhatjátok.Átlagos játékidő: 10-30 perc", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmemorace-fedezzuk-fel-europat-tarsasjatek-189426", "image": "https://netjatek.hu/images/common/products/large/18/94/189426-1-memorace-fedezzuk-fel-europat-tarsasjatek-1646812084667453.jpg", "price": 5485.0, "original_price": 6299.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "partner": "JátékNet (CJ)", "discount": 13}, {"id": "189486", "title": "Buborékfújó repülő - többféle", "description": "Buborééééékok mindenhooooool!Ez a színes kis propeller megannyi buborékot tud a levegőbe repíteni. Mártsátok be a propellert a piros tányérba öntött buborékfolyadékba, majd nyomjátok meg a gombot és nézzétek, ahogy a színes gömbök a magasba szállnak. Ugye milyen jó móka?A buborékfújó repülők többféle színben kaphatóak. (kék, piros, zöld) A feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.A játék elemmel működik.Csomagolás mérete: 8 x 19 x 25 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuborekfujo-repulo-tobbfele-189486", "image": "https://netjatek.hu/images/common/products/large/18/94/189486-1-buborekfujo-repulo-tobbfele-1681886667125796.jpg", "price": 1199.0, "original_price": 2999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kültéri játék > Buborékfújók", "partner": "JátékNet (CJ)", "discount": 60}, {"id": "189489", "title": "Buborékfújó dinó - neonzöld", "description": "Készüljetek fel az őskori buborékokra!Ez az aranyos kis dinó imád buborékokat fújni!, és sosem fárad el! Mártsátok a dinó száját a piros kis tálba öntött buborékfolyadékba, majd húzzátok meg a ravaszt hogy megannyi szappanbuborék szálljon a levegőbe!A játékhoz nincs szükség elemekre.Csomagolás mérete: 6 x 19 x 25 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuborekfujo-dino-neonzold-189489", "image": "https://netjatek.hu/images/common/products/large/18/94/189489-1-buborekfujo-dino-neonzold-1681886536995341.jpg", "price": 1499.0, "original_price": 2999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kültéri játék > Buborékfújók", "partner": "JátékNet (CJ)", "discount": 50}, {"id": "189603", "title": "Muffik: Szenzoros ortopédiai mini puzzle szőnyeg szett - 20 db-os", "description": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál az elkészítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek. Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most az otthonotokba is elvihetitek ezt az élményt. Ebben a mini puzzle csomagban 20 darab különböző textúrájú és témájú ortopédiai szőnyeget találtok. A kicsik összeállíthatják kedvenc pályájukat és puzzle elemeiket, miközben észrevétlenül fejlődik a kézügyességük és támogatja az egészséges lábacskák fejlődését.Csomagolás mérete : 31 x 29 x 9 cmAz egyes darabok méretei: 14,25 x 14,25 cmA csomag tartalma: 20 db mini puzzle elem", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-szenzoros-ortopediai-mini-puzzle-szonyeg-szett-20-db-os-189603", "image": "https://netjatek.hu/images/common/products/large/18/96/189603-1-muffik-szenzoros-ortopediai-mini-puzzle-szonyeg-szett-20-db-os-1646898132484417.jpg", "price": 22999.0, "original_price": null, "currency": "HUF", "brand": "Muffik", "category": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "189621", "title": "Princess TOP - Accessories matricás füzet", "description": "Hercegnők, ruhák, ékszerek, kiegészítők, divat, kreativitás? Melyik kislány ne rajongana ezekért? Nekik készült a Princess TOP termékcsaládunk. Az Accessories kötetben a gyerekek matricákkal díszíthetik fel a kiegészítőket: csizmákat, napszemüvegeket, kalapokat, táskákat…Oldalak száma: 32 + 8 Méret: 24 x 30 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fprincess-top-accessories-matricas-fuzet-189621", "image": "https://netjatek.hu/images/common/products/large/18/96/189621-1-princess-top-accessories-matricas-fuzet-1646898851821183.jpg", "price": 1799.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "partner": "JátékNet (CJ)", "discount": null}, {"id": "189627", "title": "Princess TOP - Fashion year matricás füzet", "description": "Hercegnők, ruhák, ékszerek, kiegészítők, divat, kreativitás? Melyik kislány ne rajongana ezekért? Nekik készült a Princess TOP termékcsaládunk. A Fashion Year kötetben a gyerekek kompletten is megtervezhetnek többféle öltözetet a matricák segítségével, legyen az estélyi ruha, hétvégi sportos öltözet, vagy akár egy lovagló szett.Oldalak száma: 32 + 8 Méret: 24 x 30 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fprincess-top-fashion-year-matricas-fuzet-189627", "image": "https://netjatek.hu/images/common/products/large/18/96/189627-1-princess-top-fashion-year-matricas-fuzet-1646898312695405.jpg", "price": 1799.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "partner": "JátékNet (CJ)", "discount": null}, {"id": "189672", "title": "Dinoszaurusz alakú fogó - többféle", "description": "Megérkezett a huncut dínórajongók új kedvence, a dinoszaurusz alakú fogó. És hogy mitől különleges? A farkánál lévő ravaszt meghúzva az őslény nyaka harmonikaszerűen megnyúlik, és hamm! Rá is harap bármire, ami az útjába áll.Természetesen nem harap óriásit, de azért jobb megijedni a félelmetes fogsortól...A termék 4-féle színben elérhető.Csomagolás mérete: 21 x 14 x 5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoszaurusz-alaku-fogo-tobbfele-189672", "image": "https://netjatek.hu/images/common/products/large/18/96/189672-1-dinoszaurusz-alaku-fogo-tobbfele-1646905869616696.jpg", "price": 1480.0, "original_price": 1699.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Játékfigura > Dinoszauruszok,sárkányok", "partner": "JátékNet (CJ)", "discount": 13}, {"id": "189804", "title": "Boribon plüss", "description": "Itt van Boribon, a plüssmackó!De miért is jó egy plüss?Lehet, hogy a felnőtteknek már nem jelent sokat egy ilyen játék, de a picik számára ezek a pihe-puha figurák legjobb barátok, élőlények, amelyekkel szerepjátékozhatnak és biztonságosan átélhetik a számunkra ijesztő és ismeretlen helyzeteket, olyan társak, akikről gondoskodhatnak, így fejlődik az érzelmi intelligenciájuk. Egy plüss segít a társas kapcsolatok gyakorlásában, a kommunikációs képességek fejlesztésében és végigkíséri a gyerekkort.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboribon-pluss-189804", "image": "https://netjatek.hu/images/common/products/large/18/98/189804-1-boribon-pluss-1646983264685528.jpg", "price": 6655.0, "original_price": 6999.0, "currency": "HUF", "brand": "Pagony", "category": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "partner": "JátékNet (CJ)", "discount": 5}, {"id": "189951", "title": "Bestway: Lay-Z-Spa Ibiza AirJet felfújható pezsgőfürdő - 180 x 180 x 66 cm", "description": "A Lay-Z-Spa Ibiza Air Jet pezsgőfürdő tökéletes pihenést biztosít az egész család számára.A könnyen kezelhető digitális panel és a fürdőmedence-szivattyú integrált szűrőrendszer segítségével pillanatok alatt élvezhető a kényeztető masszázs. A Freeze Shield automata fűtési technológiának köszönhetően egész évben használható.Külső mérete: 180 x 180 x 66 cmBelső átmérő: 132 cmSúlya: 37,7 kg Tulajdonságok:- Kapacitás: 4-6 felnőtt- Vízkapacitás (70%): 778 liter- Mérete felfújt állapotban: 1,80 m x 1,80 m x 66 cm- Belső méret: 1,32 m x 1,32 m- Töltött tömeg: 807 kg- Tényleges vízáramlás: 1 325 L/óra - Fűtőrendszer: Kb. 1,5-2,0 ˚C/ó- Maximális fűtőképesség: 40 ˚C - Nettó tömeg: 30 kg- Maximális vízmélység: 48 cm - Nyugtató AirJet légbuborékos masszázsrendszer (140 fúvóka)- Az ultraerős DuraPlus falak stresszvizsgálatokon bizonyították tartósságukat- A Freeze Shield automatikus fűtés meggátolja a víz megfagyását és ezzel a fürdő károsodását- A fürdőmedence-fűtő 40 napra előre beprogramozható jövőbeli működéshez- A ChemConnect adagoló stabil klórszintet biztosít a fürdőmedencében- Energiatakarékos, időzítő által vezérelt fűtőrendszer- Digitális vezérlőpult és fürdőmedence-szivattyú integrált szűrőrendszerrel, amely pohártartókat tartalmaz, és elérhető a fürdőmedence belsejéből- Megerősített fedél biztonsági záras kapcsokkal", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbestway-lay-z-spa-ibiza-airjet-felfujhato-pezsgofurdo-180-x-180-x-66-cm-189951", "image": "https://netjatek.hu/images/common/products/large/18/99/189951-1-bestway-lay-z-spa-ibiza-airjet-felfujhato-pezsgofurdo-180-x-180-x-66-cm-1647627105233390.jpg", "price": 239999.0, "original_price": null, "currency": "HUF", "brand": "Bestway", "category": "Játékbolt > Medence és pezsgőfürdő > Pezsgőfürdők", "partner": "JátékNet (CJ)", "discount": null}, {"id": "189975", "title": "Schleich: Sunrise Pegazus csikó 70721", "description": "A kézzel festett, részletgazdag Schleich pegazus csikó figura varázslatossá teszi a játékot. Fehér szőre és színpomás szárnya bájos megjelenést kölcsönöz neki. A figurát pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.A figura mérete: kb. 3,5 x 10 x 12 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-sunrise-pegazus-csiko-70721-189975", "image": "https://netjatek.hu/images/common/products/large/18/99/189975-1-schleich-sunrise-pegazus-csiko-70721-1647934928273722.jpg", "price": 3699.0, "original_price": null, "currency": "HUF", "brand": "Schleich", "category": "Játékbolt > Játékfigura > Schleich figura", "partner": "JátékNet (CJ)", "discount": null}, {"id": "189981", "title": "Schleich: Marshmallow Unikornis csikó 70724", "description": "A kézzel festett, részletgazdag Schleich unikornis csikó figura varázslatossá teszi a játékot. Színpompás szőre bájos megjelenést kölcsönöz ennek az egyszarvúnak. Ha a gyerekek a szivárvány végét keresik, a csikó biztosan a segítségükre lesz: a legszebb utakat is ismeri, színes farkával és sörényével pedig jeleket varázsol a levegőbe és eligazít mindenkit. Imád sétálni és mandalákat festeni. Sőt, azt is tudja, hol lehet aranyat találni a szivárvány végénél!A figurát pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.A figura mérete: kb. 4 x 8 x 8 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-marshmallow-unikornis-csiko-70724-189981", "image": "https://netjatek.hu/images/common/products/large/18/99/189981-1-schleich-marshmallow-unikornis-csiko-70724-1651651223934538.jpg", "price": 2999.0, "original_price": null, "currency": "HUF", "brand": "Schleich", "category": "Játékbolt > Játékfigura > Schleich figura", "partner": "JátékNet (CJ)", "discount": null}, {"id": "189996", "title": "Schleich: Póni ügyességi edzés 42481", "description": "Az agility edzés során a pónik játékosan ismerkednek meg különféle akadályokkal. Először megszagoltatnak velük mindent, majd óvatosan körbevezetik őket. Egyes akadályokhoz a póniknak sok bátorságot kell összeszedniük. Ilyenkor fontos türelmesnek lenni és szeretettel bátorítani őket.Az akadályok tetszés szerint kombinálhatók. A libikóka fejjel lefelé fordítható és hídnak is használható. A kislány karjai és lábai mozgathatók.A figurát pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.A figura mérete: kb. 29 x 23 x 11 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-poni-ugyessegi-edzes-42481-189996", "image": "https://netjatek.hu/images/common/products/large/18/99/189996-1-schleich-poni-ugyessegi-edzes-42481-1651651588246142.jpg", "price": 13999.0, "original_price": null, "currency": "HUF", "brand": "Schleich", "category": "Játékbolt > Játékfigura > Schleich figura", "partner": "JátékNet (CJ)", "discount": null}, {"id": "189999", "title": "Schleich: Otthon nyulaknak és tengerimalacoknak 42500", "description": "A Schleich nyuszijaival és tengerimalacaival sok kaland vár a gyerekekre. Az állatok bujkálnak kennelükben, ivópalackból isszák a friss vizet, salátát rágcsálnak vagy épp játszanak.A kerítéselemek szabadon kombinálhatók, és kombinálhatók más Schleich kerítésekkel.A figurát pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.A figura mérete: kb. 19 x 12 x 6 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-otthon-nyulaknak-es-tengerimalacoknak-42500-189999", "image": "https://netjatek.hu/images/common/products/large/18/99/189999-1-schleich-otthon-nyulaknak-es-tengerimalacoknak-42500-1651651581930179.jpg", "price": 4999.0, "original_price": 7999.0, "currency": "HUF", "brand": "Schleich", "category": "Játékbolt > Játékfigura > Schleich figura", "partner": "JátékNet (CJ)", "discount": 38}, {"id": "190011", "title": "Italeri: 250 Gal.s tank trailer M101 Cargo utánfutó makett, 1:35", "description": "1:35 méretarányú 250 Gal.s tank trailer M101 Cargo utánfutó makett. Ilyen pótkocsikon szállítja eszközeit, utánpótlását az amerikai hadsereg saját maga és szövetségesei számára. A tartályos utánfutóban üzemanyagot vagy vizet is lehet szállítani.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 19 x 30 x 5 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-250-gal-s-tank-trailer-m101-cargo-utanfuto-makett-1-35-190011", "image": "https://netjatek.hu/images/common/products/large/19/00/190011-1-italeri-250-gal-s-tank-trailer-m101-cargo-utanfuto-makett-1-35-1647592211100155.jpg", "price": 5299.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "190023", "title": "Italeri: JU-87 B-2/R-2 Stuka repülőgép makett, 1:72", "description": "1:72 méretarányú, JU-87 B-2/R-2 Stuka típusú repülőgép makett. A Junkers JU-87 Stuka egy német zuhanóbombázó repülőgép, amit a II. világháborúban használtak .Egymotoros, teljesen fémből épült szerkezetű gép, amelyet a háború elején 1939-1941 között rendkívül hatékonyan használtak. A leghíresebb Stuka pilóta Hans Ulrich Rudel volt, aki 519 szovjet tankot lőtt ki gépágyúval szerelt JU-87-esével . Sztálin vérdíjat tűzött ki a fejére, de a háború végén a szövetségesek fogságába esett pilótát nem adták ki a szovjeteknek. A háború folyamán többször újrakezdték a gép gyártását, mivel nem volt alkalmasabb típus a feladata ellátására. Megközelítőleg 5900 darab készült belőle .Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 29 x 19 x 5 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-ju-87-b-2-r-2-stuka-repulogep-makett-1-72-190023", "image": "https://netjatek.hu/images/common/products/large/19/00/190023-1-italeri-ju-87-b-2-r-2-stuka-repulogep-makett-1-72-1647591851178066.jpg", "price": 5099.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Makett > Makett repülők", "partner": "JátékNet (CJ)", "discount": null}, {"id": "190047", "title": "Italeri: AV-8A repülőgép makett, 1:72", "description": "1:72 méretarányú, AV-8A repülőgép makett. A Harrier függőleges fel- és leszállásra képes, egyhajtóműves vadászrepülőgép, amelyet eredetileg az Egyesült Királyságban fejlesztettek ki, és később az Egyesült Államokban is gyártottak. Több ország haditengerészete is üzemben tartja. Meghatározó szerepet játszott a Falkland-szigeteki háborúban, Norman Schwarzkopf tábornok pedig az öbölháború megnyeréséhez nélkülözhetetlen kilenc fegyver egyikének nevezte. Emellett bevetették a délszláv, az iraki és az afganisztáni háborúban is.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 22 x 15 x 3 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-av-8a-repulogep-makett-1-72-190047", "image": "https://netjatek.hu/images/common/products/large/19/00/190047-1-italeri-av-8a-repulogep-makett-1-72-1647591847779940.jpg", "price": 7699.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Makett > Makett repülők", "partner": "JátékNet (CJ)", "discount": null}, {"id": "190074", "title": "Italeri: H-21C Flying Banana G helikopter makett, 1:48", "description": "1:48 méretarányú, H-21C Flying Banana G helikopter makett. A H-21 helikopter szállításra tervezett, kétmotoros és két főrotor elrendezésű gép. Több célra is használták: utánpótlás szállításra, kutató-mentő feladatokra.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 26 x 18 x 5 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-h-21c-flying-banana-g-helikopter-makett-1-48-190074", "image": "https://netjatek.hu/images/common/products/large/19/00/190074-1-italeri-h-21c-flying-banana-g-helikopter-makett-1-48-1647596167897805.jpg", "price": 17699.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Makett > Makett helikopterek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "190095", "title": "Enchantimals: Kistesó baba és állatka - Macska", "description": "Az Enchantimals a barátságról, az állatok és a természet szeretetéről és a gondoskodásról szól, erre tanít. Ezzel a szuper készlettel pedig megismerkedhedtek a kedvenc karakterek közel 10 cm magas kistestvéreivel, akik mindig készen állnak a kalandokra kedvenc kisállat Ebben a készletben Cabey Cat babával és macskájával találkozhattok. A kis testvérek nagy kalandokra és új történetekre inspirálnak. Persze jelmondatuk változatlan: Mindenünk a gondoskodás! Csomagolás mérete: 11 x 5 x 14 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fenchantimals-kisteso-baba-es-allatka-macska-190095", "image": "https://netjatek.hu/images/common/products/large/19/00/190095-1-enchantimals-kisteso-baba-es-allatka-macska-1756754891418421.jpg", "price": 2999.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Játékfigura > Játékfigura lányoknak", "partner": "JátékNet (CJ)", "discount": null}, {"id": "190098", "title": "Enchantimals: Kistesó baba és állatka - Papagáj", "description": "Az Enchantimals a barátságról, az állatok és a természet szeretetéről és a gondoskodásról szól, erre tanít. Ezzel a szuper készlettel pedig megismerkedhettek a kedvenc karakterek közel 10 cm magas kistestvéreivel, akik mindig készen állnak a kalandokra kedvenc kisállat barátaikkal. Ebben a készletben Peachy Parrot babával és kis kedvencével találkozhattok. A kis testvérek nagy kalandokra és új történetekre inspirálnak. Persze jelmondatuk változatlan: Mindenünk a gondoskodás!Csomagolás mérete: 11 x 5 x 14 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fenchantimals-kisteso-baba-es-allatka-papagaj-190098", "image": "https://netjatek.hu/images/common/products/large/19/00/190098-1-enchantimals-kisteso-baba-es-allatka-papagaj-1756754819230825.jpg", "price": 2999.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Játékfigura > Játékfigura lányoknak", "partner": "JátékNet (CJ)", "discount": null}, {"id": "190101", "title": "Enchantimals: Kistesó baba és állatka - Maci", "description": "Az Enchantimals a barátságról, az állatok és a természet szeretetéről és a gondoskodásról szól, erre tanít. Ezzel a szuper készlettel pedig megismerkedhettek a kedvenc karakterek közel 10 cm magas kistestvéreivel, akik mindig készen állnak a kalandokra kedvenc kisállat barátaikkal. Ebben a készletben Bexie Bear mackó babával és Bidie állatkával találkozhattok. A kis testvérek nagy kalandokra és új történetekre inspirálnak. Persze jelmondatuk változatlan: Mindenünk a gondoskodás! Csomagolás mérete: 11 x 5 x 14 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fenchantimals-kisteso-baba-es-allatka-maci-190101", "image": "https://netjatek.hu/images/common/products/large/19/01/190101-1-enchantimals-kisteso-baba-es-allatka-maci-1756754972629274.jpg", "price": 2999.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Játékfigura > Játékfigura lányoknak", "partner": "JátékNet (CJ)", "discount": null}, {"id": "190356", "title": "Clemmy Baby: Bing építőkockák vödörben", "description": "A Clemmy Bing vödrös készlettel egészen biztosan szívesen játszanak majd a kicsik. A Clemmy építőjátékok kifejezetten a kisebb korosztály számára készültek. A puha építőkockákat a kicsi kezekhez tervezték, így azok könnyen összeilleszthetőek és szétszedhetőek. A különböző színű elemek összeillesztése fejleszti a kézügyességet és a kreativitást. Az építőkockákat a babák nyugodtan a szájukba vehetik, rágókaként is használhatják, mivel a játék nem tartalmaz az egészségre káros anyagokat. A Clemmy Bing vödrös készlet hosszú időn át leköti a kicsik figyelmét. A doboz 15 db puha kockát tartalmaz.A doboz mérete: 25 x 20 x 18 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclemmy-baby-bing-epitokockak-vodorben-190356", "image": "https://netjatek.hu/images/common/products/large/19/03/190356-1-clemmy-baby-bing-epitokockak-vodorben-1648130948207563.jpg", "price": 6275.0, "original_price": 7999.0, "currency": "HUF", "brand": "Clemmy", "category": "Játékbolt > Bébijáték > Bébi építőjáték", "partner": "JátékNet (CJ)", "discount": 22}, {"id": "190359", "title": "Clemmy Baby: Bing játékszett", "description": "A Clemmy Baby biztonságos építőjáték már a legkisebbek számára is. Sokoldalúan fejleszti a kisbabák érzékelését és kézügyességét. A babák ügyeskedhetnek a puha építőkockák egymásra helyezésével, ledöntésével, ismerkedhetnek a színek és formák sokszínűségével.A puha és színes elemekre a gyerekek ráléphetnek, ráülhetnek, annyira puha, hogy észre sem veszik! A picik akár rágókaként is használhatják, de akár a fürdőkádban is remek szórakozás lehet.Csomagolás mérete: 32 x 21,5 x 7 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclemmy-baby-bing-jatekszett-190359", "image": "https://netjatek.hu/images/common/products/large/19/03/190359-1-clemmy-baby-bing-jatekszett-1648131126657106.jpg", "price": 5999.0, "original_price": null, "currency": "HUF", "brand": "Clemmy", "category": "Játékbolt > Bébijáték > Bébi építőjáték", "partner": "JátékNet (CJ)", "discount": null}, {"id": "190407", "title": "Stamp: Jégvarázs mintájú kosár biciklire vagy rollerre", "description": "Anna és Elza képmásával díszített, kormányra rögzíthető kiskosár. A kosárba könnyedén belefér egy kulacs és a nélkülözhetetlen apróságok is, elvégre a nagy útra fel kell készülni. Tökéletes választás Jégvarázs rajongóknak.Az univerzális rögzítőnek köszönhetően bármelyik kerékpárra - vagy akár rollerre, triciklire - egyszerűen és stabilan felszerelhető. Anyaga: PVCMérete: 10 x 20 x 15 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstamp-jegvarazs-mintaju-kosar-biciklire-vagy-rollerre-190407", "image": "https://netjatek.hu/images/common/products/large/19/04/190407-1-stamp-jegvarazs-mintaju-kosar-biciklire-vagy-rollerre-1647589176334483.jpg", "price": 1999.0, "original_price": 3199.0, "currency": "HUF", "brand": "Stamp", "category": "Játékbolt > Sportjáték,sportfelszerelés > Kerékpárok", "partner": "JátékNet (CJ)", "discount": 38}, {"id": "190410", "title": "Stamp: Jégvarázs csengő biciklire vagy rollerre", "description": "Vigyázaaaat! Utat, utat!Egy valamire való bicikliről vagy rollerről nem hiányozhat egy dizájnos csengő, amely kellően hangos ahhoz, hogy figyelmeztesse a járókelőket.Ez a strapabíró, Anna és Elza képmásával díszített csengő tökéletes választás a Jégvarázs rajongóinak. A minta ellenáll a környezeti hatásoknak, nem kopik, nem fakul. Egyszerűen és stabilan felszerelhető bármilyen kormányra.Mérete: 6 x 7 x 10 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstamp-jegvarazs-csengo-biciklire-vagy-rollerre-190410", "image": "https://netjatek.hu/images/common/products/large/19/04/190410-1-stamp-jegvarazs-csengo-biciklire-vagy-rollerre-1647588793654149.jpg", "price": 1599.0, "original_price": 2499.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Sportjáték,sportfelszerelés > Kerékpárok", "partner": "JátékNet (CJ)", "discount": 36}, {"id": "190422", "title": "Pókember: Kiegészítő szett biciklire és rollerre - 3 részes", "description": "Egy valamire való bicikliről vagy rollerről nem hiányozhat egy dizájnos kiegészítő szett, amely egyedivé és személyessé teszi a járgányt. A csomagban egy Pókember mintás kosár, egy kulacs és egy csengő kapott helyet, hiszen a szuperhősöknek gyakran sietős...A 350 ml űrtartalmú, jól záródó, kupakkal ellátott kulacs könnyedén, pántokkal rögzíthető a vázhoz.A strapabíró, Pókember képmásával díszített csengő tökéletes választás a szuperhősrajongóknak. A minta ellenáll a környezeti hatásoknak, nem kopik, nem fakul. Egyszerűen és stabilan felszerelhető bármilyen kormányra.Mérete: 6 x 7 x 10 cmA kormányra rögzíthető kosárba könnyedén beleférnek a nélkülözhetetlen apróságok is, elvégre a nagy útra fel kell készülni. Az univerzális rögzítőnek köszönhetően bármilyen kormányra egyszerűen és stabilan felszerelhető. Anyaga: PVCMérete: 10 x 20 x 15 cmCsomagolás mérete: 13 x 20 x 24 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokember-kiegeszito-szett-biciklire-es-rollerre-3-reszes-190422", "image": "https://netjatek.hu/images/common/products/large/19/04/190422-1-pokember-kiegeszito-szett-biciklire-es-rollerre-3-reszes-1647589519984097.jpg", "price": 6499.0, "original_price": 7499.0, "currency": "HUF", "brand": "Stamp", "category": "Játékbolt > Sportjáték,sportfelszerelés > Kerékpárok", "partner": "JátékNet (CJ)", "discount": 13}, {"id": "190428", "title": "Stamp: Bosszúállók összecsukható roller", "description": "A Marvel rajongók imádni fogják ezt a dizájnos, Bosszúállók mintás rollert. A csúszásgátlóval ellátott lábrészen Hulk, Vasember, Amerika kapitány és Thor látható. Könnyedén és biztonságosan összecsukható, így akár tömegközlekedési eszközökön is kényelmesen szállítható. ABEC-5 csapágyakkal rendelkezik, fogantyúja kellemes tapintású és jó tapadást biztosít. A fékezés lábfék segítségével lehetséges.A kormány magassága állítható (a földtől mérve 59 cm, 69 cm, 74 cm, 78 cm magasságban), így könnyedén személyre szabható.A rollert 5 éves kortól ajánljuk.A roller remekül fejleszti az egyensúlyérzéket, emellett jó sportolási forma is.Maximum terhelhetőség: 50 kgCsomagolás mérete: 21 x 10 x 61 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstamp-bosszuallok-osszecsukhato-roller-190428", "image": "https://netjatek.hu/images/common/products/large/19/04/190428-1-stamp-bosszuallok-osszecsukhato-roller-1647589163658591.jpg", "price": 9999.0, "original_price": 14499.0, "currency": "HUF", "brand": "Stamp", "category": "Játékbolt > Sportjáték,sportfelszerelés > Rollerek", "partner": "JátékNet (CJ)", "discount": 31}, {"id": "190431", "title": "Stamp: Barbie háromkerekű gyermekroller", "description": "3 kerekű roller a legkisebbeknek Barbie-val. A 2 hátsó kerék optimális stabilitást biztosít, így a gyerekek vidáman - és biztonságban - tapasztalhatják meg, milyen jó is rollerezni.Markolata ergonomikus, kifejezetten a pici kezek számára alakították ki. A kormány magassága állítható (maximum 70 cm-ig), így könnyedén személyre szabható.A rollert 2 éves kortól ajánljuk.A játék remekül fejleszti az egyensúlyérzéket, emellett jó sportolási forma is.Kivitel: háromkerekűSzín: RózsaszínVáz anyaga: AlumíniumKerekek anyaga: MűanyagPlatform anyaga: AlumíniumKormány maximális magassága: 70 cmMaximális terhelhetőség: 20 kgCsomagolás mérete: 24 x 66 x 56 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstamp-barbie-haromkereku-gyermekroller-190431", "image": "https://netjatek.hu/images/common/products/large/19/04/190431-1-stamp-barbie-haromkereku-gyermekroller-1647589505238812.jpg", "price": 8999.0, "original_price": 14999.0, "currency": "HUF", "brand": "Barbie", "category": "Játékbolt > Sportjáték,sportfelszerelés > Rollerek", "partner": "JátékNet (CJ)", "discount": 40}, {"id": "190443", "title": "Kagyló alakú homokozó, maxi méret - rózsaszín, 2 részes", "description": "A gyerekek imádnak homokozni, és ezt a műanyag, kagyló alakú homokozót a felnőttek is imádni fogják. Kompakt, könnyen tisztítható és elrakható, elég bele kevés homok is, ráadásul mivel két részből áll, letakarható éjszakára, így elkerülhetjük a homok elázását, a nem kívánt koszokat és szennyeződéseket.Homok helyett akár víz is tölthető bele, így tökéletes pancsoló medencének is a meleg nyári napokon.A termék méretei: 102 x 88 x 20 cm.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkagylo-alaku-homokozo-maxi-meret-rozsaszin-2-reszes-190443", "image": "https://netjatek.hu/images/common/products/large/19/04/190443-1-kagylo-alaku-homokozo-maxi-meret-rozsaszin-2-reszes-1647595088211346.jpg", "price": 6999.0, "original_price": 9999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": 30}, {"id": "190539", "title": "Galt: Újraragasztható matricás könyv - Dínók", "description": "A Galt újraragasztható matricás könyv egy lebilincselő kreatív füzet, amely tökéletes otthoni vagy útközbeni használatra. Hozzatok létre szórakoztató jeleneteket több, mint 150 darab újrafelhasználható matricával és 8 darab különböző dinós háttérrel.A játék remekül fejleszti a kreativitást és a kézügyességet.Csomagolás mérete: 21 x 21 x 1 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgalt-ujraragaszthato-matricas-konyv-dinok-190539", "image": "https://netjatek.hu/images/common/products/large/19/05/190539-1-galt-ujraragaszthato-matricas-konyv-dinok-1647609138753667.jpg", "price": 2799.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "partner": "JátékNet (CJ)", "discount": null}, {"id": "190677", "title": "Állat mintás homokozó szett, újrahasznosított, 6 db-os, kicsi - többféle", "description": "6 részes, állat mintás homokozó szett fiúknak és lányoknak, amely egyaránt használható a kertben, a strandon vagy a tengerparton. Vastag, strapabíró és újrahasznosított műanyagból készült, így remek választás a globálisan gondolkodó, környezettudatos családok számára.A vödör átmérője: 13 cmCsomagolás mérete: 29 x 13 x 13 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fallat-mintas-homokozo-szett-ujrahasznositott-6-db-os-kicsi-tobbfele-190677", "image": "https://netjatek.hu/images/common/products/large/19/06/190677-1-allat-mintas-homokozo-szett-ujrahasznositott-6-db-os-kicsi-tobbfele-1648129507854403.jpg", "price": 1999.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": null}, {"id": "190695", "title": "Homokozó szett talicskával, 8 részes - Tengeri állatok", "description": "Vidám tengeri állat mintás homokozó szett, amely egyaránt használható a kertben, a strandon vagy a tengerparton. Vastag, strapabíró műanyagból készült, a talicska pedig megkönnyíti a szállítást.A talicska hossza: 71 cmA vödör átmérője: 17 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhomokozo-szett-talicskaval-8-reszes-tengeri-allatok-190695", "image": "https://netjatek.hu/images/common/products/large/19/06/190695-1-homokozo-szett-talicskaval-8-reszes-tengeri-allatok-1648132564157644.jpg", "price": 3699.0, "original_price": 7999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": 54}, {"id": "190782", "title": "Cry Babies: Jó éjt Jenna baba", "description": "Vajon ki tudja megnyugtatni a lefekvéshez készülődő Jenna babát?Jennának lila szeme van és szivárványos (rózsaszín, sárga és lila) haja, valamint kis világoskék kapucnis plüss pegazus ruhát visel. A baba fülének belseje és a hasa világos lila, fehér csillagokkal és ezüst pöttyökkel díszítették, a talpa világos lila színű. Cumija színe szintén lila.Mint minden Cry Baby, ő is elkezd könnyezni és sírni, ha a gyerekek kiveszik a cumiját a szájából, de amint visszarakják, megnyugszik. Azonban Jenna egyik különlegessége, hogy nem igazi könnyekkel sír, hanem világító könnyekkel (vagyis fény könnycseppek jelennek meg az arcán).Puha ruhájának köszönhetően remek alvótárs, ráadásul ha megkapja a cumiját világítani kezd a hasa. A hasát megnyomva 5 különböző, 10 perc hosszúságú altatódal hallgatható meg, plusz közben csillagokat vetít a falra.Baba mérete: kb. 30 cm (ruhával együtt)Csomagolás mérete: 31 x 17 x 12 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcry-babies-jo-ejt-jenna-baba-190782", "image": "https://netjatek.hu/images/common/products/large/19/07/190782-1-cry-babies-jo-ejt-jenna-baba-1665053564117899.jpg", "price": 9990.0, "original_price": 17999.0, "currency": "HUF", "brand": "Cry Babies", "category": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "partner": "JátékNet (CJ)", "discount": 44}, {"id": "190872", "title": "Schleich: Kölyökketrec 42480", "description": "Egy Maltipoo, egy Chihuahua és egy Labrador Retriever kutyus játszik együtt. Rohangálnak, versenyeznek a mackóért és bújócskát játszanak. Miután jól elfáradtak, szundikálnak egy kicsit a kutyakosárban.A figurát pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.A figura mérete: kb. 19 x 12 x 6 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-kolyokketrec-42480-190872", "image": "https://netjatek.hu/images/common/products/large/19/08/190872-1-schleich-kolyokketrec-42480-1648020625138707.jpg", "price": 6999.0, "original_price": null, "currency": "HUF", "brand": "Schleich", "category": "Játékbolt > Játékfigura > Schleich figura", "partner": "JátékNet (CJ)", "discount": null}, {"id": "190920", "title": "Mancs Őrjárat: eZeeBeads gyöngykirakó, 3D-s - 1300 db-os", "description": "Az eZeeBeads Mancs Őrjárat gyöngyökkel a gyerekek könnyedén készíthetnek színes gyöngyfigurákat- méghozzá a kedvenc meséjük főhőseit hozhatják létre 3 dimenziós kivitelben.A készlet több, mint 1300 db gyöngyöt és egy 4 mintából álló útmutatót tartalmaz. A gyöngyök összeállításához nincs szükség vasalóra, elég, ha vízzel lepermetezzük az elkészült alkotást, hogy azok összeragadjanak.Gyöngyözésre fel!Csomagolás mérete: 24 x 5 x 31 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-ezeebeads-gyongykirako-3d-s-1300-db-os-190920", "image": "https://netjatek.hu/images/common/products/large/19/09/190920-1-mancs-orjarat-ezeebeads-gyongykirako-3d-s-1300-db-os-1648287725806974.jpg", "price": 2999.0, "original_price": 6699.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kreatív és készségfejlesztő > Gyöngyözés,gyöngyvasalás", "partner": "JátékNet (CJ)", "discount": 55}, {"id": "190929", "title": "Schleich Horse Club: Hanna Elsősegély szett 42430", "description": "Hannah nagyon szeretne felnőttként állatorvos lenni, mint az édesanyja. Az elsősegély-készlet mindent tartalmaz, amire Hannah-nak szüksége van a sérült állatok ellátásához. Kiegészítő információk: a kötszer minden ló lábára passzol.A figurát pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.A figura mérete: kb. 19 x 18 x 5 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-hanna-elsosegely-szett-42430-190929", "image": "https://netjatek.hu/images/common/products/large/19/09/190929-1-schleich-horse-club-hanna-elsosegely-szett-42430-1648141039657388.jpg", "price": 7199.0, "original_price": null, "currency": "HUF", "brand": "Schleich", "category": "Játékbolt > Játékfigura > Schleich figura", "partner": "JátékNet (CJ)", "discount": null}, {"id": "190935", "title": "Spartan: Ugráló szőnyeg 457 - 460 cm átmérőjű trambulinhoz - 100 rugós", "description": "100 db 17,8 cm hosszú rugóval felfüggesztett ugráló szőnyeg (pót ugrófelület) 457 - 460 cm átmérőjű trambulinhoz a Spartantól. A szőnyeg UV álló és rendkívül hosszú élettartamú anyagból készült. A termék súlya: kb. 2 kgAz ugrálófelület átmérője varrástól varrásig: kb. 405 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-ugralo-szonyeg-457-460-cm-atmeroju-trambulinhoz-100-rugos-190935", "image": "https://netjatek.hu/images/common/products/large/19/09/190935-1-spartan-ugralo-szonyeg-457-460-cm-atmeroju-trambulinhoz-100-rugos-1648324992951981.jpg", "price": 37999.0, "original_price": null, "currency": "HUF", "brand": "Spartan", "category": "Játékbolt > Trambulin > Ugrószőnyegek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "190953", "title": "Crayola: Tompahegyű, lemosható filctoll - 24 db-os", "description": "Ne, oda ne rajzolj! De miért is ne? A lemosható Crayola filctollakat pofonegyszerű letörölni a lemosható felületekről, így a gyerekek valóban kiélhetik kreativitásukat. Sőt, a bőrről is egyszerűen lejön, úgyhogy tényleg nincs mitől tartani.A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki. A csomagban 24 darab jó minõségű, tompahegyű filctoll található.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagot.Csomagolás mérete: 19 x 27 x 3 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-tompahegyu-lemoshato-filctoll-24-db-os-190953", "image": "https://netjatek.hu/images/common/products/large/19/09/190953-1-crayola-tompahegyu-lemoshato-filctoll-24-db-os-1648467546218149.jpg", "price": 5299.0, "original_price": null, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "partner": "JátékNet (CJ)", "discount": null}, {"id": "190956", "title": "Crayola: Lemosható minifilctoll készlet tartóban", "description": "Ne, oda ne rajzolj! De miért is ne?A lemosható Crayola filctollakat pofonegyszerű letörölni a lemosható felületekről, így a gyerekek valóban megélhetik kreativitásukat. Sőt, a bőrről is egyszerűen lejön, úgyhogy tényleg nincs mitől tartani.A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki. A csomagban 65 darab jó minőségű, mini méretű, hosszantartó filctoll található, és a dobozban még a rajzlapok is elférnek, így a kicsit bárhova magukkal vihetik.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagot.Csomagolás mérete: kb. 21 x 25 x 2 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-lemoshato-minifilctoll-keszlet-tartoban-190956", "image": "https://netjatek.hu/images/common/products/large/19/09/190956-1-crayola-lemoshato-minifilctoll-keszlet-tartoban-1648451524105222.jpg", "price": 9280.0, "original_price": 9999.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "partner": "JátékNet (CJ)", "discount": 7}, {"id": "190983", "title": "Clinic Rush - Rohanás a sürgősségin! társasjáték", "description": "Orvosként alkalmaztak az új, élvonalbeli Egészségügyi Központban. Neked és kollégáidnak együtt kell működnötök az orvosi ellátásra szoruló betegek felvételénél, diagnosztizálásánál és kezelésénél.A Clinic Rush - Rohanás a sürgősségin! egy innovatív, valós idejű, kooperatív társasjáték, ami az orvosi szakmák kihívásokkal teli és nagy nyomást jelentő természetét szimulálja. Tematikus élmény, ami egyformán leköti a haladó játékosokat és a családokat is, ráadásul tele van szórakoztató kihívásokkal és döntéshozatallal! Nagy a nyomás, hiszen emberi életek vannak a kezeitekben! A játékban 6 játéktábla van, amik különböző kórházi részlegeket jelképeznek. Minden játéktáblán van valamennyi akciómező, ahova a játékosok homokórákat rakhatnak az akciók végrehajtásához. A játékosok számától és az asztalon lévő helytől függően ezeket a táblákat tetszés szerint kombinálhatjátok, hogy maximálisan kihozzátok a játékban rejlő lehetőségeket.Doktorok, megbirkóztok a sürgősségi ellátással?Átlagos játékidő: 30-60 percDoboz mérete: 29 x 8 x 29 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclinic-rush-rohanas-a-surgossegin-tarsasjatek-190983", "image": "https://netjatek.hu/images/common/products/large/19/09/190983-1-clinic-rush-rohanas-a-surgossegin-tarsasjatek-1648031633273384.jpg", "price": 13999.0, "original_price": 18499.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "partner": "JátékNet (CJ)", "discount": 24}, {"id": "191001", "title": "Süti, sapi, taco, pizza, ajcsi társasjáték", "description": "Ha igazán pörgős, zsebre vágható játékra vágytok, akkor a Süti, sapi, taco, pizza, ajcsi társasjátékot nektek találták ki. A játék során a játékosok egymás után felfordítják a kártyáikat, miközben kimondják a soron következő szót. Ha a kimondott és a kártyán szereplő szó egyezik, gyorsan le kell csapni rá. Kivéve persze, ha mormota szerepel rajta vagy nindzsa, mert ekkor először be kell mutatnotok a megfelelő mozdulatot… A leglassabb játékos viszi el az összes kártyát. A játék győztese az, aki először szabadul meg a lapjaitól.A frenetikus hangulatú Cica, pizza, taco, gida, sajt társasjáték testvére. Könnyed, vidám partijáték, ami garantálja a nevetést és a jó hangulatot.Átlagos játékidő: 10-30 perc", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuti-sapi-taco-pizza-ajcsi-tarsasjatek-191001", "image": "https://netjatek.hu/images/common/products/large/19/10/191001-1-suti-sapi-taco-pizza-ajcsi-tarsasjatek-1648636926301335.jpg", "price": 4494.0, "original_price": 4999.0, "currency": "HUF", "brand": "Gémklub", "category": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "partner": "JátékNet (CJ)", "discount": 10}, {"id": "191010", "title": "LEGO® Icons: Boutique Hotel 10297", "description": "Képzeld el, hogy fantasztikus időt töltesz egy luxushotelben. Ahol minden részlet gondosan kidolgozott.Ahol minden vendég kívánsága stílusosan teljesül. Most pedig megépítheted saját, kikapcsolódást nyújtó hoteledet ezzel a felnőtteknek szánt LEGO® Boutique Hotel (10297) modellépítő projekttel.Minden sarkon meglepetések várnak rádÉlvezd az órákig tartó, magával ragadó építést, miközben megalkotod a modell 5 szekcióját. A szokatlan, háromszög-geometriával és elegáns dekorációval kidolgozott modellt a fényűző, századfordulós európai építészet inspirálta. Építsd meg a vendégszobákat és a tetőtéri lakosztályt, az előcsarnokot, a teraszt és a lépcsőt. Ezután fedezd fel a benne rejlő történeteket, többek között azokat a mókás részleteket, amik a LEGO Moduláris épületek gyűjteményének más modelljeit szimbolizálják. Az 5 szekció között találsz egy dekoratív kupolát és tetőablakot, valamint eddig sosem látott elemeket és színeket, amiket a felnőtt építők garantáltan imádni fognak.  Üdvözlünk a saját terepedenLégy kreatív. Koncentrálj az építésre. Építsd meg saját, építészeti műalkotásodat! Ez a készlet a felnőtteknek szánt, gyűjthető LEGO építőkészletek része.• Építmény felnőtteknek – Kapcsolódj ki a LEGO® Boutique Hotel összes részletének megépítésével. A pompás dekoráció a századfordulós európai építészet szimbóluma• Építészeti részletek – Az 5 szekcióból álló építőmodellt részletgazdag design és háromszög-geometria jellemzi, emellett díszes homlokzatokat és belteret is tartalmaz• Rengeteg építési lehetőség – Merülj el ebben a kézzelfogható projektben, miközben megépíted a hotel vendégszobáit, a tetőtéri lakosztályt, az előcsarnokot, a teraszt és a lépcsőt, valamint a szomszédos művészeti galériát és a kávés kocsit is• Telis-tele történetekkel – Az építés csupán a kezdet. Érezd jól magad, miközben felfedezed a hotel összes kibontakozó kalandját a LEGO® Moduláris utcagyűjtemény ezen modelljében• A LEGO® moduláris épületek 15 évének ünneplése – Számos felnőtt LEGO rajongó fogja értékelni a korábbi moduláris építményekre utaló, mókás részleteket. Próbáld megkeresni mindet• 7 minifigura – A hotel vendégeinek és dolgozóinak gyűjteménye között találsz londinert, recepcióst, kávéárust és galériatulajdonost is• Méretek – Ez a kiállítható modell több mint 33 cm magas, 25 cm széles és 25 cm mély• Projekt felnőtteknek – Ez a LEGO® készlet egy olyan építőkészlet sorozat része, amiket olyan felnőtt építésrajongóknak terveztünk, akik imádják az elbűvölő designt, a szövevényes részleteket és az elegáns építészetet• Kiváló minőségű anyagok – A LEGO® építőkockák kiváló minőségű anyagokból készültek. Az építőelemek egységesek, kompatibilisek, valamint könnyen összeilleszthetők és szétszedhetők minden alkalommal – ami már 1958 óta így van• Garantált biztonság – A LEGO® elemek esetében a biztonság és a minőség az első. Ezért szigorúan leteszteljük őket, így biztos lehetsz benne, hogy ez a hotel egy biztonságos és robusztus építmény", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-boutique-hotel-10297-191010", "image": "https://netjatek.hu/images/common/products/large/19/10/191010-1-lego-r-icons-boutique-hotel-10297-1648136902422973.jpg", "price": 80005.0, "original_price": 96999.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Icons", "partner": "JátékNet (CJ)", "discount": 18}, {"id": "191106", "title": "Blingle Bands barátságkarkötő készítő - Hordozható szett", "description": "Ragyogjatok együtt! A Blingle Bands barátságkarkötő készítő szett segítségével kifejezhetitek, mennyire jó barátnők vagytok! Készítsetek valami csodásan csillogót egymásnak, vagy készítsetek egy-egy ugyanolyan karkötőt, hogy mindenki tudja, ti bizony öribarik vagytok!A karkötőket könnyű elkészíteni, és a dobozban mindent megtaláltok, amire csak szükségetek lehet.Nincs más dolgotok, mint felragasztani az apró ékköveket, feltenni egymás csuklójára az ékszert, majd fürdőzni a csillogásban! Az alkotás nem jár sem kosszal, sem maszatolással.A szett egy jól záródó műanyag tokbantalálható, így bárhová biztonságosan magatokkal vihetitek, a gyöngyök nem szóródnak ki. Összesen 30-féle dizájn közül választhattok, de természetesen a saját elképzeléseteket is megvalósíthatjátok.A csomagban 5 karkötőnyire elég alapanyag található.Alkotásra fel!Csomagolás mérete: 23 x 18 x 21 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fblingle-bands-baratsagkarkoto-keszito-hordozhato-szett-191106", "image": "https://netjatek.hu/images/common/products/large/19/11/191106-1-blingle-bands-baratsagkarkoto-keszito-hordozhato-szett-1648721720535938.jpg", "price": 3585.0, "original_price": 5999.0, "currency": "HUF", "brand": "Blingle Bands", "category": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "partner": "JátékNet (CJ)", "discount": 40}, {"id": "191148", "title": "V. Smile Baby: Micimackó kalandjai a Százholdas Pagonyban programkazetta", "description": "V. Smile Baby: Micimackó kalandjai a Százholdas Pagonyban programkazettával a kicsik játékosan ismerkedhetnek meg a színekkel, állatokkal, babajelnyelvvel, a természet hangjaival, valamint a számokkal és az ellentétekkel, mindezt úgy, hogy szókincsük folyamatosan bővül. A programkazetta lejátszása közben a kicsik ugrándozhatnak, tapsikolhatnak, vagy akár énekelhetnek is. Igazi okos fejlesztő játék a legújabb generáció számára.A tanulóegység egyszerűen a tévéhez kapcsolható, így a gyerekek otthon, vagy akár kis barátaiknál is élvezhetik a program nyújtotta lehetőségeket.A játék angol nyelvű.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: kb. 15 x 10 x 2 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fv-smile-baby-micimacko-kalandjai-a-szazholdas-pagonyban-programkazetta-191148", "image": "https://netjatek.hu/images/common/products/large/19/11/191148-1-v-smile-baby-micimacko-kalandjai-a-szazholdas-pagonyban-programkazetta-1648541171177483.jpg", "price": 1049.0, "original_price": null, "currency": "HUF", "brand": "VTech", "category": "Játékbolt > Bébijáték > Babafoglalkoztató", "partner": "JátékNet (CJ)", "discount": null}, {"id": "191229", "title": "Homokozókészlet, 6 részes - Pasztell rózsaszín", "description": "Pasztell rózsaszín homokozó szett, amely egyaránt használható a kertben, a strandon vagy a tengerparton. Vastag, strapabíró műanyagból készült.Csomagolás mérete: 25 x 18 x 17 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhomokozokeszlet-6-reszes-pasztell-rozsaszin-191229", "image": "https://netjatek.hu/images/common/products/large/19/12/191229-1-homokozokeszlet-6-reszes-pasztell-rozsaszin-1711355245103336.jpg", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": 33}, {"id": "191238", "title": "Homokozókészlet mini vízimalommal, 7 részes - Rózsaszín szitával", "description": "Vidám, állatmintás homokozó szett, amely egyaránt használható a kertben, a strandon vagy a tengerparton. Vastag, strapabíró műanyagból készült.A malomba víz és homok egyaránt tölthető.Csomagolás mérete: 42 x 23 x 21 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhomokozokeszlet-mini-vizimalommal-7-reszes-rozsaszin-szitaval-191238", "image": "https://netjatek.hu/images/common/products/large/19/12/191238-1-homokozokeszlet-mini-vizimalommal-7-reszes-rozsaszin-szitaval-1648207805660082.jpg", "price": 1199.0, "original_price": 2199.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": 45}, {"id": "191241", "title": "Homokozókészlet mini vízimalommal, 7 részes - Sárga szitával", "description": "Vidám, állatmintás homokozó szett, amely egyaránt használható a kertben, a strandon vagy a tengerparton. Vastag, strapabíró műanyagból készült.A malomba víz és homok egyaránt tölthető.Csomagolás mérete: 42 x 23 x 21 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhomokozokeszlet-mini-vizimalommal-7-reszes-sarga-szitaval-191241", "image": "https://netjatek.hu/images/common/products/large/19/12/191241-1-homokozokeszlet-mini-vizimalommal-7-reszes-sarga-szitaval-1648207984316379.jpg", "price": 1199.0, "original_price": 2199.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": 45}, {"id": "191244", "title": "Homokozókészlet strandkosárban, 7 részes - fiús, többféle", "description": "Állat mintás homokozó szett, amely egyaránt használható a kertben, a strandon vagy a tengerparton. Vastag, strapabíró műanyagból készült, a strandkosár pedig megkönnyíti a szállítást. A színek és a minták eltérhetnek a képen láthatótól. Az ár 1 szettre vonatkozik, Csomagolás mérete: 29 x 17 x 38 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhomokozokeszlet-strandkosarban-7-reszes-fius-tobbfele-191244", "image": "https://netjatek.hu/images/common/products/large/19/12/191244-1-homokozokeszlet-strandkosarban-7-reszes-fius-tobbfele-1680593862679160.jpg", "price": 2699.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": null}, {"id": "191295", "title": "Unikornisos gumilabda - 23 cm", "description": "Jöhet egy kis labdázás a kertben vagy a játszón? Passzolgassatok, gurítsátok, dekázzatok, focizzatok, röpizzetek, kidobósozzatok kedvetekre a barátaitokkal vagy a családdal!Jól pattogtatható, erős, strapabíró anyagból készült labda aranyos unikornis mintával.Kül- és beltéren egyaránt használható.A labda mérete: 23 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornisos-gumilabda-23-cm-191295", "image": "https://netjatek.hu/images/common/products/large/19/12/191295-1-unikornisos-gumilabda-23-cm-1648244345841208.jpg", "price": 899.0, "original_price": 1099.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Sportjáték,sportfelszerelés > Egyéb labdák", "partner": "JátékNet (CJ)", "discount": 18}, {"id": "191343", "title": "Buborékfújó kard 120 ml, 25 cm - többféle", "description": "Készíts óriási buborékokat ezzel a színes buborék karddal. Húzd ki a tokból a buborékfújó pálcát, és kezdd el gyorsan mozgatni, vagy fuss vele! Ki tudja létrehozni a leghosszabb buborék kígyót? Ha a tokból kifogy a folyadék, könnyedén utántölthető!A buborékkard hossza: kb. 25 cm. Űrtartalma: 120 ml.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuborekfujo-kard-120-ml-25-cm-tobbfele-191343", "image": "https://netjatek.hu/images/common/products/large/19/13/191343-1-buborekfujo-kard-120-ml-25-cm-tobbfele-1648467186183124.jpg", "price": 799.0, "original_price": 1299.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kültéri játék > Buborékfújók", "partner": "JátékNet (CJ)", "discount": 38}, {"id": "191391", "title": "Repcsik: Homokfestő készlet", "description": "Festés homokkal! Hallottatok már róla? Ebben a szettben a Repcsik mese kedvelt hősei mosolyognak vissza a mintákról. Alkotásra fel! Az elkészült mű akár a gyerekszoba éke is lehet, de ajándéknak is tökéletes.A játék remekül fejleszti a kreativitást, a kézügyességet és a szem-kéz koordinációt.A doboz mérete 17 x 26 x 3 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frepcsik-homokfesto-keszlet-191391", "image": "https://netjatek.hu/images/common/products/large/19/13/191391-1-repcsik-homokfesto-keszlet-1648713424502948.jpg", "price": 1499.0, "original_price": 2699.0, "currency": "HUF", "brand": "Disney", "category": "Játékbolt > Kreatív és készségfejlesztő > Homokkép készítés", "partner": "JátékNet (CJ)", "discount": 44}, {"id": "191439", "title": "BUKI: Lemosható csillogó tetoválás szett lányoknak - 75 db-os", "description": "A gyerekek imádják a lemosható tetoválásokat legyen nyár vagy tél, tavasz vagy ősz. Ebben a csomagban nem kevesebb, mint 75 darab ideiglenes tetkó található a lányok kedvenc motívumaikkal. A gyerekek menő és csillámos tetoválásokkal díszíthetik karjukat, lábukat. A tetoválások bőrre káros anyagot nem tartalmaznak, szappanos vízzel dörzsölve könnyedén eltávolíthatók.Csomagolás mérete: 17 x 26 x 1 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-lemoshato-csillogo-tetovalas-szett-lanyoknak-75-db-os-191439", "image": "https://netjatek.hu/images/common/products/large/19/14/191439-1-buki-lemoshato-csillogo-tetovalas-szett-lanyoknak-75-db-os-1648538826108982.jpg", "price": 2299.0, "original_price": null, "currency": "HUF", "brand": "Buki", "category": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "partner": "JátékNet (CJ)", "discount": null}, {"id": "191481", "title": "Szivárványos unikornis ajándéktasak - 18 x 23 cm", "description": "Édes unikornist és szivárványt ábrázoló ajándékzacskó, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.A termék mérete: 18 x 23 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvanyos-unikornis-ajandektasak-18-x-23-cm-191481", "image": "https://netjatek.hu/images/common/products/large/19/14/191481-1-szivarvanyos-unikornis-ajandektasak-18-x-23-cm-1652447897690793.jpg", "price": 349.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Ajándékcsomagolás", "partner": "JátékNet (CJ)", "discount": null}, {"id": "191589", "title": "Trefl: Mancs őrjárat 54 darabos mini puzzle - többféle", "description": "54 darabos mini puzzle a Mancs őrjárat tagjaival. Az elemek tökéletesen illeszkednek egymáshoz. Kis mérete miatt könnyen elfér a hátizsákban, így remek választás nyaralásra vagy a mamához hétvégére.Az összerakott kép mérete 20 x 13 cmA doboz mérete: 4 x 9 x 7 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-mancs-orjarat-54-darabos-mini-puzzle-tobbfele-191589", "image": "https://netjatek.hu/images/common/products/large/19/15/191589-1-trefl-mancs-orjarat-54-darabos-mini-puzzle-tobbfele-1685082557282367.jpg", "price": 484.0, "original_price": 499.0, "currency": "HUF", "brand": "Trefl", "category": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "partner": "JátékNet (CJ)", "discount": 3}, {"id": "191607", "title": "Trefl: Póki és csodálatos barátai, csapat 3 az 1-ben puzzle", "description": "Rakjátok össze ezeket a mókás képeket, a csodálatos Pókember már alig várja! Prémium minőségű kirakó, az elemek tökéletesen illeszkednek.A 4 darab puzzle külön-külön 12, 15,20 és 24 darabkából áll.A puzzle a kicsik számára izgalmas és szórakoztató időtöltés, ráadásul a puzzle játékok nem csak fejlesztik a memóriát és a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-poki-es-csodalatos-baratai-csapat-3-az-1-ben-puzzle-191607", "image": "https://netjatek.hu/images/common/products/large/19/16/191607-1-trefl-poki-es-csodalatos-baratai-csapat-3-az-1-ben-puzzle-1648558819682814.jpg", "price": 2894.0, "original_price": 2899.0, "currency": "HUF", "brand": "Trefl", "category": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "partner": "JátékNet (CJ)", "discount": 0}, {"id": "191616", "title": "Berobbanó cicák kiegészítő csomag", "description": "A Berobbanó cicák, a Robbanó cicák elsőként megjelenő kiegészítője – magyarul!És hogy mit is tud a Berobbanó cicák hozzátenni az alapjátékhoz? Újfajta akciókártyákat, és a lehetőséget, hogy akár hatan is játszhassatok, na meg egy szégyengallért, amit annak kell hordania, aki nem veszi észre, hogy ő következik – ő innentől élő körsorrend-jelzővé válik… És ne feledkezzünk el magáról a berobbanó cicáról, aki ellen még a hatástalanító lap sem ér semmit!Szórakoztató kártyajáték, amely garantáltan nevetést eredményez.A játék kizárólag a Robbanó cicák társasjátékkal együtt játszható.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fberobbano-cicak-kiegeszito-csomag-191616", "image": "https://netjatek.hu/images/common/products/large/19/16/191616-1-berobbano-cicak-kiegeszito-csomag-1667460139546147.jpg", "price": 6385.0, "original_price": 7499.0, "currency": "HUF", "brand": "Gémklub", "category": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "partner": "JátékNet (CJ)", "discount": 15}, {"id": "191637", "title": "Rajzolni tanulok lépésről lépésre: fejlesztő tábla letörölhető filccel - többféle", "description": "A Rajzolni tanulok lépésről lépésre táblák segítséget nyújtanak a gyerekeknek, hogy elsajátítsák a rajzolás alapjait, továbbá remekül fejlődik tanulás közben a finommotorikájuk, a szem-kéz koordináció és a kézügyesség is.A feladat egyszerű: lépésről lépésre át kell másolni a rajztáblára a vonalakat a dobozban található filctollal. Ha nem sikerül, vagy újra próbálkozna a gyerkőc, elég csak letörölni, és már indulhat is újra a móka. Az egymásra épülő vonalakból kedves figurák, tárgyak rajzolódnak ki.Alkotásra fel!Csomagolás mérete: 25 x 35 x 2 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frajzolni-tanulok-lepesrol-lepesre-fejleszto-tabla-letorolheto-filccel-tobbfele-191637", "image": "https://netjatek.hu/images/common/products/large/19/16/191637-1-rajzolni-tanulok-lepesrol-lepesre-fejleszto-tabla-letorolheto-filccel-tobbfele-1648549072413870.jpg", "price": 1099.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "partner": "JátékNet (CJ)", "discount": null}, {"id": "191688", "title": "Trefl: Mancs őrjárat, Kutyik Kaland-öbölben – 60 darabos puzzle", "description": "Prémium minőségű, 60 darabos puzzle a Mancs őrjárat hőseivel. Az elemek tökéletesen illeszkednek egymáshoz.A kirakott kép mérete: 22 x 33 cmA puzzle a kicsik számára izgalmas és szórakoztató időtöltés, ráadásul a puzzle játékok nem csak fejlesztik a memóriát és a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-mancs-orjarat-kutyik-kaland-obolben-60-darabos-puzzle-191688", "image": "https://netjatek.hu/images/common/products/large/19/16/191688-1-trefl-mancs-orjarat-kutyik-kaland-obolben-60-darabos-puzzle-1650442324425881.jpg", "price": 1365.0, "original_price": 1399.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "partner": "JátékNet (CJ)", "discount": 2}, {"id": "191694", "title": "Trefl: Mancs őrjárat, Vidám kutyik – 30 darabos puzzle", "description": "Prémium minőségű, 30 darabos puzzle a Mancs őrjárat hőseivel. Az elemek tökéletesen illeszkednek egymáshoz.A kirakott kép mérete: 27 x 20 cmA puzzle a kicsik számára izgalmas és szórakoztató időtöltés, ráadásul a puzzle játékok nem csak fejlesztik a memóriát és a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-mancs-orjarat-vidam-kutyik-30-darabos-puzzle-191694", "image": "https://netjatek.hu/images/common/products/large/19/16/191694-1-trefl-mancs-orjarat-vidam-kutyik-30-darabos-puzzle-1648643945577633.jpg", "price": 1194.0, "original_price": 1299.0, "currency": "HUF", "brand": "Trefl", "category": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "partner": "JátékNet (CJ)", "discount": 8}, {"id": "191787", "title": "Schleich: Golden retriever szuka figura 16395", "description": "A Golden Retriever tökéletes családi kutya, akik társaságkedvelők, sportosak és nagyon barátságosak. Szeretnek úszni és a szájukban hordani a dolgokat - vigyázz, hova teszed a cipődet!A figurákat pici kezekre tervezték, remekül fejlesztik a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.A figura mérete: 2 x 5 x 7,5 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-golden-retriever-szuka-figura-16395-191787", "image": "https://netjatek.hu/images/common/products/large/19/17/191787-1-schleich-golden-retriever-szuka-figura-16395-1651650853328175.jpg", "price": 2585.0, "original_price": 2799.0, "currency": "HUF", "brand": "Schleich", "category": "Játékbolt > Játékfigura > Schleich figura", "partner": "JátékNet (CJ)", "discount": 8}, {"id": "191790", "title": "Schleich: Golden retriever kölyök figura 16396", "description": "A Golden Retriever tökéletes családi kutya, akik társaságkedvelők, sportosak és nagyon barátságosak. Szeretnek úszni és a szájukban hordani a dolgokat - vigyázz, hova teszed a cipődet!A figurákat pici kezekre tervezték, remekül fejlesztik a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.A figura mérete: 2 x 3,5 x 4,5 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-golden-retriever-kolyok-figura-16396-191790", "image": "https://netjatek.hu/images/common/products/large/19/17/191790-1-schleich-golden-retriever-kolyok-figura-16396-1651650664905872.jpg", "price": 1999.0, "original_price": null, "currency": "HUF", "brand": "Schleich", "category": "Játékbolt > Játékfigura > Schleich figura", "partner": "JátékNet (CJ)", "discount": null}, {"id": "191838", "title": "Schleich: Afrikai oroszlánkutya figura 13895", "description": "Az afrikai oroszlánkutya temperamentumos, hűséges, okos és kissé önfejű, de a farmon élő többi kutyával igazán jó a kapcsolata. A négylábú barát szeret aktív lenni, és élvezi a kutyasportokat, például az agility edzést.A figurákat pici kezekre tervezték, remekül fejlesztik a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.A figura mérete: kb. 2 x 5,5 x 7 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-afrikai-oroszlankutya-figura-13895-191838", "image": "https://netjatek.hu/images/common/products/large/19/18/191838-1-schleich-afrikai-oroszlankutya-figura-13895-1651649954750520.jpg", "price": 2299.0, "original_price": null, "currency": "HUF", "brand": "Schleich", "category": "Játékbolt > Játékfigura > Schleich figura", "partner": "JátékNet (CJ)", "discount": null}, {"id": "191844", "title": "Schleich: Ragdoll macska figura 13940", "description": "A Ragdoll macskának nemcsak különösen aranyos, hanem ügyes akrobata is, mert nincs tériszonya. Szőrös farka segít neki erőfeszítés nélkül egyensúlyozni a farm fáin, vagy épp felkapaszkodni a könyvespolcra, aztán pedig a karjaidban landolni.A figurákat pici kezekre tervezték, remekül fejlesztik a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.A figura mérete: kb. 1,5 x 4 x 6,5 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-ragdoll-macska-figura-13940-191844", "image": "https://netjatek.hu/images/common/products/large/19/18/191844-1-schleich-ragdoll-macska-figura-13940-1651651565394688.jpg", "price": 1999.0, "original_price": null, "currency": "HUF", "brand": "Schleich", "category": "Játékbolt > Játékfigura > Schleich figura", "partner": "JátékNet (CJ)", "discount": null}, {"id": "191847", "title": "Schleich: Izlandi póni kanca figura 13942", "description": "Az Izlandi ló története a 9. századba nyúlik vissza, amikor is a viking telepesek benépesítették Izland szigetét, és ehhez a legjobb lovaikat vitték magukkal. Az elszigeteltség miatt mára a világ egyik legtisztább vérvonalú lófajtája. Az Izlandi póni kis termetű, robosztus, mégis elegáns, hidegvérű lófajta, ami ereje, szívóssága és könnyű tartása miatt népszerű. Kíváncsi, intelligens, nyitott természetű, hűséges társ, de olykor nagyon makacs is. Könnyen lovagolható, ideális választás kezdő lovasoknak. Főként hátas- és igásló, de szelíd, barátságos természetének köszönhetően kedvelt hobbiló is. &quot;Jármód ló&quot; néven is ismert, mivel a minden lófajta által alkalmazott lépésen, ügetésen és vágtán kívül még 2 speciális járásmódot tud: ez a tölt és a pace (poroszka).A figurákat pici kezekre tervezték, remekül fejlesztik a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.A figura mérete: kb. 4 x 9 x 13 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-izlandi-poni-kanca-figura-13942-191847", "image": "https://netjatek.hu/images/common/products/large/19/18/191847-1-schleich-izlandi-poni-kanca-figura-13942-1651650850458813.jpg", "price": 3699.0, "original_price": null, "currency": "HUF", "brand": "Schleich", "category": "Játékbolt > Játékfigura > Schleich figura", "partner": "JátékNet (CJ)", "discount": null}, {"id": "191853", "title": "Schleich: Criollo Definitivo kanca figura 13948", "description": "A &quot;criollo&quot; szó a spanyol eredetre utal. Argentínából és Brazíliából származó lófajta. Annak idején málháslónak, ma már hátaslónak használják. Argentínában nélkülözhetetlen cowboy ló, igénytelen, kemény és kitartó. A világ egyik legegészségesebb lófajtájának tartják, hosszú élettartam jellemzi. Többféle színben előfordul. A dél-amerikai nagy síkságon, a Pampákon találkozhatsz szabadon tartott példányokkal is. Argentínában minden évben megrendezik a Criollo lovak számára a kb. 725 km hosszú, 15 napig tartó állóképességi versenyt. A figurákat pici kezekre tervezték, remekül fejlesztik a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.A figura mérete: kb. 4 x 11 x 14 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-criollo-definitivo-kanca-figura-13948-191853", "image": "https://netjatek.hu/images/common/products/large/19/18/191853-1-schleich-criollo-definitivo-kanca-figura-13948-1651650484690355.jpg", "price": 3844.0, "original_price": 3999.0, "currency": "HUF", "brand": "Schleich", "category": "Játékbolt > Játékfigura > Schleich figura", "partner": "JátékNet (CJ)", "discount": 4}, {"id": "191859", "title": "Schleich: Bullterrier figura 13966", "description": "A Bullterrierek jellegzetes fejformájukról ismerhetők meg elsősorban. Rendkívül intelligens, bátor, elszánt, határozott fajta. Mozgékony, imádja körbefutni az akadálypályát és sosem unja meg.A figurákat pici kezekre tervezték, remekül fejlesztik a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.A figura mérete: kb. 2 x 5 x 8 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-bullterrier-figura-13966-191859", "image": "https://netjatek.hu/images/common/products/large/19/18/191859-1-schleich-bullterrier-figura-13966-1648797844368303.jpg", "price": 2285.0, "original_price": 2899.0, "currency": "HUF", "brand": "Schleich", "category": "Játékbolt > Játékfigura > Schleich figura", "partner": "JátékNet (CJ)", "discount": 21}, {"id": "191862", "title": "Schleich: Tigriskölyök figura 14730", "description": "A Szibériai tigris a legnagyobb vadmacska a világon, akár 3 méter hosszúra is megnőhet. Nem csak a szőre, de még a bőre is csíkos. Egyedi kinézete elsőre nem tűnhet előnyösnek, viszont a tigris nem szeretné hogy áldozata felfedezze, mielőtt lecsapna rá, emiatt alkonyatkor megy vadászni, amikor szőrzetének köszönhetőnek szinte beleolvad a környezetébe.Tudtad? A tigriskölykök kék szemmel születnek meg.A figurákat pici kezekre tervezték, remekül fejlesztik a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.A figura mérete: kb. 2 x 4 x 7 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-tigriskolyok-figura-14730-191862", "image": "https://netjatek.hu/images/common/products/large/19/18/191862-1-schleich-tigriskolyok-figura-14730-1651651759385643.jpg", "price": 2299.0, "original_price": null, "currency": "HUF", "brand": "Schleich", "category": "Játékbolt > Játékfigura > Schleich figura", "partner": "JátékNet (CJ)", "discount": null}, {"id": "191865", "title": "Schleich: Játszó pandakölyök figura 14734", "description": "A pandák súlyosan veszélyeztetett állatok, és minden kis panda születése egy csodával ér fel. Születésükkor nagyon-nagyon kicsik, és körülbelül 100 gramm a súlyuk. Rajtuk és a kengurukon kívül egyik emlős sem szül ilyen kicsi kölyköket. Kb. 4 hét után jelenik meg jellegzetes szőrzetük, és 6-8 hét kell ahhoz, hogy kinyissák a szemüket. Tudtad, hogy a pandák nagyon szeretnek bukfencezni?A figurákat pici kezekre tervezték, remekül fejlesztik a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.A figura mérete: kb. 3,5 x 4 x 4,5 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-jatszo-pandakolyok-figura-14734-191865", "image": "https://netjatek.hu/images/common/products/large/19/18/191865-1-schleich-jatszo-pandakolyok-figura-14734-1651651024231561.jpg", "price": 2299.0, "original_price": null, "currency": "HUF", "brand": "Schleich", "category": "Játékbolt > Játékfigura > Schleich figura", "partner": "JátékNet (CJ)", "discount": null}, {"id": "191868", "title": "Schleich: Róka figura 14782", "description": "A leghíresebb rókafajta a vörösróka, amely vörös szőrzetéről és fehér színű mellszőrzetéről ismert. Nagy, dús farka segít abban, hogy megőrizze egyensúlyát futás közben. Hideg napokon maga köré tekeri, hogy melegen tartsa magát.A figurákat pici kezekre tervezték, remekül fejlesztik a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.A figura mérete: kb. 3 x 8 x 5 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-roka-figura-14782-191868", "image": "https://netjatek.hu/images/common/products/large/19/18/191868-1-schleich-roka-figura-14782-1651651754592138.jpg", "price": 2399.0, "original_price": null, "currency": "HUF", "brand": "Schleich", "category": "Játékbolt > Játékfigura > Schleich figura", "partner": "JátékNet (CJ)", "discount": null}, {"id": "191910", "title": "Mancs Őrjárat: Homokozó készlet, 7 részes - rózsaszín", "description": "Mancs őrjárat mintás, rózsaszín homokozó szett, amely egyaránt használható a kertben, a strandon vagy a tengerparton. A mintát IML technológiával közvetlenül a műanyagba ágyazták, így az nem sérül meg, nem dörzsölődik, nem kopik és a napsütés hatására sem fakul.Használata biztonságos a legkisebbeknek számára is, a termék nem tartalmaz toxikus anyagokat.Csomagolás mérete: 18 x 20 x 30 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-homokozo-keszlet-7-reszes-rozsaszin-191910", "image": "https://netjatek.hu/images/common/products/large/19/19/191910-1-mancs-orjarat-homokozo-keszlet-7-reszes-rozsaszin-1649054524808777.jpg", "price": 1799.0, "original_price": 2899.0, "currency": "HUF", "brand": "Wader", "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": 38}, {"id": "191913", "title": "Wader: Mancs őrjárat homokozó szett húzós kocsival, 8 db-os - rózsaszín", "description": "Mancs őrjárat mintás, rózsaszín homokozó szett, amely egyaránt használható a kertben, a strandon vagy a tengerparton. Vastag, strapabíró műanyagból készült, a húzós kocsi pedig megkönnyíti a szállítást.A mintát IML technológiával közvetlenül a műanyagba ágyazták, így az nem sérül meg, nem dörzsölődik, nem kopik és a napsütés hatására sem fakul.Használata biztonságos a legkisebbeknek számára is, a termék nem tartalmaz toxikus anyagokat.A vödör űrtartalma: 2 literCsomagolás mérete: 20 x 24 x 59 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-mancs-orjarat-homokozo-szett-huzos-kocsival-8-db-os-rozsaszin-191913", "image": "https://netjatek.hu/images/common/products/large/19/19/191913-1-wader-mancs-orjarat-homokozo-szett-huzos-kocsival-8-db-os-rozsaszin-1648831323702136.jpg", "price": 3499.0, "original_price": 6399.0, "currency": "HUF", "brand": "Wader", "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": 45}, {"id": "191964", "title": "Ortho Puzzle: Ortopédiai masszázs szőnyeg szett - Sündisznók", "description": "Az Ortho Puzzle ortopédiai masszázs szőnyeg szett egy több, összeilleszthető puzzle elemből álló készlet. Elsősorban a talp reflexzónáinak akupresszúrájára, lúdtalp megelőzésére, kezelésére, a láb- és talp izomzat, az inak megerősítésére javasolt. A puha és kemény felületek váltakozása stimulálja a talpboltozatot, és hozzájárul az egészséges, helyes lábtartás kialakulásához és megszilárdításához. A különböző mintájú felületek masszírozzák a talpat, serkentik a vérkeringést és erősítik az immunrendszert. Pozitívan hat a kicsik korai fejlődésére is, elősegíti a tapintást, látás érzékelést, szín felismerést és a kreativitást.Az Ortho Puzzle gyógyászati segédeszköz, a gyerekek fizikai és pszichológiai fejlődéséhez is hozzájárul, a szőnyegek felülete a természetes talajegyenlőtlenségeket mintázza, ezzel stimulálva az érzékszerveket.Ez a szett 8 db (2 x 4 darab különböző) sündisznó puzzle elemet tartalmaz. Elősegíti a lábfej helyes fejlődését, megakadályozza helytelen, asszimetrikus járás kialakulását, csökkenti a lúdtalp kockázatának kialakulását.A puzzle elemek szappanos vízzel moshatóak, hipoallergénén anyagból készültek.Anyaga: 100% TPE. 9 hónapos kortól ajánlott.Az elemek mérete: 26 x 26 cmA fogak mérete. 1,5 cmCsomagolás mérete: 14 x 27 x 27 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fortho-puzzle-ortopediai-masszazs-szonyeg-szett-sundisznok-191964", "image": "https://netjatek.hu/images/common/products/large/19/19/191964-1-ortho-puzzle-ortopediai-masszazs-szonyeg-szett-sundisznok-1654067796490690.jpg", "price": 15994.0, "original_price": 15999.0, "currency": "HUF", "brand": "Ortho Puzzle", "category": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "partner": "JátékNet (CJ)", "discount": 0}, {"id": "192090", "title": "Unikornis és szivárvány mintás papír szalvéta, 33 x 33 cm - 20 db", "description": "Dobjátok fel az unikornis témájú születésnapi bulit ezzel a gyönyörű papírszalvéta szettel! Mérete: 33 x 33 cm. A csomag tartalma 20 db.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-es-szivarvany-mintas-papir-szalveta-33-x-33-cm-20-db-192090", "image": "https://netjatek.hu/images/common/products/large/19/20/192090-1-unikornis-es-szivarvany-mintas-papir-szalveta-33-x-33-cm-20-db-1649455574144666.jpg", "price": 699.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "partner": "JátékNet (CJ)", "discount": null}, {"id": "192099", "title": "Unikornis és szivárvány mintás papír csákó - 6 db", "description": "Egy az ünnepeltnek, és persze a vendégeknek is jár 1-1 cuki, unikornis mintás papírcsákó, hogy még vidámabb legyen az ünneplés.A csomag 6 db gumival rögzíthető csákót tartalmaz.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-es-szivarvany-mintas-papir-csako-6-db-192099", "image": "https://netjatek.hu/images/common/products/large/19/20/192099-1-unikornis-es-szivarvany-mintas-papir-csako-6-db-1649455572763153.jpg", "price": 399.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "partner": "JátékNet (CJ)", "discount": null}, {"id": "192159", "title": "Italeri: II. világháborús amerikai gyorsnaszád személyzet, 1:35", "description": "1:35 méretarányú, II. világháborús amerikai gyorsnaszád legénysége. A készlet 7 festetlen figurát tartalmaz, amik tökéletesen illenek a PT-109 gyorsnaszád 1:35 méretarányú hajó maketthez. Ilyen hajón szolgált a háborúban az USA későbbi elnöke, J.F.Kennedy.Az elkészítéséhez festék és ragasztó szükséges amit a készlet nem tartalmaz.Doboz mérete: 19 x 5 x 29 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-ii-vilaghaborus-amerikai-gyorsnaszad-szemelyzet-1-35-192159", "image": "https://netjatek.hu/images/common/products/large/19/21/192159-1-italeri-ii-vilaghaborus-amerikai-gyorsnaszad-szemelyzet-1-35-1649318058417623.jpg", "price": 6215.0, "original_price": 6499.0, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett hajók", "partner": "JátékNet (CJ)", "discount": 4}, {"id": "192162", "title": "Italeri: II. világháborús német ejtőernyős katonák, 1:72", "description": "1:72 méretarányú, II. világháborús német katonák. A Fallschirmjäger a két világháború közötti időszak és a második világháború német légideszant egységeinek gyűjtőfogalma. Az első ejtőernyős egységet 1936-ban szervezték meg Németországban.1939-1941 között a német Fallschirmjägereket rendeltetésszerűen használták (pl. az 1940-es nyugat-európai harcok során), de az 1941-es krétai harcokban elszenvedett súlyos veszteségek után a német ejtőernyős csapatokat elkezdték elsősorban elit gyalogsági egységként használni, ebben a szerepkörben nagyon jól beváltak, kiérdemelték a &quot;Zöld Ördögök&quot; becenevet a szövetségesek körében.A dobozban 50 darab festetlen figura található.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 22 x 15 x 3 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-ii-vilaghaborus-nemet-ejtoernyos-katonak-1-72-192162", "image": "https://netjatek.hu/images/common/products/large/19/21/192162-1-italeri-ii-vilaghaborus-nemet-ejtoernyos-katonak-1-72-1649405905361326.jpg", "price": 3145.0, "original_price": 3599.0, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": 13}, {"id": "192165", "title": "Italeri: II. világháborús amerikai gyalogság, 1:72", "description": "1:72 méretarányú, II. világháborús amerikai gyalogság, amely nagy számban vett részt az afrikai, európai és ázsiai hadszíntéren.A dobozban 50 darab festetlen figura található.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 22 x 15 x 3 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-ii-vilaghaborus-amerikai-gyalogsag-1-72-192165", "image": "https://netjatek.hu/images/common/products/large/19/21/192165-1-italeri-ii-vilaghaborus-amerikai-gyalogsag-1-72-1649318052480977.jpg", "price": 3145.0, "original_price": 3599.0, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": 13}, {"id": "192171", "title": "Italeri: II. világháborús angol gyalogság, 1:72", "description": "1:72 méretarányú, II. világháborús angol gyalogság. A második világháború alatt a brit hadsereg összesen 43 gyalogos hadosztállyal rendelkezett. A hadosztály állománya a háború kezdetén hozzávetőleg 13 800 tisztet és katonát számlált, 1944-ben ez a létszám megközelítőleg 18 300 főre emelkedett.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.A dobozban 50 darab festetlen figura található.Doboz mérete: 22 x 15 x 3 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-ii-vilaghaborus-angol-gyalogsag-1-72-192171", "image": "https://netjatek.hu/images/common/products/large/19/21/192171-1-italeri-ii-vilaghaborus-angol-gyalogsag-1-72-1649318229727777.jpg", "price": 3594.0, "original_price": 3599.0, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": 0}, {"id": "192180", "title": "Ki20tuk! társasjáték", "description": "Nem is olyan könnyű elszámolni 20-ig…A játékosok sorban mondják a számokat – amíg bele nem kavar egy különleges szabály… Az ötös jön, vagy tapsolnom kell? Fergeteges hangulatú, együttműködős partijáték.Ki ne tudna elszámolni húszig?! Pláne, ha a többiek segítenek benne – hiszen mindenkinek csak az előtte elhangzó számtól kell folytatnia! Hacsak nem kéne azt is fejben tartani, melyik számnál kell kukorékolnom, egy színt kimondanom, tapsolnom, a fejemet megvakarnom – vagy éppen csendben maradnom… Szóval, még mindig biztos vagy benne, hogy nektek is menne?!Átlagos játékidő: kb. 20 perc", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fki20tuk-tarsasjatek-192180", "image": "https://netjatek.hu/images/common/products/large/19/21/192180-1-ki20tuk-tarsasjatek-1649405722898821.jpg", "price": 4999.0, "original_price": null, "currency": "HUF", "brand": "Gémklub", "category": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "partner": "JátékNet (CJ)", "discount": null}, {"id": "192192", "title": "Sweet &amp; Spicy társasjáték", "description": "A magyar sikerjáték megújult családi változata!Blöffölj okosan – és csípd fülön a többieket! A Sweet &amp; Spicy egy gyors, egyszerű szabályú, izgalommal fűszerezett partijáték.A játékosok egymás után játszanak ki kártyákat képpel lefelé. Mindig megfelelő színűt és erősebbet kell, tenniük, mint az előző kártya, és be is kell mondaniuk azt... és ha nincs ilyen a kezükben, kénytelenek blöffölni!Mások szándékainak felismerését és a blöffölést fejlesztő társasjáték.Átlagos játékidő: kb. 15 percCsomagolás mérete: 11 x 15 x 3 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsweet-spicy-tarsasjatek-192192", "image": "https://netjatek.hu/images/common/products/large/19/21/192192-1-sweet-spicy-tarsasjatek-1702995044862039.jpg", "price": 5494.0, "original_price": 5999.0, "currency": "HUF", "brand": "Gémklub", "category": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "partner": "JátékNet (CJ)", "discount": 8}, {"id": "192195", "title": "Szabadulópakli: Drakula kastélya", "description": "Zsebre vágható szabadulószoba – jussatok ki Drakula kastélyából! A Szabadulópakli: Drakula kastélya különleges, a szabadulószobák ihlette társasjáték. A játékosok Drakula kastélyába merészkednek, és közösen kell megoldaniuk a feladatokat, hogy ki is jussanak onnan... (Akár egyedül is játszható.) A logikát és az együttműködést fejlesztő társasjáték.Átlagos játékidő: 60-90 perc", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszabadulopakli-drakula-kastelya-192195", "image": "https://netjatek.hu/images/common/products/large/19/21/192195-1-szabadulopakli-drakula-kastelya-1652445373808004.jpg", "price": 4194.0, "original_price": 4599.0, "currency": "HUF", "brand": "Gémklub", "category": "Játékbolt > Társasjáték,kártya > Kódfejtő,szabadulós és nyomozós társasjátékok", "partner": "JátékNet (CJ)", "discount": 9}, {"id": "192276", "title": "Avenir: Fluoreszkáló körömmatrica szett", "description": "Meseszép körömdekoráció? Hát persze! Ezekkel a gyönyörű körömmatricákkal egyedi és csodaszép körmöket varázsolhatnak maguknak és akár egymásnak is a kislányok.A csomagban 38 darab fluoreszkáló körömtetováló matrica található, így mindenki ki tudja választani azt, ami valóban illik hozzá.Nagyszerű szórakozás bulikon, pizsi partikon vagy akár egy suli utáni csajos délutánon is.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-fluoreszkalo-korommatrica-szett-192276", "image": "https://netjatek.hu/images/common/products/large/19/22/192276-1-avenir-fluoreszkalo-korommatrica-szett-1649671924272816.jpg", "price": 985.0, "original_price": 1199.0, "currency": "HUF", "brand": "Avenir", "category": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "partner": "JátékNet (CJ)", "discount": 18}, {"id": "192321", "title": "Italeri: PAK40 AT páncéltörő löveg katonákkal, 1:72", "description": "1:72 méretarányú, II. világháborús PAK40 AT páncéltörő löveg katonákkal. Ezt a páncéltörő löveget 1939-1941 között Krupp és Rheinmetall fejlesztette. A Pak 40-es ágyút 1941 végétől állították hadrendbe és a háború végéig használták vontatott lövegként és beépítve járművekbe is.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.A dobozban II. világháborús német 75 mm-es páncéltörő ágyú és figurák találhatóak.Doboz mérete: 22 x 15 x 3 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-pak40-at-panceltoro-loveg-katonakkal-1-72-192321", "image": "https://netjatek.hu/images/common/products/large/19/23/192321-1-italeri-pak40-at-panceltoro-loveg-katonakkal-1-72-1649406078843137.jpg", "price": 3599.0, "original_price": null, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "192345", "title": "Italeri: II. világháborús német ejtőernyősök trópusi egyenruhában, 1:72", "description": "1:72 méretarányú, II. világháborús német ejtőernyősök trópusi egyenruhában. Az első ejtőernyős osztagot Herman Göring kezdeményezésére hozták létre, és a Luftwaffe-hoz osztották be. Egy évvel később (1937) az első ilyen típusú egységet a Wehrmachtnak, pontosabban a szárazföldi csapatoknak rendelték alá. 1938-ban ezeket az egységeket egyesítették és kibővítették, hogy létrehozzák a 7. légideszant hadosztályt Kurt Student tábornok parancsnoksága alatt.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.A dobozban 48 darab festetlen figura található.Doboz mérete: 22 x 15 x 3 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-ii-vilaghaborus-nemet-ejtoernyosok-tropusi-egyenruhaban-1-72-192345", "image": "https://netjatek.hu/images/common/products/large/19/23/192345-1-italeri-ii-vilaghaborus-nemet-ejtoernyosok-tropusi-egyenruhaban-1-72-1649406247219498.jpg", "price": 3985.0, "original_price": 4799.0, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": 17}, {"id": "192351", "title": "Spartan: Pop Up összehajtható focikapu - 200 x 100 cm", "description": "Letisztult dizájnnal és üvegszálas kerettel rendelkező, fekete színű, könnyedén felállítható és összecsukható focikapu - mert bárhol lehet rúgni a bőrt...Kis súlyának és a mellékelt hordtáskának köszönhetően a gyerekek - vagy épp a felnőttek - bárhová magukkal vihetik. A szabadalmaztatott hálórögzítő rendszer lehetővé teszi, hogy perceken belül el lehessen kezdeni a meccset. Használható füvön, betonon... gyakorlatilag bármilyen felületen. A mellékelt cövekek segítségével egyszerűen rögzíthető a talajhoz.Kültéri használatra ajánlott.Mérete: 200 x 100 cmSúlya: 2,1 kgCsomagolás mérete: 16 x 4 x 111 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-pop-up-osszehajthato-focikapu-200-x-100-cm-192351", "image": "https://netjatek.hu/images/common/products/large/19/23/192351-1-spartan-pop-up-osszehajthato-focikapu-200-x-100-cm-1650466634506549.jpg", "price": 9999.0, "original_price": 11499.0, "currency": "HUF", "brand": "Spartan", "category": "Játékbolt > Sportjáték,sportfelszerelés > Futball és kosárlabda", "partner": "JátékNet (CJ)", "discount": 13}, {"id": "192354", "title": "Italeri: II. világháborús német katonák téli egyenruhában, 1:72", "description": "1:72 méretarányú, II. világháborús német katonák téli egyenruhában.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.A dobozban 36 darab festetlen figura található.Doboz mérete: 22 x 15 x 3 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-ii-vilaghaborus-nemet-katonak-teli-egyenruhaban-1-72-192354", "image": "https://netjatek.hu/images/common/products/large/19/23/192354-1-italeri-ii-vilaghaborus-nemet-katonak-teli-egyenruhaban-1-72-1649661669465901.jpg", "price": 3670.0, "original_price": 4199.0, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": 13}, {"id": "192363", "title": "Italeri: Amerikai gyalogság a 90-es évekből, 1:72", "description": "1:72 méretarányú, amerikai gyalogság a 90-es évekből. Az Egyesült Államok fegyveres erőit jelenleg a világ legerősebb haderejének tartják, messze a legnagyobb költségvetéssel. A szárazföldi erők legnagyobb létszámú hadereje természetesen a gyalogság – elsősorban motorizált és gépesített.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.A dobozban 50 darab festetlen figura található.Doboz mérete: 22 x 15 x 3 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-amerikai-gyalogsag-a-90-es-evekbol-1-72-192363", "image": "https://netjatek.hu/images/common/products/large/19/23/192363-1-italeri-amerikai-gyalogsag-a-90-es-evekbol-1-72-1649745909454593.jpg", "price": 3145.0, "original_price": 3599.0, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": 13}, {"id": "192366", "title": "Italeri: Szovjet Speciális Erők katonái a &#039;80 évekből, 1:72", "description": "1:72 méretarányú, szovjet Speciális Erők katonái a &#039;80 évekből. A VDV vagy WDW egységek eleinte szovjet, ma már orosz légideszant csapatok, amelyek 1930-ban alakultak. A Vörös Hadsereg úttörő volt az európai léptékű nagyméretű légideszant egységek létrehozásában, a harmincas évek közepén e tekintetben egészen egyértelműen eltávolodott a többi hadseregtől. Ilyen típusú szovjet csapatokat először 1939-ben alkalmaztak Mongóliában (Japán ellen) a harcokban, de főleg könnyű gyalogságként. A Szovjetunió összeomlása idején a VDV csapatainak 7 hadosztálya és 11 független dandárja volt, 2016-ban azonban az orosz légideszant csapatok 4 hadosztályból és 6 független dandárból álltak.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.A dobozban 50 darab festetlen figura található.Doboz mérete: 22 x 15 x 3 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-szovjet-specialis-erok-katonai-a-80-evekbol-1-72-192366", "image": "https://netjatek.hu/images/common/products/large/19/23/192366-1-italeri-szovjet-specialis-erok-katonai-a-80-evekbol-1-72-1649745728572650.jpg", "price": 3594.0, "original_price": 3599.0, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": 0}, {"id": "192372", "title": "Italeri: II. világháborús szabad francia csapatok, 1:72", "description": "1:72 méretarányú, II. világháborús szabad francia csapatok. A szabad francia csapatok 1942 novemberében Algériában és Marokkóban vettek részt a Fáklya hadműveletben, majd ezeken a francia gyarmatokon alakult meg a Leclerc tábornok vezette 2. páncéloshadosztály. A szabad francia csapatok mind a tengelyhatalmakkal, mind a Vichy csapatokkal harcoltak Észak-Afrikában, hazájukban 1944-ben (beleértve Normandiát, Bretagne-t, Elzászt), Németországban, de a Távol-Keleten Indokínában is.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.A dobozban 49 darab festetlen figura található.Doboz mérete: 22 x 15 x 3 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-ii-vilaghaborus-szabad-francia-csapatok-1-72-192372", "image": "https://netjatek.hu/images/common/products/large/19/23/192372-1-italeri-ii-vilaghaborus-szabad-francia-csapatok-1-72-1649667429154210.jpg", "price": 3145.0, "original_price": 3599.0, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": 13}, {"id": "192375", "title": "Italeri: NATO katonák a 80-as évekből, 1:72", "description": "1:72 méretarányú NATO katonák a 80-as évekből. Korhű egyenruhában és fegyverekkel.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.A dobozban 49 darab festetlen figura található.Doboz mérete: 29 x 19 x 5 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-nato-katonak-a-80-as-evekbol-1-72-192375", "image": "https://netjatek.hu/images/common/products/large/19/23/192375-1-italeri-nato-katonak-a-80-as-evekbol-1-72-1649664906543124.jpg", "price": 3094.0, "original_price": 3599.0, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": 14}, {"id": "192378", "title": "Italeri: Istálló épület, Waterloo-i csata, 1:72", "description": "1:72 méretarányú, istállóépület, Napoleon Waterllo-i csatájának egyik épülete. A makett remekül kiegészíti az Italeri 6176 Istállók, Waterloo-i csata készletet.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 22 x 15 x 3 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-istallo-epulet-waterloo-i-csata-1-72-192378", "image": "https://netjatek.hu/images/common/products/large/19/23/192378-1-italeri-istallo-epulet-waterloo-i-csata-1-72-1649660586828378.jpg", "price": 4699.0, "original_price": 9999.0, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": 53}, {"id": "192381", "title": "Italeri: Istállók, Waterloo-i csata, 1:72", "description": "1:72 méretarányú, istállók, Napoleon Waterllo-i csatájának egyik helyszíne. Kitűnő kiegészítő korabeli dioráma készítéséhez.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 22 x 15 x 3 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-istallok-waterloo-i-csata-1-72-192381", "image": "https://netjatek.hu/images/common/products/large/19/23/192381-1-italeri-istallok-waterloo-i-csata-1-72-1649660944360929.jpg", "price": 4699.0, "original_price": 10999.0, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": 57}, {"id": "192459", "title": "Peonza: Cometa Kombat - többféle", "description": "A Mexikóból származó pörgettyűs játék pillanatokon belül meghódította a világot, és a népszerűsége évek óta töretlen a gyerekek és a fiatalok körében. Lényege: be kell pörgetni a pörgettyűt a madzaggal, ezt követően pedig már be is lehet mutatni a különböző nehézségi szintű trükköket. A pörgettyű hegye fém, formatervezett borítása műanyag. A Trompos Space márka már hosszú évek óta képviselteti magát a pörgettyűs játékok piacán. A teljes mértékben Spanyolországban tervezett és létrehozott játékok kiváló minőséggel és vonzó dizájnnal rendelkeznek, így új szintre emelve a játék élményét. Ezek a karcsú, akrobatikus ügyességi játékok nagyon szórakoztatóak, a lehetséges trükkök száma végtelen, összetettségük meghökkentő!A termék magassága: 7,5 cmA termék átmérője: 5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.A színek és díszítések eltérhetnek a képen látottaktól.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeonza-cometa-kombat-tobbfele-192459", "image": "https://netjatek.hu/images/common/products/large/19/24/192459-1-peonza-cometa-kombat-tobbfele-1747393043629221.jpg", "price": 6999.0, "original_price": null, "currency": "HUF", "brand": "Peonza", "category": "Játékbolt > Akciójáték,akciófigura > Pörgettyűs játék", "partner": "JátékNet (CJ)", "discount": null}, {"id": "192498", "title": "Wader: Homokozó szett - 6 részes", "description": "Játssz és alkoss a Wader homokozó formáival a homokozóban vagy akár a strandon. Készíts egyedibbnél egyedibb alkotásokat a műanyagból készült színes homokozó készlettel. A mintát IML technológiával közvetlenül a műanyagba ágyazták, így az nem sérül meg, nem dörzsölődik, nem kopik és a napsütés hatására sem fakul.Csomagolás mérete: 18 x 10 x 12 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-homokozo-szett-6-reszes-192498", "image": "https://netjatek.hu/images/common/products/large/19/24/192498-1-wader-homokozo-szett-6-reszes-1651213985578951.jpg", "price": 599.0, "original_price": 1299.0, "currency": "HUF", "brand": "Wader", "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": 54}, {"id": "192651", "title": "Unikornis fejek pasztell léggömb csomag, 30 cm - 6 db", "description": "Prémium minőségű, pasztell színű léggömbök gyönyörű unikornis fejjel mintázva. A lufik anyaga természetes latex anyagból készültek. Tökéletes választás az egyszarvú rajongóknak, dekorációnak, születésnapra, gyerekbulira vagy összejövetelre. Héliummal és levegővel is tölthetőek. Héliummal töltve sokáig maradnak a levegőben, könnyen felköthetőek és nem repednek ki. Felfújt mérete: 30 cm. A csomag 6 db pasztell színű léggömböt tartalmaz.Csomagolás mérete: 1 x 14 x 20 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-fejek-pasztell-leggomb-csomag-30-cm-6-db-192651", "image": "https://netjatek.hu/images/common/products/large/19/26/192651-1-unikornis-fejek-pasztell-leggomb-csomag-30-cm-6-db-1650443946575226.jpg", "price": 999.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Lufi", "partner": "JátékNet (CJ)", "discount": null}, {"id": "192678", "title": "Karak társasjáték", "description": "Te mennyire vagy bátor?Kíváncsi vagy rá, mir rejlik a Karak kastély omladozó falai között? Egy labirintus tele kincsekkel...és szörnyekkel! A hat bátor játékosnak apránként, lapkáról-lapkára kell felfedezni hogyan is néz ki a labirintus. Fegyverekkel és varázslatokkal kell felvértezniük magukat, szörnyekkel kell küzdeniük és (ami a legfontosabb) kincseket gyűjteni. Az a játékos nyer, akinek a legtöbb kincse van a játék végén – az lesz Karak igazi bajnoka! A Karak egy nagyon könnyen tanulható társasjáték, amit 7 éves kortól is játszhatnak a gyerekek. Egyszerű bevezető játék a szerepjátékok világába. A játékmenet erősen épít a lapka-elhelyezés, a moduláris tábla, térkép kiegészítés a kockadobásra. A Karak 2018-ban az Év gyerekjátéka volt Csehországban. Játékidő:45 percDoboz mérete: 23 x 8 x 32 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkarak-tarsasjatek-192678", "image": "https://netjatek.hu/images/common/products/large/19/26/192678-1-karak-tarsasjatek-1650533849656316.jpg", "price": 11175.0, "original_price": 11999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "partner": "JátékNet (CJ)", "discount": 7}, {"id": "192711", "title": "Menzacsata társasjáték", "description": "Ebédszünet, irány a menza! Vajon ma mit kell legyűrnöd? Ebben a játékban egyre csak gyűlnek előtted az undi menzakaják. Megpróbálhatsz ügyeskedve megszabadulni tőlük, esetleg átpasszolni párat a haspók haverodnak, vagy az asztal alá söpörni a falánk kutyusnak, de a kedves konyhás nénik ezalatt újabb és újabb repetát tukmálnak rád. És a játék végén bizony mindent meg kell enni,ami előtted maradt! A célod az, hogy a tied legyen a legkisebb kajakupac.Csomagolás mérete: 16 x 12 x 4 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmenzacsata-tarsasjatek-192711", "image": "https://netjatek.hu/images/common/products/large/19/27/192711-1-menzacsata-tarsasjatek-1664980052893596.jpg", "price": 3994.0, "original_price": 4499.0, "currency": "HUF", "brand": "Pagony", "category": "Játékbolt > Fejlesztő játék > Beszédet-és kommunikációt fejlesztő játékok", "partner": "JátékNet (CJ)", "discount": 11}, {"id": "192924", "title": "Italeri: Csatatéri kiegészítő szett, 1:35", "description": "1:35 méretarányú csatatéri kiegészítő szett. Lövedékek, páncéltörő rakétavetők, ládák, ponyvák és tartályok találhatók a dobozban.Doboz mérete: 18 x 23 x 7 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-csatateri-kiegeszito-szett-1-35-192924", "image": "https://netjatek.hu/images/common/products/large/19/29/192924-1-italeri-csatateri-kiegeszito-szett-1-35-1650875229426905.jpg", "price": 1299.0, "original_price": 2999.0, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": 57}, {"id": "192927", "title": "Italeri: Sd. Anhanger 51 Lőszerszállító pótkocsi makett, 1:35", "description": "1:35 méretarányú Sd. Anhanger 51 Lőszerszállító pótkocsi makett. Az Sd.Anhanger 51 egy komplett német pótkocsi a német Flakpanzer 1A légelhárító löveghez.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 19 x 4 x 7 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-sd-anhanger-51-loszerszallito-potkocsi-makett-1-35-192927", "image": "https://netjatek.hu/images/common/products/large/19/29/192927-1-italeri-sd-anhanger-51-loszerszallito-potkocsi-makett-1-35-1650875409956463.jpg", "price": 4194.0, "original_price": 4199.0, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": 0}, {"id": "192936", "title": "Italeri: Panzerkampfwagen VI harckocsi makett, 1:35", "description": "1:35 méretarányú Panzerkampfwagen VI harckocsi makett. A Panzerkampfwagen VI, más néven Tiger (magyarul Tigris) nehéz harckocsi minden tekintetben a II. világháborús német haditechnika-fejlesztés mintapéldája. A típust először 1942 augusztusában vetették be Leningrádhoz közel, a Ladoga tó térségében.Később szinte az összes hadszíntéren megjelent: a keleti fronton, Észak-Afrikában, Olaszországban, Normandiában, harcolt az Ardennek-ben és Magyarországon is a Harmadik Birodalom 1945-ös kapitulációjáig. Védettségének és tűzerejének köszönhetően neve egybeforrt a legyőzhetetlenséggel. A szövetségesek főképp nagy teljesítményű, 8,8 cm-es lövege és vastag páncélzata miatt tartottak tőle.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 37 x 24 x 6 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-panzerkampfwagen-vi-harckocsi-makett-1-35-192936", "image": "https://netjatek.hu/images/common/products/large/19/29/192936-1-italeri-panzerkampfwagen-vi-harckocsi-makett-1-35-1650889446222734.jpg", "price": 14194.0, "original_price": 14199.0, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": 0}, {"id": "192951", "title": "Italeri: II. világháborús partizán katonák, 1:35", "description": "1:35 méretarányú, II. világháborús partizán katonák. A második világháború idején a németek által megszállt területeken létrejöttek a kisebb-nagyobb partizán alakulatok. Rajtaütéseket, szabotázs akciókat hajtottak végre a megszálló német csapatok és a velük együttműködő egységek ellen. Jugoszlávia, Franciaország, Norvégia és még számos megszállt területen kötöttek le nagyobb erőket ezek az akár több ezres létszámú ( pl. Tito vezette Jugoszláviában ) partizán egységek.A dobozban 6 darab festetlen figura található.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 25 x 18 x 5 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-ii-vilaghaborus-partizan-katonak-1-35-192951", "image": "https://netjatek.hu/images/common/products/large/19/29/192951-1-italeri-ii-vilaghaborus-partizan-katonak-1-35-1650869286852907.jpg", "price": 3670.0, "original_price": 4199.0, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": 13}, {"id": "192963", "title": "Italeri: Opel Blitz II. világháborús német teherautó makett, 1:72", "description": "1:72 méretarányú Opel Blitz II. világháborús német teherautó makett. Az alváz és a felépítmény pontosan illeszkedik. Különböző könnyű és közepes súlyú teherautókat épített a német Opel autógyár 1930 és 1975 között. A Blitz nevet akkor alkalmazták a brit gyártmányú Bedford CF-nél, amikor egyes piacokon a Blitzet felváltotta. A II. világháborút megelőző években az Opel Németország legnagyobb teherautó-gyártója volt. A névválasztáson kitalált Blitz nevet először az 1930 novemberében bemutatott új Opel teherautóra alkalmazták. A szállítási feladatok mellett több felépítménnyel használták. 1939-től a Blitz 3,6 tonnás változatát nagy számban használták a német fegyveres erők a második világháború alatt.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 26 x 16 x 4 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-opel-blitz-ii-vilaghaborus-nemet-teherauto-makett-1-72-192963", "image": "https://netjatek.hu/images/common/products/large/19/29/192963-1-italeri-opel-blitz-ii-vilaghaborus-nemet-teherauto-makett-1-72-1650868926258503.jpg", "price": 4465.0, "original_price": 4499.0, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": 1}, {"id": "193026", "title": "Hot Wheels City: Közepes pálya - Scorpion Flex", "description": "Minden autózás egy új történet - ezek a pályák pedig tele vannak szuper történetekkel, amiknek négykerekű hőseik vannak. A kalandokban természetesen ezúttal is nagy versenyek és lélegzetelállító trükkök, na meg vicces ütközések vezetnek a győzelemig. A srácok megküzdhetnek az aligátorral, aki a Gator Garage Attack játékszettben rejtőzik, legyőzhetik a denevért, aki az elhagyott házban bujkál és megszökhetnek a rémisztő pók elől a parkban! A kikötőben a hatalmas polip csápjai megvadultak, az autós étteremnél pedig az óriás skorpió csípéseitől kell megmenteniük kedvenc verdájukat! Mind az 5 Hot Wheels City szett összekapcsolható más City készletekkel vagy kibővíthető a narancs színű pályákkal is.Doboz mérete: 31 x 9 x 26 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-city-kozepes-palya-scorpion-flex-193026", "image": "https://netjatek.hu/images/common/products/large/19/30/193026-1-hot-wheels-city-kozepes-palya-scorpion-flex-1650962550970067.jpg", "price": 14299.0, "original_price": null, "currency": "HUF", "brand": "Hot Wheels", "category": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "partner": "JátékNet (CJ)", "discount": null}, {"id": "193086", "title": "Thomas és barátai: Thomas mini mozdony - Thomas", "description": "Thomas és barátai mindig készen állnak egy kis pöfögésre. Ahogy ezek a mozdonyok és kocsik is készen állnak a tologató kezekre - bárhová is gurítsák őket. Persze a legjobban a (külön kapható) TrackMaster pályákon érzik magukat, ahol csatlakozóikkal bármelyik másik mozdonnyal vagy vagonnal összeköthetők. Minden kész? Akkor már csak a kövér ellenőr utasítására várunk.A mozdony fém és műanyag felhasználásával készült.Csomagolás mérete: 14 x 3 x 11 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthomas-es-baratai-thomas-mini-mozdony-thomas-193086", "image": "https://netjatek.hu/images/common/products/large/19/30/193086-1-thomas-es-baratai-thomas-mini-mozdony-thomas-1650963452319188.jpg", "price": 2199.0, "original_price": 2899.0, "currency": "HUF", "brand": "Thomas a gőzmozdony", "category": "Játékbolt > Kisvasút és Thomas > Thomas mozdony", "partner": "JátékNet (CJ)", "discount": 24}, {"id": "193239", "title": "101 kiskutya: 2 az 1-ben homokkép készítő szett - Dalmata utca 101.", "description": "Ez a 101 kiskutya témájú homokkép készítő szett egész biztosan órákra leköti majd a kreatív kicsiket, a végeredmény pedig egyedi és megismételhetetlen lesz, sőt, a színpompás kép akár a gyerekszoba dísze is lehet! A használata egyszerű: a mellékelt műanyag csipesszel le kell szedni a védőfóliát, majd színes homokot önteni a ragadós felületre, amit aztán az ujjak segítségével el lehet oszlatni. Fontos, hogy először a fekete kontúrvonalakkal kezdjük a munkát.Nagyszerű időtöltés már ovisoknak is.A játék remekül fejleszti a kreativitást, a kézügyességet és a szem-kéz koordinációt.Az elkészült kép mérete 16,5 x 23,5 cmA doboz mérete 26,5 x 3 x 17,5 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F101-kiskutya-2-az-1-ben-homokkep-keszito-szett-dalmata-utca-101-193239", "image": "https://netjatek.hu/images/common/products/large/19/32/193239-1-101-kiskutya-2-az-1-ben-homokkep-keszito-szett-dalmata-utca-101-1651475344719388.jpg", "price": 1699.0, "original_price": 3699.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kreatív és készségfejlesztő > Homokkép készítés", "partner": "JátékNet (CJ)", "discount": 54}, {"id": "193242", "title": "Buda tornyai - Brúnó Budapesten 1.", "description": "Brúnó Budapesten A hat kötetesre tervezett sorozat tematikusan és mesésen mutatja be Budapest gyerekek számára érdekes helyeit: tereket, épületeket, múzeumokat, ismertebb nevezetességeket és felfedezésre váró látványosságokat. Minden kötethez Fényképes foglalkoztató füzet társul sok játékos feladattal és gazdag fotóanyaggal.Tudod-e, hogy hány harangja van a Mátyás-templomnak, hány tornya a Halászbástyának, és milyen magas a Szabadság-szobor? Honnan származik Óbuda vagy a Rózsadomb neve?Bartos Erika, a Bogyó és Babóca sorozat írója és rajzolója, akinek munkásságát számos hazai és nemzetközi díjjal ismerték el, most a fővárost mutatja be a legkisebbeknek. Az építészmérnök végzettségű meseíró egy, az óvodások számára jól érthető történet és saját, részletgazdag rajzai segítségével kalauzolja végig a kis olvasót Budapest nevezetes helyszínein.A Brúnó Budapesten sorozat Buda tornyai című kötetéből Buda történelmi részeit, a Várnegyedet, a Gellérthegyet és Óbudát ismerhetjük meg.Oldalak száma: 288Méret: 20 x 20 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuda-tornyai-bruno-budapesten-1-193242", "image": "https://netjatek.hu/images/common/products/large/19/32/193242-1-buda-tornyai-bruno-budapesten-1-1651579029767832.jpg", "price": 5104.0, "original_price": 6999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "partner": "JátékNet (CJ)", "discount": 27}, {"id": "193245", "title": "Buda hegyei - Brúnó Budapesten 2.", "description": "Tudod-e, milyen szobor bújik meg az Erzsébet-kilátó legfelső lépcsőfoka alatt, honnan kapta a nevét a Hármashatár-hegy, és hogyan alakult ki a Szemlő-hegyi-barlang? Ültél-e már a Libegőn, a Fogaskerekűn vagy a Gyermekvasúton?Bartos Erika, a Bogyó és Babóca sorozat írója és rajzolója, akinek munkásságát számos hazai és nemzetközi díjjal ismerték el, most a fővárost mutatja be a legkisebbeknek. Az építészmérnök végzettségű meseíró egy kedves történet és részletgazdag rajzok segítségével kalauzolja végig az óvodáskorú olvasót Budapest nevezetes helyszínein.A hatkötetesre tervezett Brúnó Budapesten sorozat Buda hegyei című kötetéből Buda hegyvidékét, Észak-és Dél-Budát ismerhetjük meg. A könyvhöz foglalkoztatófüzet is készült.Oldalak száma: 288Méret: 20 x 20 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuda-hegyei-bruno-budapesten-2-193245", "image": "https://netjatek.hu/images/common/products/large/19/32/193245-1-buda-hegyei-bruno-budapesten-2-1651579026443582.jpg", "price": 5244.0, "original_price": 6999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "partner": "JátékNet (CJ)", "discount": 25}, {"id": "193248", "title": "Pest szíve - Brúnó Budapesten 3.", "description": "A füzet Bartos Erika Brúnó Budapesten című sorozatához készült. A helyszínek, melyeket megismerhetünk a Pest szíve című kötet rajzain, most fotókon is végigkövethetők. A pesti belvárost, a történelmi nevezetességeket bemutató fényképek mellett néhány Budapesttel kapcsolatos feladatot is megoldhatnak a gyerekek.Oldalak száma: 288Méret: 20 x 20 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpest-szive-bruno-budapesten-3-193248", "image": "https://netjatek.hu/images/common/products/large/19/32/193248-1-pest-szive-bruno-budapesten-3-1651578846449621.jpg", "price": 4875.0, "original_price": 6999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "partner": "JátékNet (CJ)", "discount": 30}, {"id": "193251", "title": "Pest fényei - Brúnó Budapesten 4.", "description": "A hatkötetesre tervezett sorozat tematikusan és mesésen mutatja be Budapest gyerekek számára érdekes helyeit. A Pest fényei című kötetből Pest külvárosát, fontos nevezetességeit ismerhetjük meg. Minden kötethez fényképes foglalkoztatófüzet társul sok játékos feladattal és gazdag fotóanyaggal.Oldalak száma: 288Méret: 20 x 20 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpest-fenyei-bruno-budapesten-4-193251", "image": "https://netjatek.hu/images/common/products/large/19/32/193251-1-pest-fenyei-bruno-budapesten-4-1651578671153156.jpg", "price": 4875.0, "original_price": 6999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "partner": "JátékNet (CJ)", "discount": 30}, {"id": "193254", "title": "Budapest környéke - Brúnó Budapesten 6.", "description": "A hatkötetesre tervezett sorozat tematikusan és mesésen mutatja be Budapest gyerekek számára érdekes helyeit. A Budapest környéke című kötetből a fővárost körülvevő érdekességeket ismerhetjük meg. A könyvhöz foglalkoztatófüzet is készült.Tudod-e, hogy a Budakeszi Vadasparkban több mint ötvenféle állatot láthatsz? Tudod-e, hogy Vácrátóton van egy szép botanikus kert? Jártál már a Gödöllői Királyi Kastélyban, a solymári várban vagy a szentendrei Skanzenben? Tudod-e, hogy Veresegyházon medvéket etethetsz, Gödön pedig fürödhetsz a Dunában? Bartos Erika, a Bogyó és Babóca sorozat írója és rajzolója, akinek munkásságát számos hazai és nemzetközi díjjal ismerték el, egy kedves történet és részletgazdag rajzok segítségével kalauzolja végig az óvodáskorú olvasót Budapest környékének nevezetes helyszínein.Oldalak száma: 304Méret: 20 x 20 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbudapest-kornyeke-bruno-budapesten-6-193254", "image": "https://netjatek.hu/images/common/products/large/19/32/193254-1-budapest-kornyeke-bruno-budapesten-6-1651578667715733.jpg", "price": 5034.0, "original_price": 6999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "partner": "JátékNet (CJ)", "discount": 28}, {"id": "193257", "title": "Balaton-felvidék - Brúnó a Balatonon 1.", "description": "Tudod-e, hogy milyen mély a Balaton? Ismered-e a tihanyi visszhang vagy a tó keletkezésének legendáját? Jártál-e már a nagyvázsonyi várban, a balatonfüredi Lóczy-barlangban, a Veszprémi Állatkertben, az örvényesi vízimalomban, bicikliztél-e a sajkodi öbölben? Bartos Erika, a Bogyó és Babóca sorozat írója és rajzolója, akinek munkásságát számos hazai és nemzetközi díjjal ismerték el, most a Balatont mutatja be a legkisebbeknek. Az építészmérnök végzettségű meseíró egy kedves történet és részletgazdag rajzok segítségével kalauzolja végig óvodáskorú olvasóit a magyar tenger nevezetes helyszínein. A háromkötetes Brúnó a Balatonon sorozat első kötetéből a Balaton-felvidéket ismerhetjük meg.Oldalak száma: 308Méret: 20 x 20 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbalaton-felvidek-bruno-a-balatonon-1-193257", "image": "https://netjatek.hu/images/common/products/large/19/32/193257-1-balaton-felvidek-bruno-a-balatonon-1-1651578488398932.jpg", "price": 5034.0, "original_price": 6999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "partner": "JátékNet (CJ)", "discount": 28}, {"id": "193263", "title": "Nyomkodható banán", "description": "Nyomd össze a banánt és élvezd, hogy az apró buborékok kidudorodnak az ujjaid között! A banán szilikonból készült és zselés anyaggal van töltve, ami apró buborékok formájában fog kitüremkedni a nyomkodás hatására. A szórakozás mellett stresszoldó és nyugtató hatású. Mérete pont akkora, hogy belefér a tenyeredbe. Mérete: 3 x 10 x 5 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnyomkodhato-banan-193263", "image": "https://netjatek.hu/images/common/products/large/19/32/193263-1-nyomkodhato-banan-1651130483456599.jpg", "price": 939.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Játékfigura > Játékfigura lányoknak", "partner": "JátékNet (CJ)", "discount": null}, {"id": "193266", "title": "Nyomkodható mókus", "description": "Kukucs! Itt a mókus, hol a mókus? Aranyos, nyomkodható szilikon stresszoldó játék kicsiknek és nagyoknak. Ezzel biztosan sikert aratsz a suliban! A fatörzset megnyomva előbújik odújából a mókus, majd vissza is tud menni. Vicceld meg a barátaidat a felbukkanó mókussal, biztosan jót fogtok szórakozni rajta! A fatörzs tökéletesen beleillik a tenyeredbe, anyaga puha gumi, mérete miatt pedig belefér a táskádba és bárhová magaddal viheted. Mérete: 6 x 7 x 6 cmKönnyen tisztítható.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnyomkodhato-mokus-193266", "image": "https://netjatek.hu/images/common/products/large/19/32/193266-1-nyomkodhato-mokus-1651130478449522.jpg", "price": 1399.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "partner": "JátékNet (CJ)", "discount": null}, {"id": "193269", "title": "Nyomkodható arcocskák - többféle", "description": "Nyújtható, összenyomható arcok stresszoldó játék. A Smile arcok tökéletesen beleillenek a tenyeredbe, akár egy puha gumilabda. Nyomogathatod, kilapíthatod és mókázhatsz velük a szabad perceidben.Kis méretük miatt még a táskádba is belefér, így bárhová magaddal viheted.A nyomkodható arcocskák többféle változatban kaphatóak. A feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Mérete: 7 x 3 x 7 cmAnyaga: GumiKönnyen tisztítható.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnyomkodhato-arcocskak-tobbfele-193269", "image": "https://netjatek.hu/images/common/products/large/19/32/193269-1-nyomkodhato-arcocskak-tobbfele-1651130473626906.jpg", "price": 1049.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "partner": "JátékNet (CJ)", "discount": null}, {"id": "193299", "title": "Kifordítható sárkány - zöld", "description": "Sárkány vagy tojás? Ez a kifordítható, tűzokádó sárkány mindkettőt tudja! A gyerekek nyomkodhatják, ki- és befordíthatják; babrálhatnak vele ha unalmas perceiket szeretnék eltölteni valamivel. A zöld színű sárkányt berakhatják a táskájukba és bárhová magukkal vihetik.Mérete: 5 x 7 x 5 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkifordithato-sarkany-zold-193299", "image": "https://netjatek.hu/images/common/products/large/19/32/193299-1-kifordithato-sarkany-zold-1659345620751301.jpg", "price": 999.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Játékfigura > Játékfigura fiúknak", "partner": "JátékNet (CJ)", "discount": null}, {"id": "193302", "title": "Kifordítható sárkány - piros", "description": "Sárkány vagy tojás? Ez a kifordítható, tűzokádó sárkány mindkettőt tudja! A gyerekek nyomkodhatják, ki- és befordíthatják; babrálhatnak vele ha unalmas perceiket szeretnék eltölteni valamivel. A türkiz színű sárkányt berakhatják a táskájukba és bárhová magukkal vihetik.Mérete: 5 x 7 x 5 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkifordithato-sarkany-piros-193302", "image": "https://netjatek.hu/images/common/products/large/19/33/193302-1-kifordithato-sarkany-piros-1659345561279162.jpg", "price": 999.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Játékfigura > Játékfigura fiúknak", "partner": "JátékNet (CJ)", "discount": null}, {"id": "193305", "title": "Kifordítható sárkány - türkiz", "description": "Sárkány vagy tojás? Ez a kifordítható, tűzokádó sárkány mindkettőt tudja! A gyerekek nyomkodhatják, ki- és befordíthatják; babrálhatnak vele ha unalmas perceiket szeretnék eltölteni valamivel. A türkiz színű sárkányt berakhatják a táskájukba és bárhová magukkal vihetik.Mérete: 5 x 7 x 5 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkifordithato-sarkany-turkiz-193305", "image": "https://netjatek.hu/images/common/products/large/19/33/193305-1-kifordithato-sarkany-turkiz-1680603477406714.jpg", "price": 999.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Játékfigura > Játékfigura fiúknak", "partner": "JátékNet (CJ)", "discount": null}, {"id": "193308", "title": "Push Poppers Dinó - barna", "description": "Push Poppers dinó formájú stresszoldó játék. Nem csak szórakoztató és megnyugtató, de a logikai képességeket is fejleszti. A puha szilikonból készült játék pöttyeit öröm benyomni, és nincs megállás, ha egyszer rákattan az ember! Utazás közben lefoglalja a gyerkőcöt, és tisztítani is nagyon egyszerű. Bár anyaga puha, kellemes tapintású, mégis rendkívül tartós, strapabíró.Mérete: 2 x 7 x 12 cmAnyaga: szilikonTisztítása egyszerű.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpush-poppers-dino-barna-193308", "image": "https://netjatek.hu/images/common/products/large/19/33/193308-1-push-poppers-dino-barna-1651663991456435.jpg", "price": 1199.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "partner": "JátékNet (CJ)", "discount": null}, {"id": "193311", "title": "Push Poppers Dinó - zöld-narancssárga", "description": "Push Poppers dinó formájú stresszoldó játék. Nem csak szórakoztató és megnyugtató, de a logikai képességeket is fejleszti. A puha szilikonból készült játék pöttyeit öröm benyomni, és nincs megállás, ha egyszer rákattan az ember! Utazás közben lefoglalja a gyerkőcöt, és tisztítani is nagyon egyszerű. Bár anyaga puha, kellemes tapintású, mégis rendkívül tartós, strapabíró.Mérete: 2 x 7 x 12 cmAnyaga: szilikonTisztítása egyszerű.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpush-poppers-dino-zold-narancssarga-193311", "image": "https://netjatek.hu/images/common/products/large/19/33/193311-1-push-poppers-dino-zold-narancssarga-1651663990809599.jpg", "price": 1199.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "partner": "JátékNet (CJ)", "discount": null}, {"id": "193314", "title": "Nagy Push Poppers - szivárványszínű, többféle", "description": "A Pop it játékok remek és népszerű stresszoldók, na meg unaloműzőnek sem utolsók. Várni kell a buszra? Uncsi a matek? Várni kell, hogy megérkezzenek a haverok? A szabad percekben megnyugtató nyomkodni a színes gömböket, és az idő is jobban telik.Ez a strapabíró, szilikon tapintású, színpompás négyzet könnyedén befér a táskába. Kezdődhet a nyomkodás?Mérete: 20 x 20 cmA termék anyaga: szilikon.Tisztítása egyszerű.Az ár 1 db-ra vonatkozik, melyet véletlenszerűen csomagolunk és szállítunk.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnagy-push-poppers-szivarvanyszinu-tobbfele-193314", "image": "https://netjatek.hu/images/common/products/large/19/33/193314-1-nagy-push-poppers-szivarvanyszinu-tobbfele-1651129928217915.jpg", "price": 1999.0, "original_price": 3199.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Fejlesztő játék > Szenzoros fejlesztőjátékok", "partner": "JátékNet (CJ)", "discount": 38}, {"id": "193323", "title": "Kifordítható sárkány - kék", "description": "Sárkány vagy tojás? Ez a kifordítható, tűzokádó sárkány mindkettőt tudja! A gyerekek nyomkodhatják, ki- és befordíthatják; babrálhatnak vele ha unalmas perceiket szeretnék eltölteni valamivel. A kék színű sárkányt berakhatják a táskájukba és bárhová magukkal vihetik.Mérete: 5 x 7 x 5 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkifordithato-sarkany-kek-193323", "image": "https://netjatek.hu/images/common/products/large/19/33/193323-1-kifordithato-sarkany-kek-1659345704431291.jpg", "price": 999.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Játékfigura > Játékfigura fiúknak", "partner": "JátékNet (CJ)", "discount": null}, {"id": "193422", "title": "Trefl: Peppa malac - A nagy verseny társasjáték", "description": "Versenyre felkészülni! Ezt a társasjátékot kifejezetten Peppa rajongó kicsit számára fejlesztették ki. A szabályok nagyon egyszerűek, így már a kiscsoportosok is élvezni fogják. A cél: bejuttatni Peppát vagy a barátait mielőbb a célba. A játéktáblán elhelyezett vidám képeket tartalmazó lapkák még több színt visznek a játékba.Csomagolás mérete: 26 x 26 x 8 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-peppa-malac-a-nagy-verseny-tarsasjatek-193422", "image": "https://netjatek.hu/images/common/products/large/19/34/193422-1-trefl-peppa-malac-a-nagy-verseny-tarsasjatek-1651230737287062.jpg", "price": 5499.0, "original_price": null, "currency": "HUF", "brand": "Trefl", "category": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "partner": "JátékNet (CJ)", "discount": null}, {"id": "193530", "title": "Italeri: Fiat 131 Abarth 1977 San Remo Rally Winner autó makett, 1:24", "description": "Italeri 3621S 1:24 méretarányú Fiat 131 Abarth 1977 San Remo Rally Winner versenyautó modell. A Fiat 131 Abarth az egyik leghíresebb Group 4-es rally autó. Háromszor nyerte meg a gyártók rali világbajnokságát: 1977-ben, 1978-ban és 1980-ban.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 30 x 5 x 20 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-fiat-131-abarth-1977-san-remo-rally-winner-auto-makett-1-24-193530", "image": "https://netjatek.hu/images/common/products/large/19/35/193530-1-italeri-fiat-131-abarth-1977-san-remo-rally-winner-auto-makett-1-24-1651565710955710.jpg", "price": 14199.0, "original_price": null, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "193569", "title": "Wader: Vödrös homokozó szett formákkal, 12 részes - többféle", "description": "Ez a hatalmas, 12 részes vödrös homokozó szett feldobja a játékot a homokozóban, sőt, a vízparton is, legyen az a Balatonon vagy a tengernél. Wader minőség! A szett minden eleme vastag, jó minőségű műanyagból készült. A mintát IML technológiával közvetlenül a műanyagba ágyazták, így az nem sérül meg, nem dörzsölődik, nem kopik és a napsütés hatására sem fakul. A játék a legkisebbek számára is biztonságos.A szett kétféle mintával kapható. ( szafaris és dinós) A feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Csomagolás mérete: 14 x 10 x 21 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-vodros-homokozo-szett-formakkal-12-reszes-tobbfele-193569", "image": "https://netjatek.hu/images/common/products/large/19/35/193569-1-wader-vodros-homokozo-szett-formakkal-12-reszes-tobbfele-1651564835784423.jpg", "price": 2499.0, "original_price": 3899.0, "currency": "HUF", "brand": "Wader", "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": 36}, {"id": "193587", "title": "Wader: Jégvarázs hosszú szárú homokozó lapát , 66 cm - türkiz", "description": "Jégvarázs mintával díszített hosszú lapát erős fém nyéllel és műanyag fogantyúval. A lapát tökéletes a homokozóban, a kertben és a strandon is. Wader minőség! Mérete: 66 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-jegvarazs-hosszu-szaru-homokozo-lapat-66-cm-turkiz-193587", "image": "https://netjatek.hu/images/common/products/large/19/35/193587-1-wader-jegvarazs-hosszu-szaru-homokozo-lapat-66-cm-turkiz-1651564452534886.jpg", "price": 799.0, "original_price": 1699.0, "currency": "HUF", "brand": "Wader", "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": 53}, {"id": "193599", "title": "Wader: Mancs őrjárat mintás hosszú szárú homokozó lapát, 66 cm - zöld", "description": "Mancs őrjárat mintával díszített hosszú lapát erős fém nyéllel és műanyag fogantyúval. A lapát tökéletes a homokozóban, a kertben és a strandon is. Wader minőség! Mérete: 66 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-mancs-orjarat-mintas-hosszu-szaru-homokozo-lapat-66-cm-zold-193599", "image": "https://netjatek.hu/images/common/products/large/19/35/193599-1-wader-mancs-orjarat-mintas-hosszu-szaru-homokozo-lapat-66-cm-zold-1651564275642934.jpg", "price": 999.0, "original_price": 1899.0, "currency": "HUF", "brand": "Wader", "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": 47}, {"id": "193653", "title": "Wader: Lapát és gereblye szett - többféle", "description": "Gereblye és lapát egyben! Kiváló kiegészítő felszerelés a homokozáshoz.Lapát mérete: 28 cmGereblye mérete: 35 cmA szett kétféle színváltozatban kapható. A feltüntetett ár 1 db szettre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-lapat-es-gereblye-szett-tobbfele-193653", "image": "https://netjatek.hu/images/common/products/large/19/36/193653-1-wader-lapat-es-gereblye-szett-tobbfele-1651563372544768.jpg", "price": 499.0, "original_price": 899.0, "currency": "HUF", "brand": "Wader", "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": 44}, {"id": "193659", "title": "Wader: Locsolókanna, 0,5 liter - többféle", "description": "Műanyag locsolókanna, amivel könnyen ápolhatod kedvenc növényeidet vagy segíthetsz kertészkedni és virágot locsolni anyának. A termék strapabíró műanyagból készült. Wader minőség!A termék többféle változatban elérhető. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.Mérete: 10 x 10 x 17 cmŰrtartalma: 0,5 liter", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-locsolokanna-0-5-liter-tobbfele-193659", "image": "https://netjatek.hu/images/common/products/large/19/36/193659-1-wader-locsolokanna-0-5-liter-tobbfele-1651563363818559.jpg", "price": 319.0, "original_price": 529.0, "currency": "HUF", "brand": "Wader", "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": 40}, {"id": "193662", "title": "Wader: Homokozó forma - többféle", "description": "Homokozó formákból sosem elég! Ezekkel a formákkal a kicsik még több és még vidámabb alakzatokat készíthetnek el. Egyaránt használhatók a kertben, a strandon vagy a tengerparton. Vastag, strapabíró műanyagból készült. Wader minőség!Vonat forma mérete: 15 x 13 x 4 cmKukásautó forma mérete: 16 x 11 x 4 cmHázikó forma mérete: 14 x 14 x 4 cmFa forma mérete: 15 x 12 x 4 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-homokozo-forma-tobbfele-193662", "image": "https://netjatek.hu/images/common/products/large/19/36/193662-1-wader-homokozo-forma-tobbfele-1651563188864399.jpg", "price": 199.0, "original_price": 319.0, "currency": "HUF", "brand": "Wader", "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": 38}, {"id": "193671", "title": "Wader: Homokozó lapát és forma szett - 3 részes", "description": "Minden szuper építőmesternek szüksége van megfelelő eszközökre. Ebben a készletben most megtalálod a homokformázásához elengedhetetlen lapátot és homokozó formákat. Már csak egy kis homokra van szükség és indulhat is az építés. Mérete: 10 x 20 x 7 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-homokozo-lapat-es-forma-szett-3-reszes-193671", "image": "https://netjatek.hu/images/common/products/large/19/36/193671-1-wader-homokozo-lapat-es-forma-szett-3-reszes-1651563184528050.jpg", "price": 399.0, "original_price": 699.0, "currency": "HUF", "brand": "Wader", "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": 43}, {"id": "193689", "title": "Trefl Prime: Kolosszeum, Róma - 1000 darabos kombinálható puzzle", "description": "Prémium minőségű, 1000 darabos puzzle, amely a római Kolosszeumot ábrázolja. A vastag anyagból, különleges vágási módszerrel készült elemek tökéletesen illeszkednek egymáshoz, ennek köszönhetően könnyedén mozgatható a teljes puzzle egyben.A Trefl Prime kirakók különlegessége, hogy az azonos méretű kirakókat egyszerűen montázzsá is lehet alakítani, így mindenki létrehozhatja a saját ízlése szerinti képet a nappali falára.A dobozon lévő fóliamatricák biológiailag lebomló műanyagból készültek, valamint a termékek nincsenek műanyagba csomagolva, így remek választás a globálisan gondolkodó, környezettudatos játékosok részére.A kirakott kép mérete: 85 x 58 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-prime-kolosszeum-roma-1000-darabos-kombinalhato-puzzle-193689", "image": "https://netjatek.hu/images/common/products/large/19/36/193689-1-trefl-prime-kolosszeum-roma-1000-darabos-kombinalhato-puzzle-1651492762746926.jpg", "price": 3799.0, "original_price": null, "currency": "HUF", "brand": "Trefl", "category": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "partner": "JátékNet (CJ)", "discount": null}, {"id": "193704", "title": "Trefl Prime: Kikötő - 1000 darabos kombinálható puzzle", "description": "Prémium minőségű, 1000 darabos puzzle, amely egy gyönyörű kikötőt ábrázol. A vastag anyagból, különleges vágási módszerrel készült elemek tökéletesen illeszkednek egymáshoz, ennek köszönhetően könnyedén mozgatható a teljes puzzle egyben.A Trefl Prime kirakók különlegessége, hogy az azonos méretű kirakókat egyszerűen montázzsá is lehet alakítani, így mindenki létrehozhatja a saját ízlése szerinti képet a nappali falára.A dobozon lévő fóliamatricák biológiailag lebomló műanyagból készültek, valamint a termékek nincsenek műanyagba csomagolva, így remek választás a globálisan gondolkodó, környezettudatos játékosok részére.A kirakott kép mérete: 85 x 58 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-prime-kikoto-1000-darabos-kombinalhato-puzzle-193704", "image": "https://netjatek.hu/images/common/products/large/19/37/193704-1-trefl-prime-kikoto-1000-darabos-kombinalhato-puzzle-1651562853684590.jpg", "price": 3799.0, "original_price": null, "currency": "HUF", "brand": "Trefl", "category": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "partner": "JátékNet (CJ)", "discount": null}, {"id": "193731", "title": "Trefl Prime: Westminster apátság - 1000 darabos kombinálható puzzle", "description": "Prémium minőségű, 1000 darabos puzzle, amely az angliai Westminster apátságot ábrázolja. A vastag anyagból, különleges vágási módszerrel készült elemek tökéletesen illeszkednek egymáshoz, ennek köszönhetően könnyedén mozgatható a teljes puzzle egyben.A Trefl Prime kirakók különlegessége, hogy az azonos méretű kirakókat egyszerűen montázzsá is lehet alakítani, így mindenki létrehozhatja a saját ízlése szerinti képet a nappali falára.A dobozon lévő fóliamatricák biológiailag lebomló műanyagból készültek, valamint a termékek nincsenek műanyagba csomagolva, így remek választás a globálisan gondolkodó, környezettudatos játékosok részére.A kirakott kép mérete: 85 x 58 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-prime-westminster-apatsag-1000-darabos-kombinalhato-puzzle-193731", "image": "https://netjatek.hu/images/common/products/large/19/37/193731-1-trefl-prime-westminster-apatsag-1000-darabos-kombinalhato-puzzle-1651492835364999.jpg", "price": 3799.0, "original_price": null, "currency": "HUF", "brand": "Trefl", "category": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "partner": "JátékNet (CJ)", "discount": null}, {"id": "193737", "title": "LEGO Icons: Orchidea virág ajándék 10311", "description": "Élvezd az odafigyelést igénylő építési projektet, és alkoss egy gyönyörű növényt az otthonodba ezzel a felnőtteknek szánt LEGO® Orchidea (10311) modellépítő projekttel!Szánj időt a fehér és rózsaszín virágok részleteinek, valamint a váza megépítésére. A valódi orchidea ihlette modell 5 levelet tartalmaz az alaplapon, és 2 kanyargó léggyökeret, amikből valósághű dekorációt építhetsz. Készítsd el a kék, bordázott vázát, majd töltsd meg a barna LEGO elemekkel, hogy egy olyan kéregkeveréket alkoss, amiből egy valódi orchidea is kinőne.Alkoss saját dekorációtAz orchideádat számos módon beállíthatod, ha elforgatod a modell szárait, virágait, gyökereit és leveleit – így tökéletes beállítás valósulhat meg. De akár személyre is szabhatod a dekorációt, ha átépíted a szárakat, amikből a virágelrendezések új kombinációját alkothatod meg.  A kreativitás építése, elemről elemreMerülj el az odafigyelésben és kapcsolódj ki a LEGO Botanikai gyűjtemény felnőtteknek készült, megépíthető modelljeivel.• Építs saját orchideát – Élvezd az izgalmas építési projektet, és alkoss egy kiállítható növényt, amivel feldobhatod az otthoni vagy az irodai dekorációidat ezzel a LEGO® Orchidea 10311 építőkészlettel• Szabd személyre a dekorációdat – Forgasd el a modell szárait, virágait, gyökereit és leveleit, hogy saját tetszésed szerint alakítsd ki, vagy építsd át a szárakat, hogy új virágelrendezési kombinációkat alkoss• Valódi orchidea ihlette – A LEGO® tervezők gondosan, a részletekre nagy hangsúlyt fektetve dolgozták ki a modellt, hogy az a lehető legjobban hasonlítson az igazira• Élvezd az építést – Kapcsolódj ki, és szánj időt erre az építési projektre! Akár saját magadat, akár egy növényimádót is meglephetsz ezzel a kifejezetten felnőtt építőknek készült LEGO® Orchidea szettel• A LEGO® Botanikai gyűjtemény része – Ez a készlet a valódi növények és virágok ihlette építőkészletek gyűjteményének része, amik kifejezetten felnőtteknek készültek• Fedezd fel az átdolgozott LEGO® elemeket – A készletben olyan rejtett LEGO elemeket találsz, amiket más szettek inspiráltak, többek között a minifigura-páncélokat és dinoszauruszfarkakat, amik csészelevelekké és gyökerekké lettek átalakítva• Méretek – Ez a megépíthető modell több mint 39 cm magas, 30 cm széles és 24 cm mély• Projekt felnőtteknek – A LEGO® Orchidea olyan építőkészletek sorozatának része, amiket olyan felnőtt építésrajongóknak terveztünk, akik imádják az elbűvölő designt és a szövevényes részleteket• Kiváló minőségű anyagok – A LEGO® építőkockák kiváló minőségű anyagokból készültek. Az építőelemek egységesek, kompatibilisek, valamint könnyen összeilleszthetők és szétszedhetők minden alkalommal, ami már 1958 óta így van• Garantált biztonság – A LEGO® elemek esetében a biztonság és a minőség az első. Ezért szigorúan leteszteljük őket, így biztos lehetsz benne, hogy ez a gyűjthető orchidea modell egy igazán robusztus építmény lesz", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-orchidea-virag-ajandek-10311-193737", "image": "https://netjatek.hu/images/common/products/large/19/37/193737-1-lego-icons-orchidea-virag-ajandek-10311-1652429906920050.jpg", "price": 16485.0, "original_price": 21499.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Icons", "partner": "JátékNet (CJ)", "discount": 23}, {"id": "193881", "title": "Szellemvadász társasjáték - 1 pisztolyos kiadás", "description": "Szellemes, kísérteties szórakozás, ami biztos ébren tart, próbáld ki, ha mered!Keltsd életre a koponyát, és tárazd be a pisztolyod, mert szellemek fogják megszállni a szobádat. A koponya körbe-körbe forog, és nézelődik, miközben csúf kísérteteket vetít a falra. A szellemek csak pillanatokra fognak megjelenni, így minél gyorsabban és pontosabban kell céloznod, hogy te lehess a szellemvadász! A játékot kísérteties sikolyok teszik még hátborzongatóbbá! A játék nagyon jól fejleszti a memóriát is, a játékosokat gondolkodásra, memorizálásra serkenti.Doboz mérete: 25 x 25 x 11 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszellemvadasz-tarsasjatek-1-pisztolyos-kiadas-193881", "image": "https://netjatek.hu/images/common/products/large/19/38/193881-1-szellemvadasz-tarsasjatek-1-pisztolyos-kiadas-1651838953672516.jpg", "price": 8799.0, "original_price": 11999.0, "currency": "HUF", "brand": "Epee", "category": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "partner": "JátékNet (CJ)", "discount": 27}, {"id": "193929", "title": "Italeri: F4U-4B Corsair repülőgép makett, 1:72", "description": "1:72 méretarányú F4U-4B Corsair makett. A Corsair első repülése 1940. májusában történt rá 2 évre az amerikai haditengerészet 1942. júliusban kapta meg az első darabokat a típusból. Hamar kiderült, hogy az új gép határozottan felülmúl minden ellenséges gépet és több szempontból az F-6 Hellcat-ot is. Ugyanakkor azonban nagyon nehéz volt vezetni, és nagy figyelmet igényelt a leszállás során. Maximális sebessége 731 km/h, maximális repülési magasság 12649 m, maximális hatótávolság: 1115 km. Erős fegyverzete 6 darab 12,7 mm M2 géppuska és 4 darab 20 mm-es Browning gépágyú, valamint akár 1800 kg bombát is szállíthatott.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 22 x 3 x 15 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-f4u-4b-corsair-repulogep-makett-1-72-193929", "image": "https://netjatek.hu/images/common/products/large/19/39/193929-1-italeri-f4u-4b-corsair-repulogep-makett-1-72-1652268983265246.jpg", "price": 3699.0, "original_price": null, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett repülők", "partner": "JátékNet (CJ)", "discount": null}, {"id": "193935", "title": "Italeri: Junkers JU-52 3/m TAN repülőgép makett, 1:72", "description": "1:72 méretarányú Junkers JU-52 3/m TAN makett. Először egymotoros kivitelben készült, majd áttértek a hárommotoros változatra. Ez vált be és így lett egy többfunkciós repülőgép belőle. Megbízhatósága miatt hosszú és nagy karriert futott be a repülő Németországban és külföldön egyaránt. A háború alatt több fronton bevetették sikerrel szállítási feladatok ellátására. Legfontosabb küldetését Krétán teljesítette a háború alatt. Széles körben elterjedt repülőgép. A makett alkatrészei kidolgozottak, pontosan illeszkednek. A kabin és a futómű jó. A szárnyak kidolgozása részletes.A kész makett mérete: 26,2 cmAz összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 22 x 3 x 15 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-junkers-ju-52-3-m-tan-repulogep-makett-1-72-193935", "image": "https://netjatek.hu/images/common/products/large/19/39/193935-1-italeri-junkers-ju-52-3-m-tan-repulogep-makett-1-72-1652174112610363.jpg", "price": 11999.0, "original_price": null, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett repülők", "partner": "JátékNet (CJ)", "discount": null}, {"id": "193989", "title": "Homokozókészlet öntözőkannával - többféle", "description": "Vidám állatka mintás homokozó szett kék és zöld színben, amely egyaránt használható a kertben, a strandon vagy a tengerparton. Vastag, strapabíró műanyagból készült.Használata biztonságos a legkisebbeknek számára is, a termék nem tartalmaz toxikus anyagokat. A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.Csomagolás méretei: 37 x 23 x 21 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhomokozokeszlet-ontozokannaval-tobbfele-193989", "image": "https://netjatek.hu/images/common/products/large/19/39/193989-1-homokozokeszlet-ontozokannaval-tobbfele-1651744447820284.jpg", "price": 2199.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": null}, {"id": "193992", "title": "Homokozókészlet öntözőkannával - rózsaszín", "description": "Rózsaszín, vidám állatka mintás homokozó szett, amely egyaránt használható a kertben, a strandon vagy a tengerparton. Vastag, strapabíró műanyagból készült.Használata biztonságos a legkisebbeknek számára is, a termék nem tartalmaz toxikus anyagokat. Csomagolás méretei: 37 x 23 x 21 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhomokozokeszlet-ontozokannaval-rozsaszin-193992", "image": "https://netjatek.hu/images/common/products/large/19/39/193992-1-homokozokeszlet-ontozokannaval-rozsaszin-1651744265261213.jpg", "price": 1399.0, "original_price": 2199.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": 36}, {"id": "194034", "title": "Italeri: Sturmgeschutz III Sd.tank makett ragasztóval, 1:72", "description": "1:72 méretarányú Sturmgeschutz III Sd. tank makett. Az 1943-as kurszki és észak-afrikai vereséget követően a németek minden fronton elvesztették a katonai kezdeményezés lehetőségét, és védekező harcokra kényszerültek. Ezekben a hadműveletekben is kulcsszerepet kaptak a rohamlövegek, amelyeket többnyire immár páncélvadászként és &quot;harckocsi-pótlóként” alkalmaztak. A rohamlövegek gyártása sokkal egyszerűbb és olcsóbb volt a toronnyal ellátott harckocsiknál, ezért sok esetben a páncélos alakulatok harckocsi veszteségeit is rohamlövegekkel pótolták. A növekvő veszteségek pótlására a rohamlövegek gyártását nagymértékben kellett növelni. Páncélvadászként is sikeres típus volt alacsony építése és hatékony lövege miatt.Az összeépítéséhez makett ragasztó és festékek szükségesek. A készlet a ragasztót tartalmazza, a festékeket nem. Doboz mérete: 22 x 3 x 15 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-sturmgeschutz-iii-sd-tank-makett-ragasztoval-1-72-194034", "image": "https://netjatek.hu/images/common/products/large/19/40/194034-1-italeri-sturmgeschutz-iii-sd-tank-makett-ragasztoval-1-72-1652174656493515.jpg", "price": 5299.0, "original_price": null, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "194052", "title": "Italeri: M4A3 75 mm Sherman tank makett ragasztóval, 1:72", "description": "1:72 méretarányú M4A3 75 mm Sherman tank makett. Az M4 Sherman a II. világháború idején az Amerikai Egyesült Államokban gyártott és a szövetséges hadseregek által nagy számban használt közepes harckocsi. Nevét William Tecumseh Sherman után kapta. A róla elnevezett harckocsi volt a II. világháború egyik legelterjedtebb és legsokoldalúbb páncélosa. A Shermant eredetileg az M3 Lee /Grant közepes harckocsitípusokból fejlesztették ki. A korai modellek lomhának bizonyultak, országúton maximum 34 km/h sebességgel tudtak haladni, terepen pedig még ennél is lassabban. További problémát jelentett, hogy az M3 felépítménye elég magas volt, ami a gyenge mobilitással párosulva igen csak sebezhetővé tette a típust. A II. világháború alatt közel 50 000 Sherman harckocsit sikerült előállítani, átlagosan 33 500 dolláros darabárral. Tűzerőben , páncélvédettségben nem vehette fel a versenyt a Tigris és Párduc tankokkal ezért ha azokkal került szemben akkor legalább 6-8 Sherman tankot küldtek 1 Tigrisre és 5 elvesztésével számoltak.Az összeépítéséhez makett ragasztó és festékek szükségesek. A készlet a ragasztót tartalmazza, a festékeket nem. Doboz mérete: 22 x 3 x 15 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-m4a3-75-mm-sherman-tank-makett-ragasztoval-1-72-194052", "image": "https://netjatek.hu/images/common/products/large/19/40/194052-1-italeri-m4a3-75-mm-sherman-tank-makett-ragasztoval-1-72-1652169080365336.jpg", "price": 5299.0, "original_price": null, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "194088", "title": "Italeri: M3 félhernyótalpas páncélozott szállító jármű makett, 1:72", "description": "1:72 méretarányú M3 félhernyótalpas páncélozott szállító jármű makett. Az M3 félhernyótalpas páncélozott szállító járművet széles körben használták a szövetségesek a II. világháború és a hidegháború alatt . Az M2 félhernyótalpas járműből tovább fejlesztett M3-at nagy számban használták, mintegy 15 000 szabványos M3-at és több mint 38 000 variánst gyártottak. Az M3-at alaposan módosították, több tucat változattal, különböző célokra gyártva. Az M3 6,17 m hosszú volt, 2,223 m széles, 2,26 m magas és 9,07 tonnát nyomott. A karosszéria teljesen páncélozott volt, állítható páncélozott redőnnyel a motor radiátoránál és golyóálló szélvédővel.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 22 x 15 x 3 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-m3-felhernyotalpas-pancelozott-szallito-jarmu-makett-1-72-194088", "image": "https://netjatek.hu/images/common/products/large/19/40/194088-1-italeri-m3-felhernyotalpas-pancelozott-szallito-jarmu-makett-1-72-1652172848860301.jpg", "price": 5899.0, "original_price": null, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "194112", "title": "Mega Bloks: Zenélő ABC tanuló vonat", "description": "Egy kisvonattal robogva élmény a tanulás!A Mega Bloks első tanuló kisvonattal a kicsik játszva és szórakozva fejlődhetnek különböző területeken. A zenevonat dalokat énekel és megismerteti a gyerekeket a betűk világával. Jellemzők: - színes kisvonat interaktív elemekkel - vagonokra építhető betűk A-Z-ig - dudál és rövid dallamot játszik le - 50 darab építő elemet tartalmaz, amelyek tökéletesen illenek az apró kezekbe - szórakoztató oktató játék- 1 éves kortól ajánlottA kicsik egymás mellé helyezve a betűket szavakat is szavakat és szótagokat is alkothatnak, valamint az ábécé megfelelő betűrendjét is megtanulhatják vele. A vonat 3 db kerekekkel ellátott szerelvénnyel felszerelt, valamint 50 db kockából építhetnek rá &quot;szórakomány&quot;t a gyerekek.Csomagolás mérete: 12 x 38 x 29 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmega-bloks-zenelo-abc-tanulo-vonat-194112", "image": "https://netjatek.hu/images/common/products/large/19/41/194112-1-mega-bloks-zenelo-abc-tanulo-vonat-1657718047608472.jpg", "price": 10535.0, "original_price": 10999.0, "currency": "HUF", "brand": "Mega Bloks", "category": "Játékbolt > Bébijáték > Bébi építőjáték", "partner": "JátékNet (CJ)", "discount": 4}, {"id": "194250", "title": "Nexcube: MoYu 3x3 logikai kocka", "description": "Különleges élményre vágysz? Szereted feszegetni a határokat? Teszteld magad a MoYu logikai kockákkal! A 3x3-as kocka kirakásának elképesztő 3,47 másodperces rekordját Yusheng Du egy Moyu kocka segítségével érte el. Válaszd te is a világrekorder márkát, és hozd ki magadból a maximumot! A Nexcube ergonomikus kialakításának és különleges mechanizmusának köszönhetően könnyedebben forgatható.Fejleszti a szem-kéz koordinációt, a koncentrációt, megfigyelőképességet és a problémamegoldást. Továbbá a térlátást és a kombinációs, logikai készséget is remekül fejleszti.Csomagolás mérete: 9 x 6 x 13 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnexcube-moyu-3x3-logikai-kocka-194250", "image": "https://netjatek.hu/images/common/products/large/19/42/194250-1-nexcube-moyu-3x3-logikai-kocka-1652081595417057.jpg", "price": 3200.0, "original_price": 3499.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "partner": "JátékNet (CJ)", "discount": 9}, {"id": "194253", "title": "Nexcube: MoYu 2x2 logikai kocka", "description": "Különleges élményre vágysz? Szereted feszegetni a határokat? Teszteld magad a MoYu logikai kockákkal! A 2x2-es kocka kirakásának elképesztő 3,47 másodperces rekordját Yusheng Du egy Moyu kocka segítségével érte el. Válaszd te is a világrekorder márkát, és hozd ki magadból a maximumot! A Nexcube ergonomikus kialakításának és különleges mechanizmusának köszönhetően könnyedebben megfogható és forgatható.Fejleszti a szem-kéz koordinációt, a koncentrációt, megfigyelőképességet és a problémamegoldást. Továbbá a térlátást és a kombinációs, logikai készséget is remekül fejleszti.8 éves kortól ajánlottCsomagolás mérete: 8 x 6 x 12 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnexcube-moyu-2x2-logikai-kocka-194253", "image": "https://netjatek.hu/images/common/products/large/19/42/194253-1-nexcube-moyu-2x2-logikai-kocka-1652081587175920.jpg", "price": 2385.0, "original_price": 3199.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "partner": "JátékNet (CJ)", "discount": 25}, {"id": "194487", "title": "Italeri: Porsche 935 Baby versenyautó makett, 1:24", "description": "1:24 méretarányú Porsche 935 Baby versenyautó makett. A Porsche 935 egy német sport- és versenyautó, amelyet 1976 -ban mutattak be először. Gyártása 1976-1981-ig tartott. A nyolcvanas években ez a modell egyértelműen uralta versenyosztályát - elég, ha azt mondjuk, hogy a Porsche 935 -ös 370 versenyen vett részt, 123 -at nyert meg. A Porsche 935 autó elsősorban a Deutsche Rennsport Meisterschaft csapat (rövidítve DRM) színeiben versenyzett.Az elkészítéshez szükséges festékeket és ragasztót a készlet nem tartalmazza.Doboz mérete: 29 x 5 x 19 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-porsche-935-baby-versenyauto-makett-1-24-194487", "image": "https://netjatek.hu/images/common/products/large/19/44/194487-1-italeri-porsche-935-baby-versenyauto-makett-1-24-1652269536701333.jpg", "price": 12999.0, "original_price": null, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "194718", "title": "Italeri: AH-64D Apache helikopter makett, 1:72", "description": "1:72 méretarányú AH-64D Apache helikopter makett. Mindenféle túlzás nélkül az Apache talán a leghíresebb és legerőteljesebb harci helikopter, köszönhetően robusztus felépítésének és modern fegyverzettechnikájának. Fejlesztési fázisainak egyik végterméke a D modell, amely Longbownagy hatótávolságú radarral lett felszerelve, ezáltal hatékonyabban tud csapást mérni tankelhárító rakétákkal.Összerakott mérete: 21 cmAz összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 22 x 15 x 3 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-ah-64d-apache-helikopter-makett-1-72-194718", "image": "https://netjatek.hu/images/common/products/large/19/47/194718-1-italeri-ah-64d-apache-helikopter-makett-1-72-1652344927729590.jpg", "price": 4199.0, "original_price": null, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett helikopterek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "194751", "title": "Zhu Zhu Pets: Deluxe kiegészítő", "description": "A gyerekek új kinézettel és kiegészítőkkel ruházhatják fel kedvenc hörcsögeiket. E az U formájú pályaív és gördeszka összeilleszthető a többi Zhu Zhu Pets rendszerrel, hogy még több kalandot élhessen át a kis kedvencek.Csomagolás mérete: 15 x 10 x 18 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzhu-zhu-pets-deluxe-kiegeszito-194751", "image": "https://netjatek.hu/images/common/products/large/19/47/194751-1-zhu-zhu-pets-deluxe-kiegeszito-1657005443115620.jpg", "price": 1039.0, "original_price": null, "currency": "HUF", "brand": "Zhu Zhu Pets", "category": "Játékbolt > Játékfigura > Játékfigura lányoknak", "partner": "JátékNet (CJ)", "discount": null}, {"id": "194766", "title": "Jurassic World: Wild Pack figura - Shringasaurus", "description": "Légy részese a Jurassic World kalandnak a dinoszaurusz-rivalizálás legjobbjaival! Ezek a kisebb méretű dinoszaurusz akciófigurák megörökítik a filmes kalandokat különböző támadásokkal, amelyek az adott dinoszaurusz fajtára jellemzőek, mint például harapás, fejmozgatás, szárnycsapkodás és még sok más. A filmek ihlette figurák mozgatható végtagokkal, eredeti színekben és valósághű anyagokkal kaphatók.Csomagolás mérete: 21 x 6 x 16 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-wild-pack-figura-shringasaurus-194766", "image": "https://netjatek.hu/images/common/products/large/19/47/194766-1-jurassic-world-wild-pack-figura-shringasaurus-1652351231677096.jpg", "price": 3394.0, "original_price": 3999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "partner": "JátékNet (CJ)", "discount": 15}, {"id": "194772", "title": "Italeri: Marmonkannák, benzineskannák makett kiegészítő szett, 1:35", "description": "1:35 méretarányú marmonkannák és benzineskannák. Az alkatrészek jól illeszkednek, kidolgozásuk tökéletes. A dobozban található darabok segítségével 24 darab német és 12 darab amerikai benzines kannát építhetünk össze.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 22 x 15 x 3 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-marmonkannak-benzineskannak-makett-kiegeszito-szett-1-35-194772", "image": "https://netjatek.hu/images/common/products/large/19/47/194772-1-italeri-marmonkannak-benzineskannak-makett-kiegeszito-szett-1-35-1652428282844198.jpg", "price": 2999.0, "original_price": null, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "194775", "title": "Italeri: Homokzsákok makett kiegészítő szett, 1:35", "description": "1:35 méretarányú homokzsákok. Az alkatrészek jól illeszkednek, kidolgozásuk tökéletes. Többféle fedezék is kialakítható belőlük.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 22 x 15 x 3 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-homokzsakok-makett-kiegeszito-szett-1-35-194775", "image": "https://netjatek.hu/images/common/products/large/19/47/194775-1-italeri-homokzsakok-makett-kiegeszito-szett-1-35-1652427919191607.jpg", "price": 2999.0, "original_price": null, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "194778", "title": "Italeri: Katonai kiegészítő szett, 1:35", "description": "1:35 méretarányú katonai kiegészítők. Az alkatrészek jól illeszkednek, kidolgozásuk tökéletes. A doboz ban géppuskákat, gyalogsági puskákat, támasztékokat, szuronyokat, kézigránátokat, könnyű páncéltörő fegyvereket, lőszertartókat, takarókat, táskákat, hátizsákokat, tokokat kézigránátokhoz, töltényeket és lövedékeket találunk.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 22 x 18 x 7 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-katonai-kiegeszito-szett-1-35-194778", "image": "https://netjatek.hu/images/common/products/large/19/47/194778-1-italeri-katonai-kiegeszito-szett-1-35-1652428093136172.jpg", "price": 2999.0, "original_price": null, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "194787", "title": "Italeri: MH-47E Chinook helikopter makett, 1:72", "description": "1:72 méretarányú MH-47E Chinhook helikopter makett. A CH-47 Chinook amerikai gyártású nehéz szállítóhelikopter, amelyet a Boeing Helicopters gyárt. Első repülése 1961-ben történt, a gép 1962 óta áll szolgálatban. Maximális sebessége eléri a 315 km/h-t. A sikeres fejlesztés és kialakítás miatt számos változatban készült.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 24 x 35 x 5 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-mh-47e-chinook-helikopter-makett-1-72-194787", "image": "https://netjatek.hu/images/common/products/large/19/47/194787-1-italeri-mh-47e-chinook-helikopter-makett-1-72-1652428275384028.jpg", "price": 8899.0, "original_price": null, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett helikopterek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "194793", "title": "Italeri: II. világháborús brit ejtőernyősök, 1:72", "description": "1:72 méretarányú II. világháborús brit ejtőernyősök. A &quot;Vörös Ördögök&quot;. A brit 1. légideszant hadosztály, közismert nevén a Vörös Ördögök 1941-ben alakult. Az alakulat elit státuszt kapott, aminek több oka is volt: létrehozásában jelentős szerepet vállaltak a SAS-katonák (amelyek az 1. ejtőernyős zászlóaljat alkották), az alakulat katonái igen komoly kiképzésen estek át, és magas harci értéket képviseltek.A dobozban 50 darab festetlen figura található.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 22 x 15 x 3 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-ii-vilaghaborus-brit-ejtoernyosok-1-72-194793", "image": "https://netjatek.hu/images/common/products/large/19/47/194793-1-italeri-ii-vilaghaborus-brit-ejtoernyosok-1-72-1652427915379901.jpg", "price": 3599.0, "original_price": null, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "194796", "title": "Italeri: Vietnámi katonák, 1:72", "description": "1:72 méretarányú vietnámi katonák.A dobozban 50 darab festetlen figura található.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 22 x 15 x 3 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-vietnami-katonak-1-72-194796", "image": "https://netjatek.hu/images/common/products/large/19/47/194796-1-italeri-vietnami-katonak-1-72-1652428271802544.jpg", "price": 3599.0, "original_price": null, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "194799", "title": "Italeri: Sd. Kfz. 182 Király tigris tank makett, 1:72", "description": "1:72 méretarányú Sd. Kfz. 182 Király tigris tank makett. A II. világháború egyik legerősebb harckocsija. A Panzerkampfwagen VI Ausf. B német nehézharckocsi, amelyet a második világháborúban a Pzkpfw VI és a Pzkpfw V Panther tapasztalatai alapján fejlesztettek ki. 1944 januárja és 1945 márciusa között összesen 492 darab Királytigrist gyártottak. A termelés üteme 1944 augusztusában érte el a maximumot, ez idő tájt 94 példány gördült le a gyártósorról. A legtöbb egyszerre hadra fogható Királytigris 1944 szeptemberében 226 darab volt. A háború vége felé közeledve a Királytigris megbízhatósága még a Párduc harckocsiét is meghaladta.Puszta tűzerő alapján a Királytigris akár 3500 m-es távolságból is meg tudta semmisíteni a Churchill, T-34/85, Cromwel illetve Sherman harckocsikat, ám az alacsonyabb találati valószínűségből adódóan ehhez legalább négy-öt lőszer felhasználására volt szükség. Takarékossági okokból ezért a legénység általában megvárta, amíg az ellenséges harcjármű 2000 m-es távolságon belülre ér, így egy-két lövéssel is könnyedén elpusztíthatták az ellenséges páncélost, amely még abból a távolságból sem vehette fel a küzdelmet vele. Akadtak azonban olyan páncélos ászok, akik nem követték ezt a gyakorlatot, és nagyobb távolságból is kielégítő találati arányt értek el.A makett mérete: 11,2 cmAz összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 22 x 15 x 3 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-sd-kfz-182-kiraly-tigris-tank-makett-1-72-194799", "image": "https://netjatek.hu/images/common/products/large/19/47/194799-1-italeri-sd-kfz-182-kiraly-tigris-tank-makett-1-72-1652476865378664.jpg", "price": 5299.0, "original_price": null, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "194844", "title": "Italeri: Panzerjager I tank makett, 1:35", "description": "1:35 méretarányú Panzerjager I tank makett. A Panzerjager I egy II. világháborús német páncélvadász. A Panzer I könnyű harckocsi alvázára építették egy hatékony cseh 47 mm-es páncéltörő ágyúval, amely a háború kezdeti időszakában még megfelelő volt, de a korszerű T-34 és KV tankok megjelenésével már nem nyújtott megfelelő tűzerőt. Franciaországban, Észak-Afrikában és az orosz fronton is bevetették. A háború előrehaladtával folyamatosan lecserélték a nehezebb és nagyobb tűzerővel rendelkező páncélvadászokra.Az összerakott makett hossza: 12,6 cmAz összeépítéshez ragasztó és festék szükséges, amelyet a készlet nem tartalmaz.Doboz mérete: 26 x 18 x 5 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-panzerjager-i-tank-makett-1-35-194844", "image": "https://netjatek.hu/images/common/products/large/19/48/194844-1-italeri-panzerjager-i-tank-makett-1-35-1652690166762861.jpg", "price": 10599.0, "original_price": null, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "194913", "title": "Spray off - Play off társasjáték", "description": "A Spray off - Play off családi társasjátékban senki sem marad szárazon! Ebben a gyorsasági játékban kihívásokat kell teljesítenie a játékosoknak. Két csapatot kell alakítani és a kihívás kártyákat teljesíteni. A kihívás megkezdésénél a csapat egyik tagja közben a vízi pumpa végére helyezni az arcát. A játék megkezdése előtt meg kell nyomni a gombot és minél hamarabb teljesíteni a feladatot vagy a pumpa vizet fröcsköl majd a játékos arcába. Erre 30 másodperc áll rendelkezésükre. A kihívások között mozgásos és szóbeli kártyák is megtalálhatóak, többek között nyelvtörők, találós kérdések, rajzolás, szerepjáték. Az a csapat nyer, amelyik a játék végéig szárazon tud maradni.Játékidő: 15-20 percDoboz mérete: 31 x 11 x 23 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspray-off-play-off-tarsasjatek-194913", "image": "https://netjatek.hu/images/common/products/large/19/49/194913-1-spray-off-play-off-tarsasjatek-1652691614821894.jpg", "price": 6699.0, "original_price": 8999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "partner": "JátékNet (CJ)", "discount": 26}, {"id": "194952", "title": "Thomas és barátai: Fa sínpálya kanyar szett, 90 mm", "description": "Ezzel a Thomas és barátai fa vasúti sínkészlettel a gyerekek kiegészíthetik meglévő szettjeiket és egyedi pályákat alkothatnak. A készlet kompatibilis az összes népszerű fa vasúti rendszerrel.Csomagolás mérete: 15 x 3 x 10 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthomas-es-baratai-fa-sinpalya-kanyar-szett-90-mm-194952", "image": "https://netjatek.hu/images/common/products/large/19/49/194952-1-thomas-es-baratai-fa-sinpalya-kanyar-szett-90-mm-1652774408667013.jpg", "price": 894.0, "original_price": 2199.0, "currency": "HUF", "brand": "Thomas a gőzmozdony", "category": "Játékbolt > Kisvasút és Thomas > Fa mozdony és pálya", "partner": "JátékNet (CJ)", "discount": 59}, {"id": "195018", "title": "Italeri: Opel Blitz Tankwagen Kfz.385 tank makett, 1:48", "description": "1:48 méretarányú Opel Blitz Tankwagen Kfz.385 tank makett. A második világháborút megelőző években az Opel Németország legnagyobb teherautó-gyártója volt.1935-1944-ig több, mint 130 000 Blitz teherautót és futóművet gyártottak. 1934-re az 1 tonnás alapmodell négy változatát kínálták, a nagyobb 2 és 2½ tonnás teherautók tizennégy változatával együtt. Az Opel Blitz B 1965-ben került piacra, és az utolsó volt az Opel Blitz teherautók közül.Az összeépítéshez ragasztó és festék szükséges, amelyet a készlet nem tartalmaz.Doboz mérete: 15 x 18 x 8 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-opel-blitz-tankwagen-kfz-385-tank-makett-1-48-195018", "image": "https://netjatek.hu/images/common/products/large/19/50/195018-1-italeri-opel-blitz-tankwagen-kfz-385-tank-makett-1-48-1652772665998422.jpg", "price": 11799.0, "original_price": null, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "195030", "title": "Italeri: Kikötő elem makett, 1:35", "description": "1:35 méretarányú kikötő elem diorámákhoz.Az összeépítéshez ragasztó és festék szükséges, amelyet a készlet nem tartalmaz.Doboz mérete: 30 x 20 x 5 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-kikoto-elem-makett-1-35-195030", "image": "https://netjatek.hu/images/common/products/large/19/50/195030-1-italeri-kikoto-elem-makett-1-35-1652772673936061.jpg", "price": 14199.0, "original_price": null, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett repülők", "partner": "JátékNet (CJ)", "discount": null}, {"id": "195321", "title": "Unikornis szarv ragaccsal és világítással", "description": "Unikornis szarv formájú világítós ragacs. A kupakkal ellátott műanyag szarvban színes LED-ek találhatók, amelyek megvilágítják a benne lévő ragacsot. Csak meg kell koppintani a szarvat, és már világít is. Szarv mérete: 13,5 cm magas és 4 cm-es átmérővel rendelkezik. Csomagolás mérete: 5 x 5 x 14 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-szarv-ragaccsal-es-vilagitassal-195321", "image": "https://netjatek.hu/images/common/products/large/19/53/195321-1-unikornis-szarv-ragaccsal-es-vilagitassal-1652865721560257.jpg", "price": 624.0, "original_price": 1199.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kreatív és készségfejlesztő > Intelligens gyurma,Slime", "partner": "JátékNet (CJ)", "discount": 48}, {"id": "195324", "title": "Összenyomható dinoszaurusz - többféle", "description": "Stresszoldó, összenyomható dinó, amely fenekéből folyadékkal töltött buborék jön ki. Akasztójának köszönhetően tökéletes kulcsokon, táskán és sok minden másra is felakasztva. Kiváló kiegészítő és stresszoldásra is alkalmas. Csomagolás mérete: 4 x 6 x 4 cmA termék többféle változatban kapható. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fosszenyomhato-dinoszaurusz-tobbfele-195324", "image": "https://netjatek.hu/images/common/products/large/19/53/195324-1-osszenyomhato-dinoszaurusz-tobbfele-1652865723501562.jpg", "price": 839.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "partner": "JátékNet (CJ)", "discount": null}, {"id": "195327", "title": "Összenyomható Űrlény - többféle", "description": "A stresszoldó, ruganyos űrlény fejét megnyomva kiugrik zöld, csillogós folyadékkal töltött agya. Akasztójának köszönhetően tökéletes kulcsokon, táskán és sok minden másra felakasztva is. Kiváló kiegészítő és stresszoldásra is alkalmas.Csomagolás mérete: 4 x 3 x 5 cmA termék többféle változatban kapható. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fosszenyomhato-urleny-tobbfele-195327", "image": "https://netjatek.hu/images/common/products/large/19/53/195327-1-osszenyomhato-urleny-tobbfele-1652865727977150.jpg", "price": 685.0, "original_price": 839.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "partner": "JátékNet (CJ)", "discount": 18}, {"id": "195330", "title": "Ragacsos zombi - többféle", "description": "A szuper rugalmas, ragacsos külsejű zombik minden felületre feltapaszthatók, és könnyedén, nyom nélkül eltávolíthatók. A földhöz dobva szétloccsan, majd rögtön vissza is nyeri eredeti formáját. Belsejük folyadékkal van töltve. Tökéletes alternatíva a hagyományos stresszlabda helyettesítésére. Ha már nem ragad, elég csak lemosni hideg vízzel, és újra odatapasztható az arra alkalmas felületekre.Csomagolás mérete: 6 x 8 x 4 cmA termék többféle változatban kapható. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fragacsos-zombi-tobbfele-195330", "image": "https://netjatek.hu/images/common/products/large/19/53/195330-1-ragacsos-zombi-tobbfele-1652865732214151.jpg", "price": 914.0, "original_price": 1049.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "partner": "JátékNet (CJ)", "discount": 13}, {"id": "195333", "title": "Éhes cápa - stresszoldó", "description": "A stresszoldó gumicápa nem csak feszültség levezetésére tökéletes, de ezen felül még szórakoztató is. Összenyomva mozog a szájában az emberi láb.Cápa mérete: 13 cmCsomagolás mérete: 4 x 10 x 5 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fehes-capa-stresszoldo-195333", "image": "https://netjatek.hu/images/common/products/large/19/53/195333-1-ehes-capa-stresszoldo-1652865735540769.jpg", "price": 949.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "partner": "JátékNet (CJ)", "discount": null}, {"id": "195345", "title": "Nyomkodható, ragacsos krokodil - többféle", "description": "Tökéletes alternatíva a hagyományos stresszlabda helyettesítésére. A golyókkal megtöltött kroki gyorsan visszanyeri az alakját, így folyamatosan nyújtható, nyomkodható, ezáltal hasznos lehet a mindennapos stressz levezetésére. Ragacsos anyagának köszönhetően bármilyen felületre feltapasztható.Ha már nem ragad, elég csak lemosni hideg vízzel, és újra odatapasztható az arra alkalmas felületekre.Csomagolás mérete: 5 x 10 x 3 cm A termék többféle változatban kapható. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnyomkodhato-ragacsos-krokodil-tobbfele-195345", "image": "https://netjatek.hu/images/common/products/large/19/53/195345-1-nyomkodhato-ragacsos-krokodil-tobbfele-1652865743329529.jpg", "price": 824.0, "original_price": 949.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "partner": "JátékNet (CJ)", "discount": 13}, {"id": "195381", "title": "Italeri: Sd.Kfz 234/2 Puma páncélautó makett, 1:35", "description": "1:35 méretarányú, Sd.Kfz 234/2 Puma páncélautó makett. Az Sd.Kfz 234 Puma egy német nehéz páncélautó a második világháborúból. A jármű első prototípusai 1943-ban készültek el, a sorozatgyártás 1943-1945 között folytatódott és mintegy 510 autó gyártásával zárult. Az Sd.Kfz 234-et Tatra 103-as motor hajtotta 220 LE-vel. A fegyverzet változattól függően egy 20 mm-es ágyú, egy 50 vagy 75 mm-es ágyú és egy 7,92 mm-es MG42-es géppuska volt.Az összeállításához festék és makett ragasztó szükséges amit a készlet nem tartalmaz.Csomagolás mérete: 26 x 5 x 18 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-sd-kfz-234-2-puma-pancelauto-makett-1-35-195381", "image": "https://netjatek.hu/images/common/products/large/19/53/195381-1-italeri-sd-kfz-234-2-puma-pancelauto-makett-1-35-1652872587753990.jpg", "price": 12399.0, "original_price": null, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "195393", "title": "Italeri: Zundapp KS 750 oldalkocsis motorkerékpár makett, 1:9", "description": "1:9 méretarányú, Zundapp KS 750 oldalkocsis motorkerékpár makett. A Zündapp KS 750 egy II. világháborús német oldalkocsis motorkerékpár, amelyet a német Wehrmacht számára fejlesztett ki a második világháború idején a német Zündapp Gmbh cég. Miután 1941-ben szolgálatba lépett, az összes nagyobb német harctéren szolgált és különféle szerepekben használták. Az oldalkocsira gyakran szereltek MG34 vagy MG42 géppuskát.Az összeállításához festék és makett ragasztó szükséges amit a készlet nem tartalmaz.Csomagolás mérete: 26 x 5 x 18 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-zundapp-ks-750-oldalkocsis-motorkerekpar-makett-1-9-195393", "image": "https://netjatek.hu/images/common/products/large/19/53/195393-1-italeri-zundapp-ks-750-oldalkocsis-motorkerekpar-makett-1-9-1652872602626617.jpg", "price": 22999.0, "original_price": null, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "195426", "title": "Italeri: M8/M20 páncélautó makett, 1:56", "description": "1:56 méretarányú, M8/M20 páncélautó makett. Az M8 egy könnyű páncélozott autó. 1943-tól az Egyesült Államok és az európai és a távol-keleti brit csapatok a háború végéig használták. A járművet széles körben exportálták, és 2006-tól továbbra is üzemben maradt néhány országban. A brit szolgálatban az M8-at &quot;agár&quot; néven ismerték, becenevét ritkán használták az Egyesült Államokban. A brit hadsereg túlságosan enyhén páncélozottnak találta, különös tekintettel a test padlójára, amelyen a páncéltörő aknák könnyen behatolhattak (a legénység a legénység rekeszének padlóját homokzsákokkal bélelte). Ennek ellenére nagy számban gyártották. Az M8 agár kiváló közúti mobilitása nagyszerű támogató elemet jelentett az előrenyomuló amerikai és brit páncélosoknál. Jó terepjáró volt sárban is.Az összeállításához festék és makett ragasztó szükséges, amit a készlet nem tartalmaz.Csomagolás mérete: 29 x 5 x 19 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-m8-m20-pancelauto-makett-1-56-195426", "image": "https://netjatek.hu/images/common/products/large/19/54/195426-1-italeri-m8-m20-pancelauto-makett-1-56-1652943244530597.jpg", "price": 7099.0, "original_price": null, "currency": "HUF", "brand": "Italeri", "category": "Játékbolt > Makett > Makett járművek", "partner": "JátékNet (CJ)", "discount": null}]}