{"ok": true, "partner": "cj-jateknet", "page": 12, "total": 8531, "items": [{"id": "206913", "title": "Geomag Glitter: 22 db-os készlet", "description": "A Geomag Glitter egy egyszerű, mégis rendkívül szórakoztató és sok lehetőséget rejtő, mágnesességen alapuló építőjáték. Ezzel a 22 db-os készlettel kicsik és nagyok egyaránt megépíthetnek szinte bármilyen térbeli alakzatot, ráadásul a rudak és panelek csillognak, így a lányok szívét is el fogja nyerni. Az építés egyszerű: csak hozzá kell illeszteni a mágneses végű rudakat a golyókhoz, és mehet is a következő rúd. Az elemek szétszedhetők majd összeépíthetők, így a lehetőségeknek csak a képzelet szabhat határt. A csomag egy tárolódobozt is rejt, így a játék után sem vesznek majd el az építőelemek.A készlet 100%-ban újrahasznosított műanyagból készült.A játék remekül fejleszti a kézügyességet, a kreativitást és a logikus gondolkodást, valamint a gyerekek játék közben megismerkedhetnek a mágnesesség csodájával is. A különböző Geomag készletek kombinálhatók egymással, webáruházunkban számos más Geomag készlet is megvásárolható.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgeomag-glitter-22-db-os-keszlet-206913", "image": "https://netjatek.hu/images/common/products/large/20/69/206913-1-geomag-glitter-22-db-os-keszlet-1666256473899101.jpg", "price": 6999.0, "original_price": null, "currency": "HUF", "brand": "Geomag", "category": "Játékbolt > Építőkocka,építőjáték > Mágneses építőjáték", "partner": "JátékNet (CJ)", "discount": null}, {"id": "206937", "title": "Crayola Mini Kids: Maxi kifestő és filctoll készlet - Állatkornis", "description": "Ehhez a varázslatos kifestő füzethez nagy mérete miatt egyszerre akár több kis kéz is hozzáfér, így a kis barátok egyszerre színezhetik ki a különböző cuki állatokat. Garantált az órákon át tartó önfeledt szórakozás, amely közben észrevétlenül fejlődik a gyerekek kreativitása, fantáziája, a finommotorikus mozgások, a szem-kéz koordináció és a vonalvezetés.A szettben található 4 darab különböző színű Mini Marker filctoll is. Használatuk teljesen biztonságos, nem tartalmaznak egészségre káros anyagokat, szappanos vízzel könnyedén letisztítható a bőrről. Lekerekített biztonsági heggyel rendelkeznek. 18 hónapos kortól ajánljuk.Oldalak száma: 18A termék mérete: 30 x 42 x 1,5 cmA termékcsaládról:A Crayola Mini Kids termékek már 1 éves kortól biztonsággal használhatók. Az írószerek tömzsik és könnyen megfoghatók, kifejezetten a pici kezek számára tervezték őket. A Mini Kids termékek nem tartalmaznak mérgező anyagokat, és a még nagyobb biztonság érdekében az írószerek hegye lekerekített. Bőrről, ruháról és egyéb felületekről könnyen eltávolíthatók, ennek ellenére élénk, vibráló színekkel alkothatnak a legkisebbek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-maxi-kifesto-es-filctoll-keszlet-allatkornis-206937", "image": "https://netjatek.hu/images/common/products/large/20/69/206937-1-crayola-mini-kids-maxi-kifesto-es-filctoll-keszlet-allatkornis-1666339700922605.jpg", "price": 4144.0, "original_price": 5599.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "partner": "JátékNet (CJ)", "discount": 26}, {"id": "206994", "title": "Diamond Dotz: Gyöngykép készítő készlet felnőtteknek - Vörös rózsa, 27 x 42 cm", "description": "A Diamond Dotz gyöngykép készítő készletével az alkotni vágyók amellett, hogy kiélhetik kreativitásukat, ötletes ajándékot is készíthetnek, amellyel meglephetik szeretteiket vagy akár saját magukat. A tartalmas énidő közben az alkotó lépésről lépésre élvezheti, ahogyan az apró gyöngyök színt adnak a csomagban található előrajzolt, a gyöngyök helyét egyértelműen jelölő, ragasztós felülettel bevont sablonnak. A készlet tartalmaz egy fogáskönnyítő markolattal ellátott gyöngyfelszedő tollat; emellett a szett olyan 8 különböző színben pompázó gyöngyöket is rejt, amelyek az egyedi csiszolásnak köszönhetően visszaverik a fényt, ezzel szinte csillogó hatást keltve.Az alkotótevékenység fejleszti a kreativitást, a képzeletet és fantáziát, a szem-kéz koordinációt és finommotorikát, emellett az elkészült kép az otthon varázslatos kiegészítőjévé válhat, gyönyörködtetve a lakók és a látogatók szemét.Az elkészült kép mérete: 27 x 42 cmCsomagolási méret: 44 x 8 x 5 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiamond-dotz-gyongykep-keszito-keszlet-felnotteknek-voros-rozsa-27-x-42-cm-206994", "image": "https://netjatek.hu/images/common/products/large/20/69/206994-1-diamond-dotz-gyongykep-keszito-keszlet-felnotteknek-voros-rozsa-27-x-42-cm-1666608741696118.jpg", "price": 4699.0, "original_price": 7999.0, "currency": "HUF", "brand": "Diamond Dotz", "category": "Játékbolt > Kreatív és készségfejlesztő > Gyémántszemes kirakó", "partner": "JátékNet (CJ)", "discount": 41}, {"id": "207075", "title": "Miraculous: Be Miraculous! adventi kalendárium", "description": "Hogyan is lehetne jobban hangolódni a karácsonyra, ha nem egy adventi naptárral?A népszerű Miraculous animációs sorozat tematikáját idéző, aticabogár mintával ellátott adventi szépségkalendáriumnak a birtokában a kislányok a várakozás időszakának minden napján egy-egy új kozmetikummal gazdagodhatnak.A szettben a gyerekkozmetikumok- és kiegészítők között különböző színű körömlakkokat, körömreszelőt, hajcsatokat, hajgumikat, hajpántokat, pattintós karkötőt, rúzst, ajakbalzsamot, sőt, még egy kis tükröt és fésűt is találnak a gyerekek. A kalendárium élvezetessé teszi a kicsiknek a sokszor nehéznek tűnő várakozást, így hamar elérkezik majd a szenteste és az ajándékok ideje.Csomagolás mérete: kb. 36 x 3 x 35 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmiraculous-be-miraculous-adventi-kalendarium-207075", "image": "https://netjatek.hu/images/common/products/large/20/70/207075-1-miraculous-be-miraculous-adventi-kalendarium-1666858420429532.jpg", "price": 9999.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "partner": "JátékNet (CJ)", "discount": null}, {"id": "207159", "title": "Csillagszóró, 40 cm - 5 db", "description": "Ünnepi csillagszóró a tökéletes hangulat megteremtéséhez vagy emlékezetes képek készítéséhez. Legyen szó születésnapról, karácsonyról, szilveszterről vagy fotózásról, a csillagszóró pálcák tökéletes választásnak bizonyulnak.A csomag 5 darab pálcát tartalmaz. Mérete: 40 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillagszoro-40-cm-5-db-207159", "image": "https://netjatek.hu/images/common/products/large/20/71/207159-1-csillagszoro-40-cm-5-db-1666946692878184.jpg", "price": 599.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Ünnepi dekoráció", "partner": "JátékNet (CJ)", "discount": null}, {"id": "207162", "title": "Csillagszóró, 16 cm - 10 db", "description": "Ünnepi csillagszóró a tökéletes hangulat megteremtéséhez vagy emlékezetes képek készítéséhez. Legyen szó születésnapról, karácsonyról, szilveszterről vagy fotózásról, a csillagszóró pálcák tökéletes választásnak bizonyulnak. A csomag 10 db pálcát tartalmaz. Mérete: 16 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillagszoro-16-cm-10-db-207162", "image": "https://netjatek.hu/images/common/products/large/20/71/207162-1-csillagszoro-16-cm-10-db-1666946694293774.jpg", "price": 199.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Ünnepi dekoráció", "partner": "JátékNet (CJ)", "discount": null}, {"id": "207165", "title": "Happy New Year feliratos lufi csomag - 6 db-os, arany-ezüst", "description": "Happy New Year feliratos lufi csomag arany és ezüst színekben. Tökéletes választás az otthoni bulihoz, barátokhoz, céges évzáróhoz új év köszöntő dekorációnak.A csomag 6 darab lufit tartalmaz. Levegővel és héliummal egyaránt felfújható.A lufi felfújt mérete: 30 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhappy-new-year-feliratos-lufi-csomag-6-db-os-arany-ezust-207165", "image": "https://netjatek.hu/images/common/products/large/20/71/207165-1-happy-new-year-feliratos-lufi-csomag-6-db-os-arany-ezust-1666946695282938.jpg", "price": 799.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Lufi", "partner": "JátékNet (CJ)", "discount": null}, {"id": "207183", "title": "Monster truck fólia lufi - 60 cm, piros", "description": "Vagány Monster Truck jellegű autó formájú, nagy méretű fólia léggömb önzáró szeleppel. A kisfiúk kedvenc járgányaival még örömtelibbé varázsolható a születésnap vagy névnap. A lufit héliummal ajánlott felfújni.Felfújt mérete: 60 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-truck-folia-lufi-60-cm-piros-207183", "image": "https://netjatek.hu/images/common/products/large/20/71/207183-1-monster-truck-folia-lufi-60-cm-piros-1666946701311800.jpg", "price": 999.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Fólia lufi", "partner": "JátékNet (CJ)", "discount": null}, {"id": "207201", "title": "Mancs őrjárat: True Metal fém kamion, 1:55 - Marshall", "description": "A Mancs őrjárat True Metal 1:55 méretarányú fém teherautóit a Big Truck Pups témakörből ismerhetik a rajongók. Az országutak járgányai a Mancs őrjárathoz hű megjelenéssel, valódi fémöntvényből és gördülő kerekekkel rendelkeznek. A srácok útra kelhetnek kedvenceikkel és új akciódús kalandokban vehetnek részt. A kutyus figura nem vehető ki az autóból.Csomagolás mérete: 16 x 5 x 20 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-true-metal-fem-kamion-1-55-marshall-207201", "image": "https://netjatek.hu/images/common/products/large/20/72/207201-1-mancs-orjarat-true-metal-fem-kamion-1-55-marshall-1667374473391446.jpg", "price": 3999.0, "original_price": 4699.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Játékfigura > Mancs figura", "partner": "JátékNet (CJ)", "discount": 15}, {"id": "207468", "title": "Gipsz - 250 gramm", "description": "A kreatív, térbeli alkotás egyik legegyszerűbb formája a gipszből készült figurák készítése és díszítése. Ezzel a kb. 250 grammos gipsz csomaggal kicsik és nagyok is örömüket lelhetik a dekorációs elemek készítésében. Csak egy megfelelő öntőformára van szükség, amelybe bele lehet önteni a vízzel tejföl sűrűségűre kevert gipszet, majd várni, amíg megköt. A megszilárdulás után az öntőforma eltávolítását követően már kész is a saját öntésű gipsz szobrocska, amit tetszőlegesen lehet festeni, díszíteni.A gipszfigurákat akár már óvodáskorú gyermekek is tudják díszíteni, amely fejleszti kreativitásukat, finommotorikájukat, valamint képzeletüket és fantáziájukat.Az általános gipsz-víz arány: 1,5:1Kötési idő: kb. 10-15 perc", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgipsz-250-gramm-207468", "image": "https://netjatek.hu/images/common/products/large/20/74/207468-1-gipsz-250-gramm-1667552823724852.jpg", "price": 299.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Kreatív és készségfejlesztő > Gipszöntés", "partner": "JátékNet (CJ)", "discount": null}, {"id": "207471", "title": "Állványos fa rajztábla", "description": "A gyerekek - legyen szó óvodásokról vagy kisiskolásokról - szeretnek rajzolni, hát még akkor, ha nem csak egy egyszerű ceruzával, hanem más rajzeszközzel, például krétával alkothatnak! Ezzel az állványos rajztáblával a kicsik most a vízszintes felületek után kipróbálhatják, hogy milyen függőleges felületre rajzolni. Ha elkészült a rajz, de a gyerekekben még buzog az alkotási kedv, egy szivaccsal egyszerűen letörölhetik a táblát, és kezdődhet is elölről az alkotómunka. Az eszköz emellett szerepjátékra is lehetőséget teremt, hiszen a legtöbb alsó tagozatos szeret iskolásat játszani, a tábla pedig elengedhetetlen kiegészítője egy játék tanórának.A táblára való rajzolás fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, az alkotások elkészítésével pedig önkifejezésüket, kreativitásukat és fantáziájukat is.Anyaga: bükkfa, furnélapA tábla magassága: 110 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fallvanyos-fa-rajztabla-207471", "image": "https://netjatek.hu/images/common/products/large/20/74/207471-1-allvanyos-fa-rajztabla-1667552824299046.jpg", "price": 4923.0, "original_price": 5899.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "partner": "JátékNet (CJ)", "discount": 17}, {"id": "207480", "title": "Harry Potter: Csillámtetoválás készlet", "description": "Ahhoz, hogy a kis varázslók tudják, ki az, akik az ő oldalukon áll, és ki az, aki a Sötét Nagyúr seregének tagja, érdemes egy közös ismertetőjegyet magukon hordani: erre teremt lehetőséget a Harry Potter világát idéző varázslatos csillámtetoválás szett. A készlet mindent tartalmaz, ami a menő, sötétben világító tetoválások elkészítéséhez szükséges: stencileket, ragasztót, csillámot, sőt, még egy applikátort is, amellyel még egyszerűbb lesz a testet díszítő alkotás elkészítése. A csillámtetoválások eltávolítása egyszerű: meleg, szappanos vízzel és kis dörzsöléssel könnyen leszedhetők. A csillámtetkó-készlet elkészítése és viselése is jó móka, amely lehetőséget teremt szerepjátékokra, de akár tematikus bulik beszédes kiegészítője is lehet.Csomagolás mérete: 25 x 25 x 5 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-csillamtetovalas-keszlet-207480", "image": "https://netjatek.hu/images/common/products/large/20/74/207480-1-harry-potter-csillamtetovalas-keszlet-1742372990306955.jpg", "price": 1999.0, "original_price": 3999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "partner": "JátékNet (CJ)", "discount": 50}, {"id": "207744", "title": "Dickie: Parkolóház játékszett - Tűzoltóság", "description": "Több, mint egy garázsA Dickie Pakolóház játékszett több egyszerű garázsnál, ugyanis tűzoltó járműveknek (egy helikopternek és egy tűzoltóautónak) ad otthont. A parkolóház háromszintes, emellett bójákat és terelőtáblákat is tartalmaz, hogy a sofőrök biztosak lehessenek abban, hogy melyik a helyes haladási irány.A parkolóház bejáratát felnyitható sorompó őrzi, valamint egy emelő is helyet kapott benne, hogy ha meghibásodna a tűzoltóautó, hamar orvosolni lehessen a problémát. Az állomás manuálisan mozgatható lifttel van felszerelve, hogy az öregebb verdáknak se legyen megterhelő a legfelső szintre jutni.A csomagban 2, javarészt fémből készült jármű is található, így a gyerekek különböző történeteket játszhatnak el, amely fejleszti képzeletüket, fantáziájukat, kommunikációs készségüket és kreativitásukat.A parkolóház magassága: 41 cmCsomagolás mérete: 50 x 34 x 7 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-parkolohaz-jatekszett-tuzoltosag-207744", "image": "https://netjatek.hu/images/common/products/large/20/77/207744-1-dickie-parkolohaz-jatekszett-tuzoltosag-1667990245723574.jpg", "price": 11999.0, "original_price": null, "currency": "HUF", "brand": "Dickie", "category": "Játékbolt > Játékautó és jármű > Parkolóház,garázs", "partner": "JátékNet (CJ)", "discount": null}, {"id": "207825", "title": "Hópehely mintás ablakmatrica, 30 x 42 cm - többféle", "description": "A hópehely mintás ablakmatricák tökéletes ünnepi hangulatot árasztanak. A különböző formájú és méretű, fehér színű hópelyhek öntapadósak, így egyszerűen felhelyezhetőek és eltávolíthatóak az ablakról vagy üveg felületről. A matricacsomagok többfélék, a feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Mérete: 30 x 42 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhopehely-mintas-ablakmatrica-30-x-42-cm-tobbfele-207825", "image": "https://netjatek.hu/images/common/products/large/20/78/207825-1-hopehely-mintas-ablakmatrica-30-x-42-cm-tobbfele-1668064617554025.jpg", "price": 1299.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Ünnepi dekoráció", "partner": "JátékNet (CJ)", "discount": null}, {"id": "207828", "title": "Csillámos ablakmatrica mókás ünnepi mintákkal, 60 x 22 cm - többféle", "description": "Vidám hangulatú, manókkal, pingvinekkel és hóemberekkel díszített ablakmatrica. Tökéletes ünnepi hangulatot áraszt az otthonokban. A különböző formájú és méretű motívumok öntapadósak, így egyszerűen felhelyezhetőek és eltávolíthatóak az ablakról vagy üveg felületről.A matricacsomagok többfélék, a feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Mérete: 60 x 22 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillamos-ablakmatrica-mokas-unnepi-mintakkal-60-x-22-cm-tobbfele-207828", "image": "https://netjatek.hu/images/common/products/large/20/78/207828-1-csillamos-ablakmatrica-mokas-unnepi-mintakkal-60-x-22-cm-tobbfele-1668064893716162.jpg", "price": 899.0, "original_price": 1299.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Ünnepi dekoráció", "partner": "JátékNet (CJ)", "discount": 31}, {"id": "207831", "title": "Vidám hangulatú karácsonyi ablakmatrica csillámmal, 30 x 42 cm - többféle", "description": "Vidám hangulatú, karácsonyi ablakmatrica Mikulással, rénszarvasokkal és hóemberekkel. Tökéletes ünnepi hangulatot áraszt az otthonokban. A különböző formájú és méretű motívumok öntapadósak, így egyszerűen felhelyezhetőek és eltávolíthatóak az ablakról vagy üveg felületről.A matricacsomagok többfélék, a feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Mérete: 30 x 42 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvidam-hangulatu-karacsonyi-ablakmatrica-csillammal-30-x-42-cm-tobbfele-207831", "image": "https://netjatek.hu/images/common/products/large/20/78/207831-1-vidam-hangulatu-karacsonyi-ablakmatrica-csillammal-30-x-42-cm-tobbfele-1668064897141123.jpg", "price": 999.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Gyerekszoba,lakásfelszerelés > Gyerekszoba dekoráció", "partner": "JátékNet (CJ)", "discount": null}, {"id": "207834", "title": "Karácsonyi madárkák ablakmatrica, 64 x 15 cm - többféle", "description": "Ajándékozó karácsonyi madárkákat ábrázoló ablakmatrica szett, amely tökéletes ünnepi hangulatot áraszt az otthonokban. A különböző formájú és méretű motívumok öntapadósak, így egyszerűen felhelyezhetőek és eltávolíthatóak az ablakról vagy üveg felületről. A matricacsomagok többfélék, a feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Mérete: 64 x 15 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-madarkak-ablakmatrica-64-x-15-cm-tobbfele-207834", "image": "https://netjatek.hu/images/common/products/large/20/78/207834-1-karacsonyi-madarkak-ablakmatrica-64-x-15-cm-tobbfele-1668064899338402.jpg", "price": 999.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Ünnepi dekoráció", "partner": "JátékNet (CJ)", "discount": null}, {"id": "207837", "title": "Mézeskalács házak és függő díszek matricacsomag, 64 x 15 cm - többféle", "description": "Mézeskalács házakat és/vagy díszeket ábrázoló ablakmatrica szett, amely tökéletes ünnepi hangulatot áraszt az otthonokban. A különböző formájú és méretű motívumok öntapadósak, így egyszerűen felhelyezhetőek és eltávolíthatóak az ablakról vagy üveg felületről. A matricacsomagok többfélék, a feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Mérete: 64 x 15 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmezeskalacs-hazak-es-fuggo-diszek-matricacsomag-64-x-15-cm-tobbfele-207837", "image": "https://netjatek.hu/images/common/products/large/20/78/207837-1-mezeskalacs-hazak-es-fuggo-diszek-matricacsomag-64-x-15-cm-tobbfele-1668064902576673.jpg", "price": 999.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Ünnepi dekoráció", "partner": "JátékNet (CJ)", "discount": null}, {"id": "207891", "title": "Egri Csillagok 1552 társasjáték", "description": "Védjétek meg Eger várát!Lépjünk az egri várvédők szerepébe, méghozzá az 1552-es ostrom ideje alatt! Az Egri Csillagok 1552 társasjáték egy történelmi időutazást ígér.A játékosok alakítják a Gárdonyi regény fő karaktereit, akiknek vissza kell verniük az ismétlődő török rohamokat. Viszont az áruló Hegedüs ott van közöttük, és mivel a szerepek titkosak, komoly feladat leleplezni őt ebben a kihívásokkal teli játékban. Sikerül az ostrom utolsó napjáig kitartani vagy az árulók elérik céljukat, és lófarkas zászló kerül a vár fokára?Izgalmas játék a magyar történelem kedvelői számára.Átlagos játékidő: 60-120 percHol terem a magyar vitéz? Mindenki életében eljön az a pillanat, amikor a tanár azt mondja: a kötelező olvasmány az Egri csillagok, írjatok belőle olvasónaplót! A legtöbb diák kifejezetten rosszul van a kötelező szótól, de az Egri csillagok társasjáték hatékony fegyvert jelenthet a szülők és a tanárok kezében. Egy olyan fegyvert, amivel visszaverhetik a törököket megszerettethetik a történetet a fiatalokkal.Az Egri csillagok legnagyobb előnye az, hogy egy viszonylag egyszerű, de nagyon szórakoztató játékmenetet kínál, és miközben játszunk, rengeteg hiteles infót kapunk a híres 1552-es csatáról, és teljesen bele tudjuk képzelni magunkat a harc hevébe. Ráadásul össze kell dolgozunk a törökök ellen – miközben arra is rá kell jönnünk, hogy ki az áruló a csapatban, mivel valaki megpróbál minket szabotálni. Külön előny, hogy bár lehet a játékban gyilkolni, mégsem lehet kiesni, mivel a „halott” játékosnak is van még - nem is kicsi - szerepe a játék során. A játékban szereplő karakterek már jól ismertek a Gárdonyi regényből, különböző tulajdonságokkal rendelkeznek, amik a megfelelő pillanatban bevetve jelentős előnyhöz juttathatja a csapatot. A parti során titkosan adunk egymásnak kártyákat - és szintén titokban üzenünk is -, amikkel az egyes küldetéseket teljesíthetjük. A küldetések kiválasztásába is van beleszólásunk, ami még érdekesebbé teszi a játékot, mivel így az árulónak is lehetősége nyílik arra, hogy egy kicsit megnehezítse a Dobó vezette csapat dolgát. Ahogy a napok telnek, egyre közelebb kerülünk a török sereg visszaveréséhez, de ez azt is jelenti, hogy egyre nehezebb a feladatunk, és igencsak szükség van egy jó stratégia kidolgozására, a szerencse semmiképpen sem elég ebben a játékban.Ha töri- vagy magyar tanár lennék, egy-egy délutáni szakkör erejéig mindenképpen előszedném ezt a játékot, hogy a diákok kedvet kapjanak a könyvhöz is, de persze ez a társas nem csak diákoknak szól. Leginkább az este fő játékának tudom elképzelni, körítve néhány könnyedebb, gyorsabb játékkal. Egy nagyon átgondolt, gördülékeny társas, ami remekül ötvözi a már ismert mechanizmusokat egy olyan játékba, ami megdolgoztatja az agyat – főleg, ha a nehezítéseket is bevetjük a parti során.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fegri-csillagok-1552-tarsasjatek-207891", "image": "https://netjatek.hu/images/common/products/large/20/78/207891-1-egri-csillagok-1552-tarsasjatek-1668073634212924.jpg", "price": 12285.0, "original_price": 16599.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "partner": "JátékNet (CJ)", "discount": 26}, {"id": "207948", "title": "Lotti Karotti Deluxe - Tréfás Répák társasjáték", "description": "A Lotti Karotti Deluxe - Tréfás Répák társasjátékkal szórakoztató nyúlversenyt rendezhet a család apraja és nagyja. A Deluxe kiadás játékszabálya ugyanaz, mint az eredeti Lotti Karotti díjnyertes társasjátéknak: a nyúlcipőt húzó tapsifülesek célja, hogy elérjék az óriásrépát, ami pontosan a játéktáblaként szolgáló dombocska közepén kandikál ki a földből.A játék kezdetén a játékosok 4-4 nyúlfigurával indulnak, és a felhúzott kártyáknak megfelelően egyre feljebb lépegetnek a játéktáblán. Ha a kártyájukon egy sárgarépa jelenik meg, az adott játékosnak úgy kell fordulnia, hogy a sárgarépa a játéktér közepén legyen, azonban vigyázat, könnyen megtörténhet, hogy ekkor az egyik figura a földre huppan. A Deluxe kiadásban a nyulacskák útját egy vakond is állhatja, a kapu egy szinttel hátrébb mozdíthatja, a felvonóhíd pedig egy körre késleltetheti a játékosok továbbhaladását. Az a játékos nyer, aki először eléri a répát.Átlagos játékidő: kb. 20 percCsomagolás mérete: kb. 27 x 27 x 11 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flotti-karotti-deluxe-trefas-repak-tarsasjatek-207948", "image": "https://netjatek.hu/images/common/products/large/20/79/207948-1-lotti-karotti-deluxe-trefas-repak-tarsasjatek-1668161891280422.jpg", "price": 9985.0, "original_price": 10999.0, "currency": "HUF", "brand": "Ravensburger", "category": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "partner": "JátékNet (CJ)", "discount": 9}, {"id": "207963", "title": "Green Bean: Edénykészlet - 7 db-os", "description": "A Green Bean 7 db-os edénykészletével a gyerekek kis szakácsokká válhatnak, és finom fogásokat készíthetnek testvéreiknek vagy kis barátaiknak. A készletben serpenyőt, fedéllel ellátott lábast, tésztaszűrőt és szedőkanalakat is találnak a kis séfek, így minden adott a vacsoraparti sikeréhez. Ha a társaság elköltötte a vacsorát, már csak el kell mosogatni az edényeket, de ha a kis szakácsok időt és energiát szeretnének spórolni, akár a mosogatógépbe is betehetik a készlet elemeit.A játék lehetőséget teremt a szerepjátékra, amely fejleszti a gyerekek képzeletét, fantáziáját és kommunikációős készségét. Emellett a szett - bevezetve a kicsiket a konyha és a főzés világába - bővíti szókincsüket is.A Green Bean termékek 100% jó minőségű, újrahasznosított műanyagból készültek. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 29 x 17 x 10 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgreen-bean-edenykeszlet-7-db-os-207963", "image": "https://netjatek.hu/images/common/products/large/20/79/207963-1-green-bean-edenykeszlet-7-db-os-1668162575789274.jpg", "price": 4999.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Játékkonyha > Konyhafelszerelés", "partner": "JátékNet (CJ)", "discount": null}, {"id": "208005", "title": "Carrera First: Mancs őrjárat versenypálya - Chase és Rocky", "description": "Chase és Rocky készen állnak a futamra!A Carrera First: Mancs őrjárat Ready for Action versenypályája csak arra vár, hogy a kis rajongók birtokba vegyék és szédületes futamokat rendezzenek. Az C típusú elemmel működő autópálya igényes kidolgozású, kialakításának köszönhetően pedig már a 3 éves gyerekek is élvezettel játszhatnak vele. A szett a gyártótól már jól megszokott Carrera minőség mellett az egyszerűség és könnyű kezelhetőség jegyében készült. A nyolcast formáló versenypálya kapcsos megoldásának köszönhetően könnyen összerakható és szétszedhető, a masszív támasztékok pedig növelik a pálya stabilitását. A csomagban emellett 2 db 1:50-es méretarányú kisautó is megtalálható, amelyek sofőrjei - Chase és Rocky - pont úgy néznek ki, mintha a képernyőről léptek volna a gyerekszobába. A kisautók mágnessel és kontakt fékkel vannak felszerelve, amelyek biztosítják a pályához való jobb tapadást. Vigyázz, kész, rajt! Vajon melyik Mancs őrjárat karakter nyeri majd meg az autóversenyt?A színek és díszítések eltérhetnek a képen láthatótól.A termék súlya csomagolással együtt: kb. 1,4 kgA pálya méretei: kb. 93 x 45 cmCsomagolás mérete: 50 x 30 x 7 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcarrera-first-mancs-orjarat-versenypalya-chase-es-rocky-208005", "image": "https://netjatek.hu/images/common/products/large/20/80/208005-1-carrera-first-mancs-orjarat-versenypalya-chase-es-rocky-1668498005595264.jpg", "price": 15894.0, "original_price": 18899.0, "currency": "HUF", "brand": "Carrera", "category": "Játékbolt > Játékautó és jármű > Elektromos autópálya", "partner": "JátékNet (CJ)", "discount": 16}, {"id": "208212", "title": "Gamer gyertya szett - 5 db-os", "description": "Sok-sok gyerek imádja a konzolokat és a játékokat így aztán miért is ne lehetne kontrollerekkel és egy monitorral díszíteni a születésnapi tortát? Biztosan emelik majd az ünnep fényét, és mosolyt csal az ünnepelt arcára.A gyertyák egyszerűen beleszúrhatók és stabilan állnak a tortákban, sütikben vagy épp muffinokban. Kellően sokáig égnek ahhoz, hogy a vendégek elénekelhessék az elmaradhatatlan születésnapi dalt.A dobozban 5 darab gyertya található.A gyertya mérete: kb. 3,5 cmA gyertya magassága pálcával együtt: kb. 7,5 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgamer-gyertya-szett-5-db-os-208212", "image": "https://netjatek.hu/images/common/products/large/20/82/208212-1-gamer-gyertya-szett-5-db-os-1668673263618149.jpg", "price": 799.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Gyertya,tűzijáték", "partner": "JátékNet (CJ)", "discount": null}, {"id": "208215", "title": "Munkagépek gyertya szett - 5 db-os", "description": "Sok-sok kisgyerek imádja a munkagépeket, így aztán miért is ne lehetne azokkal díszíteni a születésnapi tortát? A kedvenc gépek biztosan emelik majd az ünnep fényét.A gyertyák egyszerűen beleszúrhatók és stabilan állnak a tortákban, sütikben vagy épp muffinokban. Kellően sokáig égnek ahhoz, hogy a vendégek elénekelhessék az elmaradhatatlan születésnapi dalt.A dobozban 5 darab gyertya található.A gyertya mérete: kb. 3,5 cmA gyertya magassága pálcával együtt: kb. 7,5 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmunkagepek-gyertya-szett-5-db-os-208215", "image": "https://netjatek.hu/images/common/products/large/20/82/208215-1-munkagepek-gyertya-szett-5-db-os-1668673265643836.jpg", "price": 799.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Gyertya,tűzijáték", "partner": "JátékNet (CJ)", "discount": null}, {"id": "208236", "title": "Beauty and Charm: Csillagos égbolt számgyertya - 2", "description": "A világűr és a csillagos égboltok szerelmesei ezzel a 2-es számgyertyával igazán ünnepivé tehetik a születésnapi tortájukat. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. Kezdődhet a galaktikus ünneplés?A gyertya magassága a beszúrótüskével együtt: 8 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-csillagos-egbolt-szamgyertya-2-208236", "image": "https://netjatek.hu/images/common/products/large/20/82/208236-1-beauty-and-charm-csillagos-egbolt-szamgyertya-2-1668675963790925.jpg", "price": 475.0, "original_price": 499.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Gyertya,tűzijáték", "partner": "JátékNet (CJ)", "discount": 5}, {"id": "208260", "title": "Dallamtapadás ivós társasjáték", "description": "A Dallamtapadás egy fenomenális dal-gargalizáló játék, amelyben alaposan megmozgathatjátok a rekeszizmaitokat. Amire szükségetek lesz a játékhoz, az a torkotok és egy nagy kortynyi ital, valamint a csomagban található kártyalapok, amelyeken egy számotokra összeállított lejátszási lista szerepel. A számok között olyan klasszikusokat találtok, mint a „Nézését meg a járását” vagy „Szeresd a testem”.A játék során a kezdőjátékos felhúzza az asztal közepére helyezett pakli legfelső kártyáját, amelyen három sláger szerepel. A feladata, hogy ezek közül válasszon egyet, és - hörpintve egyet az italából - 1 perc alatt „elgargarizálja&quot; a nótát, úgy, hogy a többi játékos ki tudja találni. Ha a társaság nem jött rá a megfejtésre, az előadónak büntetésként egy ujjnyi italt kell elfogyasztania. Ha kitalálták, a gargarizálóművész megtarthatja a kártyát, és a helyes megfejtővel folytatódik a kitalálósdi. A játék akkor ér véget, amikor valaki sikeresen begyűjtött 3 kártyát.Átlagos játékidő: 30-60 percCsomagolás mérete: 9 x 14 x 2 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdallamtapadas-ivos-tarsasjatek-208260", "image": "https://netjatek.hu/images/common/products/large/20/82/208260-1-dallamtapadas-ivos-tarsasjatek-1668676287762648.jpg", "price": 2094.0, "original_price": 2599.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "partner": "JátékNet (CJ)", "discount": 19}, {"id": "208263", "title": "Pialógus ivós kártyajáték", "description": "Ha szórakoztató ivós játékot kerestek a házibulihoz vagy az alapozáshoz, a Pialógus kártyajátékot nektek találták ki! A játék során a játékosoknak egymással versengve kell különböző témákhoz kapcsolódó kifejezéseket, szavakat megnevezniük. Ha egy játékos nem tudja folytatni a sort vagy ismétel, büntetésként egy ujjnyi italt kell meginnia, emellett egy „életet” is elveszít. A játékot mindenki 5 élettel kezdi, amit telefonon vagy kis papírcetlin tudtok jelölni. Az első kör előtt keverjétek meg a kártyákat, és tegyétek őket lefordítva egy pakliban az asztal közepére! A kezdőjátékos húz egy kártyát és felolvassa a rajta szereplő kategóriamegnevezést, majd körben mindenkinek az adott témakörhöz kapcsolódó szavakat, kifejezéseket kell mondania. A kör addig folytatódik, ameddig valaki nem tud több szót mondani, vagy egy már elhangzott kifejezést mond.Átlagos játékidő: 30-60 percCsomagolás mérete: 9 x 14 x 2 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpialogus-ivos-kartyajatek-208263", "image": "https://netjatek.hu/images/common/products/large/20/82/208263-1-pialogus-ivos-kartyajatek-1668676289362303.jpg", "price": 1794.0, "original_price": 2599.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "partner": "JátékNet (CJ)", "discount": 31}, {"id": "208266", "title": "Fenékig! ivós kártyajáték", "description": "Ha szórakoztató ivós játékot kerestek a házibulihoz vagy az alapozáshoz, a Fenékig! kártyajátékot nektek találták ki! A játék során a játékosoknak kártyapárokat kell keresniük, úgy, hogy közben igyekeznek elkerülni a kártyák némelyikén szereplő patkányokat. Ha egy játékosnak sikerül az összes kártyáját kijátszania, akkor egérutat kapott és kiszállhat a játékból. Annak a játékosnak, akinél beragad a Patkánykirály kártya, büntetésként húzóra ki kell ürítenie a poharának a tartalmát.A játék kétféle módon játszható, ebben a játékváltozatban a 8 patkánykártyára nem lesz szükségetek, a pakliban csak a Patkánykirály kártya maradjon. Vajon ki marad majd józan az este végére?Átlagos játékidő: kb. 30-60 percCsomagolás mérete: 9 x 14 x 2 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffenekig-ivos-kartyajatek-208266", "image": "https://netjatek.hu/images/common/products/large/20/82/208266-1-fenekig-ivos-kartyajatek-1668676290363169.jpg", "price": 1794.0, "original_price": 2399.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "partner": "JátékNet (CJ)", "discount": 25}, {"id": "208272", "title": "Beauty and Charm: Szivárvány színű pasztell számgyertya - 0", "description": "Ezzel a szivárvány színű pasztell árnyalatú 0-s számgyertyával igazán ünnepivé varázsolható bármelyik születésnapi torta. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. A gyertya magassága a beszúrótüskével együtt: 8 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-0-208272", "image": "https://netjatek.hu/images/common/products/large/20/82/208272-1-beauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-0-1668678167563853.jpg", "price": 519.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Gyertya,tűzijáték", "partner": "JátékNet (CJ)", "discount": null}, {"id": "208275", "title": "Beauty and Charm: Szivárvány színű pasztell számgyertya - 1", "description": "Ezzel a szivárvány színű pasztell árnyalatú 1-es számgyertyával igazán ünnepivé varázsolható bármelyik születésnapi torta. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. A gyertya magassága a beszúrótüskével együtt: 8 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-1-208275", "image": "https://netjatek.hu/images/common/products/large/20/82/208275-1-beauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-1-1668678170813014.jpg", "price": 519.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Gyertya,tűzijáték", "partner": "JátékNet (CJ)", "discount": null}, {"id": "208278", "title": "Beauty and Charm: Szivárvány színű pasztell számgyertya - 2", "description": "Ezzel a szivárvány színű pasztell árnyalatú 2-es számgyertyával igazán ünnepivé varázsolható bármelyik születésnapi torta. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. A gyertya magassága a beszúrótüskével együtt: 8 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-2-208278", "image": "https://netjatek.hu/images/common/products/large/20/82/208278-1-beauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-2-1668678171351959.jpg", "price": 519.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Gyertya,tűzijáték", "partner": "JátékNet (CJ)", "discount": null}, {"id": "208281", "title": "Beauty and Charm: Szivárvány színű pasztell számgyertya - 3", "description": "Ezzel a szivárvány színű pasztell árnyalatú 3-as számgyertyával igazán ünnepivé varázsolható bármelyik születésnapi torta. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. A gyertya magassága a beszúrótüskével együtt: 8 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-3-208281", "image": "https://netjatek.hu/images/common/products/large/20/82/208281-1-beauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-3-1668678172988550.jpg", "price": 519.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Gyertya,tűzijáték", "partner": "JátékNet (CJ)", "discount": null}, {"id": "208284", "title": "Beauty and Charm: Szivárvány színű pasztell számgyertya - 4", "description": "Ezzel a szivárvány színű pasztell árnyalatú 4-es számgyertyával igazán ünnepivé varázsolható bármelyik születésnapi torta. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. A gyertya magassága a beszúrótüskével együtt: 8 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-4-208284", "image": "https://netjatek.hu/images/common/products/large/20/82/208284-1-beauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-4-1668678173103222.jpg", "price": 519.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Gyertya,tűzijáték", "partner": "JátékNet (CJ)", "discount": null}, {"id": "208287", "title": "Beauty and Charm: Szivárvány színű pasztell számgyertya - 5", "description": "Ezzel a szivárvány színű pasztell árnyalatú 5-ös számgyertyával igazán ünnepivé varázsolható bármelyik születésnapi torta. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. A gyertya magassága a beszúrótüskével együtt: 8 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-5-208287", "image": "https://netjatek.hu/images/common/products/large/20/82/208287-1-beauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-5-1668678175111330.jpg", "price": 519.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Gyertya,tűzijáték", "partner": "JátékNet (CJ)", "discount": null}, {"id": "208290", "title": "Beauty and Charm: Szivárvány színű pasztell számgyertya - 6", "description": "Ezzel a szivárvány színű pasztell árnyalatú 6-os számgyertyával igazán ünnepivé varázsolható bármelyik születésnapi torta. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. A gyertya magassága a beszúrótüskével együtt: 8 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-6-208290", "image": "https://netjatek.hu/images/common/products/large/20/82/208290-1-beauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-6-1668678176288406.jpg", "price": 499.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Gyertya,tűzijáték", "partner": "JátékNet (CJ)", "discount": null}, {"id": "208293", "title": "Beauty and Charm: Szivárvány színű pasztell számgyertya - 7", "description": "Ezzel a szivárvány színű pasztell árnyalatú 7-es számgyertyával igazán ünnepivé varázsolható bármelyik születésnapi torta. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. A gyertya magassága a beszúrótüskével együtt: 8 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-7-208293", "image": "https://netjatek.hu/images/common/products/large/20/82/208293-1-beauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-7-1668678177870259.jpg", "price": 519.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Gyertya,tűzijáték", "partner": "JátékNet (CJ)", "discount": null}, {"id": "208296", "title": "Beauty and Charm: Szivárvány színű pasztell számgyertya - 8", "description": "Ezzel a szivárvány színű pasztell árnyalatú 8-as számgyertyával igazán ünnepivé varázsolható bármelyik születésnapi torta. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. A gyertya magassága a beszúrótüskével együtt: 8 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-8-208296", "image": "https://netjatek.hu/images/common/products/large/20/82/208296-1-beauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-8-1668678178885598.jpg", "price": 499.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Gyertya,tűzijáték", "partner": "JátékNet (CJ)", "discount": null}, {"id": "208299", "title": "Beauty and Charm: Szivárvány színű pasztell számgyertya - 9", "description": "Ezzel a szivárvány színű pasztell árnyalatú 9-es számgyertyával igazán ünnepivé varázsolható bármelyik születésnapi torta. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. A gyertya magassága a beszúrótüskével együtt: 8 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-9-208299", "image": "https://netjatek.hu/images/common/products/large/20/82/208299-1-beauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-9-1668678179553251.jpg", "price": 519.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Gyertya,tűzijáték", "partner": "JátékNet (CJ)", "discount": null}, {"id": "208392", "title": "Hócsúszka - piros", "description": "Ha tél, akkor szánkózás! Ezzel a piros színű hócsúszkával stílusosan törhetik meg a hótakaró egyenletességét a téli sportok szerelmesei. A piros színű tálca ergonomikus kialakításának és fogófülének köszönhetően egyszerűen irányítható, így a szánkázók a szélsebes suhanás közben sem veszítik majd el az irányítást a „járgányuk&quot; felett. Az eszköz strapabíró műanyagból készült, így ellenáll a téli zord körülményeknek is. A hócsúszka könnyű, ezáltal a gyerekek is egyszerűen fel tudják majd cipelni a domb tetejére.A hócsúszka használatát 3 éves kortól javasoljuk, szülői felügyelet mellett.A hócsúszka mérete: 42 x 33 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhocsuszka-piros-208392", "image": "https://netjatek.hu/images/common/products/large/20/83/208392-1-hocsuszka-piros-1668757888999743.jpg", "price": 1299.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Sportjáték,sportfelszerelés > Szánkók,hócsúszkák és jégkorcsolyák", "partner": "JátékNet (CJ)", "discount": null}, {"id": "208416", "title": "OKTO Sensory Art: Képkészítő gyurmakészlet - Kövirózsák, gyengédség", "description": "Az OKTO Sensory Art képkészítő gyurmakészletével egy háromdimenziós, gyengédséget szimbolizáló színekben pompázó, kövirózsákat ábrázoló képet készíthetnek a csomagban található habkönnyű, egyedi receptúrával készült, gyurmaszerű anyagból a kreatív kikapcsolódásra vágyók. A modellezés izgalmas folyamata során a botanika és a geometria szimbiózisát tapasztalhatják meg az alkotók.A készletben található színezett gyurmaszerű anyag nem ragad, nem hagy nyomot a kézen. Lágy textúrájának köszönhetően könnyen alakítható, a készletben található fa formázó eszköz pedig szélesíti a formázási lehetőségek tárházát. Az elkészült mű a csomagban található lakkal tehető tartóssá, a kiállítását követően pedig száraz törlőronggyal tartható tisztán.A készlet mindent tartalmaz, ami az elkészítéshez szükséges.Csomagolás mérete: 21 x 21 x 5 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fokto-sensory-art-kepkeszito-gyurmakeszlet-kovirozsak-gyengedseg-208416", "image": "https://netjatek.hu/images/common/products/large/20/84/208416-1-okto-sensory-art-kepkeszito-gyurmakeszlet-kovirozsak-gyengedseg-1668763846730607.jpg", "price": 8999.0, "original_price": 9999.0, "currency": "HUF", "brand": "Okto", "category": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "partner": "JátékNet (CJ)", "discount": 10}, {"id": "208605", "title": "Verdák 3: Dave Alternators kisautó 1:55", "description": "A Verdák világában nem csak a sebesség számít. A személyiség, a barátság és a móka legalább olyan fontos. Az 1:55 méretű részletesen kidolgozott Disney Pixar Verdák 3 világából érkező autók között megtalálhatóak a rajzfilm legnépszerűbb karakterei, élethű változatban. A játék mellett az új modellek ideális gyűjtői darabok, melyekkel bővíthető a kollekció. A verdák között ott van Villám McQueen, Cruz Ramirez, Jackson Storm és még sok kedvenc egyenesen a képernyőről.Csomagolás mérete: 14 x 5 x 7 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-dave-alternators-kisauto-1-55-208605", "image": "https://netjatek.hu/images/common/products/large/20/86/208605-1-verdak-3-dave-alternators-kisauto-1-55-1672824675501039.jpg", "price": 3685.0, "original_price": 4299.0, "currency": "HUF", "brand": "Disney", "category": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "partner": "JátékNet (CJ)", "discount": 14}, {"id": "209049", "title": "Pilot: Cremose gyermekkerékpár, 12-es méret - rózsaszín", "description": "A 12-es méretű, gyönyörű megjelenésű, rózsaszín, pöttyös Cremose acél vázas bicaj garantáltan a kislányok kedvence lesz. A bicikli egysebességes, gyermekbarát fékrendszerrel van felszerelve, első- és hátsó V fékkel rendelkezik, acél csapágyas kerekei pedig ötvözött alumínium felnikkel és 2.125 abroncsokkal vannak ellátva. A pótkerekek biztonságérzetet keltenek, így a kezdők is bátran hajtják majd a biciklit. Műanyag láncvédővel és sárvédővel van felszerelve, pótkerekei leszerelhetőek. A kormány magassága állítható, ergonomikus nyerge méretre állítható. Az első és hátsó küllőkön fényvisszaverő prizmák kaptak helyet. A kormányán egy praktikus kis fonott kosár is megtalálható.A kerékpár mérete 12-es, 3-4 év közötti gyermekek számára ideális.A terméket összeszerelt állapotban szállítjuk, de használat előtt beállítást igényel (kerekek, fékek, ülés, kormány).Csomagolás mérete: 20 x 95 x 60 cmJellemzők:- Rózsaszín, pöttyös acél váz- Rose gold színű ülés és kormány- Egysebességes- Láncvédővel és sárvédővel- Állítható kormány- és ülésmagasság- Fényvisszaverő prizmák- Levehető pótkerekekFigyelem! A kerékpár nem üzemkész állapotban kerül szállításra. A kormány, ülés, kerekek és hajtás beállításához szerviz igénybevétele javasolt. A nem megfelelő üzembe helyezésből adódó meghibásodásokra a jótállás nem terjed ki.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpilot-cremose-gyermekkerekpar-12-es-meret-rozsaszin-209049", "image": "https://netjatek.hu/images/common/products/large/20/90/209049-1-pilot-cremose-gyermekkerekpar-12-es-meret-rozsaszin-1669805441106946.jpg", "price": 44999.0, "original_price": 54999.0, "currency": "HUF", "brand": "Pilot", "category": "Játékbolt > Sportjáték,sportfelszerelés > Kerékpárok", "partner": "JátékNet (CJ)", "discount": 18}, {"id": "209052", "title": "Pilot: Cremose gyermekkerékpár , 14-es méret - türkiz", "description": "A 14-es méretű, gyönyörű megjelenésű, türkiz színű, pöttyös Cremose acél vázas bicaj garantáltan a kislányok kedvence lesz. A bicikli egysebességes, gyermekbarát fékrendszerrel van felszerelve, első- és hátsó V fékkel rendelkezik, acél csapágyas kerekei pedig ötvözött alumínium felnikkel és 2.125 abroncsokkal vannak ellátva. A pótkerekek biztonságérzetet keltenek, így a kezdők is bátran hajtják majd a biciklit. Műanyag láncvédővel és sárvédővel van felszerelve, pótkerekei leszerelhetőek. A kormány magassága állítható, ergonomikus nyerge méretre állítható. Az első és hátsó küllőkön fényvisszaverő prizmák kaptak helyet. A kormányán egy praktikus kis fonott kosár is megtalálható.A kerékpár mérete 14-es, 4-5 év közötti gyermekek számára ideális.A kerékpár mérete:Az üléstől a kormányrúdig: 41 cmA kormányrúd hossza fogantyúkkal: 49 cmAz ülés magassága 55 és 63 cm között állítható.A terméket összeszerelt állapotban szállítjuk, de használat előtt beállítást igényel (kerekek, fékek, ülés, kormány).A kerékpár súlya: 11 kgCsomagolási súly: 14 kgCsomagolás mérete: 20 x 115 x 70 cmJellemzők:- Türkiz, pöttyös acél váz- Rose gold színű ülés és kormány- Egysebességes- Láncvédővel és sárvédővel- Állítható kormány- és ülésmagasság- Fényvisszaverő prizmák - Levehető pótkerekekFigyelem! A kerékpár nem üzemkész állapotban kerül szállításra. A kormány, ülés, kerekek és hajtás beállításához szerviz igénybevétele javasolt. A nem megfelelő üzembe helyezésből adódó meghibásodásokra a jótállás nem terjed ki.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpilot-cremose-gyermekkerekpar-14-es-meret-turkiz-209052", "image": "https://netjatek.hu/images/common/products/large/20/90/209052-1-pilot-cremose-gyermekkerekpar-14-es-meret-turkiz-1741771129738602.jpg", "price": 44999.0, "original_price": 54999.0, "currency": "HUF", "brand": "Pilot", "category": "Játékbolt > Sportjáték,sportfelszerelés > Kerékpárok", "partner": "JátékNet (CJ)", "discount": 18}, {"id": "209136", "title": "Firecom: Aerodinamikus szánkó - piros", "description": "Ha tél és hó, akkor szánkózás! A Firecom aerodinamikus szánkóval a gyerekek stílusosan szánthatják a havat, hogy feledhetetlen emlékeket szerezzenek. Ez a masszív, stabil sporteszköz sok-sok éven át hű téli társa lesz a gyerekeknek: a kicsiket lehet húzni, a nagyok pedig már egyedül száguldhatnak a lejtőkön akár ketten is - a nagy teherbírásnak köszönhetően éveken keresztül.Strapabíró, ellenálló műanyagból készült, így ellenáll a téli zord körülményeknek. -25 fokig biztonsággal használható.Használatát 3 éves kortól javasoljuk védőfelszereléssel és szülői felügyelet mellett.A szánkó mérete: 93 x 44 x 22 cmMaximális terhelés: 70 kgSúly: kb. 1,6 kg", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffirecom-aerodinamikus-szanko-piros-209136", "image": "https://netjatek.hu/images/common/products/large/20/91/209136-1-firecom-aerodinamikus-szanko-piros-1669970254459041.jpg", "price": 9399.0, "original_price": 12999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Sportjáték,sportfelszerelés > Szánkók,hócsúszkák és jégkorcsolyák", "partner": "JátékNet (CJ)", "discount": 28}, {"id": "209229", "title": "Színes pöttyös anyósnyelv - 5 db-os", "description": "Minden utcabál és szilveszteri buli kihagyhatatlan kelléke a sípoló hangot adó anyósnyelv. A papírból készült, színes, pöttyös mintájú partikellék igazán szórakoztató kiegészítője lehet a közös ünnepléseknek és a hangulatot is feldobja.B.U.É.K!A csomagban 5 db anyósnyelv található.Csomagolási méret: 10 x 10 x 5 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-pottyos-anyosnyelv-5-db-os-209229", "image": "https://netjatek.hu/images/common/products/large/20/92/209229-1-szines-pottyos-anyosnyelv-5-db-os-1670315671292583.jpg", "price": 380.0, "original_price": 399.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "partner": "JátékNet (CJ)", "discount": 5}, {"id": "209238", "title": "Ragyogó anyósnyelv, 5 db-os - többféle", "description": "Minden utcabál és szilveszteri buli kihagyhatatlan kelléke a sípoló hangot adó anyósnyelv. A papírból készült, ragyogó partikellék igazán szórakoztató kiegészítője lehet a közös ünneplésnek. A csomagban 5 darab anyósnyelv található.A csomagok többfélék. A feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Csomagolási méret: 10 x 10 x 5 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fragyogo-anyosnyelv-5-db-os-tobbfele-209238", "image": "https://netjatek.hu/images/common/products/large/20/92/209238-1-ragyogo-anyosnyelv-5-db-os-tobbfele-1670315676340315.jpg", "price": 329.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "partner": "JátékNet (CJ)", "discount": null}, {"id": "209265", "title": "Happy New Year feliratos papírgirland - 250 cm", "description": "Egysoros ünnepi papírfüzér Happy New Year felirattal, arany, ezüst és fekete színben. Tökéletes választás a helyiségek feldíszítésére, legyen szó a nappaliról vagy az étkezőről. A csillogó betű girland anyaga strapabíró, környezetbarát kartonból készült, zsinór segítségével akasztható fel a falra. Többször is felhasználható.Teljes hossza: 250 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhappy-new-year-feliratos-papirgirland-250-cm-209265", "image": "https://netjatek.hu/images/common/products/large/20/92/209265-1-happy-new-year-feliratos-papirgirland-250-cm-1670315686911295.jpg", "price": 1199.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "partner": "JátékNet (CJ)", "discount": null}, {"id": "209586", "title": "Hot Wheels: CarCulture: &#039;66 Chevrolet Corvair Yenko Stinger kisautó, 1:64", "description": "Ki mondta, hogy a kisautók csak kisgyerekeknek valók? Ez az 1:64 arányú prémium autókultúra kollekció a felnőtt gyűjtők és a rajongók kedvence az egész világon. A különleges gyűjtemény széria autókat tartalmaz valósághű külsővel és részletgazdag kidolgozással, ám merész díszítésekkel és kerekekkel - a rajongók legnagyobb örömére.A kollekció 20 darab (külön kapható) kisautót tartalmaz, de ez tovább bővíthető bármelyik másik Hot Wheels kisautó gyűjteménnyel.Csomagolás mérete: 14 x 17 x 4 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-carculture-66-chevrolet-corvair-yenko-stinger-kisauto-1-64-209586", "image": "https://netjatek.hu/images/common/products/large/20/95/209586-1-hot-wheels-carculture-66-chevrolet-corvair-yenko-stinger-kisauto-1-64-1670582165603674.jpg", "price": 4555.0, "original_price": 4999.0, "currency": "HUF", "brand": "Hot Wheels", "category": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "partner": "JátékNet (CJ)", "discount": 9}, {"id": "209589", "title": "Hot Wheels: CarCulture: Jay Leno Tank Car kisautó, 1:64", "description": "Ki mondta, hogy a kisautók csak kisgyerekeknek valók? Ez az 1:64 arányú prémium autókultúra kollekció a felnőtt gyűjtők és a rajongók kedvence az egész világon. A különleges gyűjtemény széria autókat tartalmaz valósághű külsővel és részletgazdag kidolgozással, ám merész díszítésekkel és kerekekkel - a rajongók legnagyobb örömére.A kollekció 20 darab (külön kapható) kisautót tartalmaz, de ez tovább bővíthető bármelyik másik Hot Wheels kisautó gyűjteménnyel.Csomagolás mérete: 14 x 17 x 4 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-carculture-jay-leno-tank-car-kisauto-1-64-209589", "image": "https://netjatek.hu/images/common/products/large/20/95/209589-1-hot-wheels-carculture-jay-leno-tank-car-kisauto-1-64-1670582170845900.jpg", "price": 4495.0, "original_price": 4999.0, "currency": "HUF", "brand": "Hot Wheels", "category": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "partner": "JátékNet (CJ)", "discount": 10}, {"id": "209889", "title": "LEGO® Ninjago: Kai EVO nindzsa-versenyautója 71780", "description": "Fantasztikus LEGO® NINJAGO® autós építőjáték-készletA 6 éves vagy nagyobb nindzsarajongókra szélsebes izgalmak várnak a Kai EVO nindzsa-versenyautója (71780) építőkészlettel. Ez a LEGO® NINJAGO® autó nyitható vezetőfülkét és egy lenyűgöző, aranyszárnyas légterelőt tartalmaz a hátulján. A terepjáró jármű utcai versenyautóvá alakítható a 4 kerék kicserélésével.A legjobb nindzsajátékok gyerekeknekA játékkészlet egy fantasztikus Kai minifigurát tartalmaz, aki 2 arany katanával van felszerelkezve, és a vezetőfülkében is elhelyezheted, hogy vezesse a piros NINJAGO autót. A szettel a gyerekekre órákig tartó, versenyzős akció vár NINJAGO City utcáin.  Szórakoztató, digitális élmény LEGO rajongóknakA LEGO Builder appal te és gyereked egy egyszerű és intuitív építési kalandba vághattok bele. Az appban felnagyíthatod és megforgathatod a modellek 3D-s változatát, készleteket menthetsz el, és nyomon követheted a haladásodat.• LEGO® NINJAGO® autó – A Kai EVO nindzsa-versenyautója (71780) játékkészlettel a gyerekek izgalmas és akciódús versenyeket rendezhetnek• 1 minifigura – Ez a nindzsajáték egy Kai minifigurát tartalmaz 2 arany katanával, akit a vezetőfülkébe helyezhetsz, hogy vezesse a nindzsaautót• Nindzsaautó – A modellt a gyerekek terepjáró járműből utcai versenyautóvá fejleszthetik a 4 kerék kicserélésével• Még több nindzsaakció – Nézd meg a Lloyd EVO robotcsatája (71781), Cole EVO földsárkánya (71782),Jay EVO villám repülője (71784) és a LEGO® NINJAGO® kínálat további készleteit is• Építés és játék – Ezzel a 94 elemből álló, strapabíró játékkészlettel a 6 éves vagy nagyobb, kreatív gyerekek saját kalandokat építhetnek az önálló vagy a barátokkal való játékhoz• Mókás ajándékötlet – Ez az autós játék 5 cm magas, 14 cm hosszú és 10 cm széles, ami szuper születésnapi ajándék vagy váratlan meglepetés gyerekeknek• Az építés új módja – A LEGO® Builder appal intuitív építési kaland vár a fiatalokra. Készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Kiváló minőség – A LEGO® elemek már több mint 6 évtizede egységesen összeilleszthetők minden alkalommal• Garantált biztonság – A LEGO® építőelemek megfelelnek a szigorú, globális biztonsági szabványoknak", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-kai-evo-nindzsa-versenyautoja-71780-209889", "image": "https://netjatek.hu/images/common/products/large/20/98/209889-1-lego-r-ninjago-kai-evo-nindzsa-versenyautoja-71780-1671179180722910.jpg", "price": 2985.0, "original_price": 3899.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Ninjago", "partner": "JátékNet (CJ)", "discount": 23}, {"id": "209901", "title": "LEGO® Technic: Bugatti Bolide 42151", "description": "Mérnöki kihívás a sportautómodellek rajongóinakInspiráld a 9 éves vagy nagyobb gyerekeket egy saját versenyautó megépítésére ezzel a LEGO® Technic Bugatti Bolide (42151) játékkészlettel! A fiatalok imádni fogják a kihívást jelentő projektet, miközben minden valósághű részletet megépítenek, többek között a működő W16 motort, kormányzást és az ollóajtókat. A sárga-fekete színösszeállításnak köszönhetően az autó bámulatos kinézete mindenki figyelmét magára vonzza. Az autó megépítése és felfedezése után a gyerekek büszkén kiállíthatják a gyűjthető modellt.Nagyszerű bevezetés a mérnöki tudományokbaA LEGO Technic építőmodell-készletek valósághű mozgásokkal és szerkezetekkel vannak ellátva, amik megközelíthető és realisztikus módon vezetik be a fiatal LEGO építőket a műszaki tudományok világába.  A LEGO Builder appal egy egyszerű és intuitív építési kaland vár rád és gyerekedre egyaránt! Az alkalmazásban felnagyíthatjátok és megforgathatjátok a modellek 3D-s változatát, készleteket menthettek el és nyomon követhetitek a haladásotokat.• Építmény a motorsportok rajongóinak – Lepd meg a 9 éves vagy nagyobb versenyautó-rajongókat egy emlékezetes építési kihívással, miközben a LEGO® Technic Bugatti Bolide (42151) modellkészlet minden részletét megépítik• Fedezd fel a részleteket – A gyerekek megépíthetik és felfedezhetik a Bugatti versenyautó-modell működő W16 motorját, kormányzását és ollóajtóit• Az igazi jármű ihlette – Ez a Bugatti Bolide sárga-fekete színösszeállításban pompázik, emellett matricák is tartoznak hozzá, amikkel teljessé varázsolhatod a modellt• Ajándék 9 éves kortól – Lepj meg egy versenyautókért és gyűjthető sportautókért rajongó gyereket ezzel a Bugatti versenyautó-modellel• Játék és kiállítás – Az autó megépítése és felfedezése után a gyerekek büszkén kiállíthatják gyűjthető modelljüket• Méretek – Ez a LEGO® Technic építőkészlet 8 cm magas, 31 cm hosszú és 13 cm széles• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat és készleteket menthetnek el, miközben új készségeket tanulnak• Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, amik bevezetik a fiatal LEGO építőket a műszaki tudományok világába• Kiváló minőség – A LEGO® Technic elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesek, kompatibilisek és garantáltan összeilleszthetők legyenek minden alkalommal", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-bugatti-bolide-42151-209901", "image": "https://netjatek.hu/images/common/products/large/20/99/209901-1-lego-r-technic-bugatti-bolide-42151-1671179769425384.jpg", "price": 16005.0, "original_price": 20999.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Technic", "partner": "JátékNet (CJ)", "discount": 24}, {"id": "209910", "title": "LEGO® City Police: Rendőrkutya-kiképzés - rendőrség 60369", "description": "Rendőrkutya- és kutyuskiképző játékkészletAz 5 éves vagy nagyobb kutyarajongók imádni fogják ezt a LEGO® City Rendőrkutya-kiképzés (60369) játékkészletet. A szett telis-tele van fantáziadús játékra inspiráló részletekkel, többek között egy K9 SUV járművel, utánfutóval és 3 kutyakiképző felszereléssel, köztük egy mérleghintával, ugrókorláttal és kutyalépcsőkkel. Egyszerűen csak egészítsd ki a rendőrökkel, valamint a kutya- és kiskutyafigurákkal, és kezdődhet is a szórakozás! Magával ragadó építési- és játékélményA szetthez egy könnyen követhető, illusztrált, nyomtatott útmutató és a LEGO Builder app tartozik – egy digitális építési útmutató, aminek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a megépült modellt. A LEGO City kreatív világaA LEGO City Rendőrségi játékkészletek élvezetes építést és játékélményt nyújtanak a részletgazdag épületekkel, a valósághű járművekkel és a szórakoztató karakterekkel, amik fantáziadús, végtelen játékra ösztönöznek.• Rendőrkutya-kiképző játékkészlet – A LEGO® City Rendőrkutya-kiképzés (60369) szett telis-tele van részletekkel, amik fantáziadús, kutyás játékra inspirálnak• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük lehet egy rendőrségi K9 SUV jármű, egy utánfutó, 3 kutyakiképző felszerelés és egy kiképzőterep megépítéséhez, valamint 2 minifigurát, egy kutyafigurát és egy kiskutyafigurát is• Mókás részletek és funkciók – A kiképzőterep felszerelései között mérleghintát, ugrókorlátot és kutyalépcsőket is találsz• Ajándék, bármilyen alkalomra – Ez a LEGO® City Rendőrkutya-kiképzés játék remek születésnapi, ünnepi vagy hétköznapi ajándék az 5 éves vagy nagyobb gyerekeknek, akik imádják az állatokat és a rendőrségi játékokat• Méretek – A rendőrkutyás SUV 7 cm magas, 14 cm hosszú és 6 cm széles• LEGO® minifigura-kiegészítők – Ez a rendőrségi játékkészlet állatápoló kefét, zseblámpát, ásót és 2 jutalomfalatot is tartalmaz• Nyomtatott és digitális építési útmutató – Az okostelefonokon és tableteken elérhető LEGO® Builder appal a gyerekek építés közben minden szögből felnagyíthatják, megforgathatják és megjeleníthetik a készletben található modellek képét• Fejleszti a gyerekek kreatív készségeit – A LEGO® City játékkészletekkel a gyerekek az önbizalmukat és kulcsfontosságú készségeiket is fejleszthetik olyan megépíthető játékokkal és karakterekkel, amik végtelen, fantáziadús játékra inspirálnak• A minőségre helyezett hangsúly – Minden LEGO® elem megfelel a szigorúiparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak, ami már 1958 óta így van", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-police-rendorkutya-kikepzes-rendorseg-60369-209910", "image": "https://netjatek.hu/images/common/products/large/20/99/209910-1-lego-r-city-police-rendorkutya-kikepzes-rendorseg-60369-1671179790270772.jpg", "price": 6099.0, "original_price": 7699.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO City Rendőrség", "partner": "JátékNet (CJ)", "discount": 21}, {"id": "209922", "title": "LEGO® City Fire: Tűzoltóhajó 60373", "description": "Vagány tűzoltóhajós játékkészletIzgalmas tűzoltós kalandok várnak ezzel a LEGO® City Tűzoltóhajó (60373) játékkészlettel, ami egy vagány tűzoltóhajót és egy motorcsónakot tartalmaz. A gyerekek LEGO vízelemeket lőhetnek a hajó tűzoltókészülékéből és a tűzoltó hátrakétából, hogy eloltsák a LEGO lángokat. Csak egészítsd ki a 3 mellékelt minifigurával, és már kezdődhet is a móka!Digitális építési móka az 5 éves vagy nagyobb gyerekeknekEhhez a LEGO építőkészlethez egy lépésről lépésre vezető, nyomtatott útmutató és a LEGO Builder app tartozik – egy digitális építési útmutató, aminek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  Repítsd a gyerekeket az akció sűrűjébe!A LEGO City játékkészletek élvezetes építést és játékélményt nyújtanak a részletgazdag épületekkel, a valósághű járművekkel és a szórakoztató karakterekkel, amik kreatív, akciódús játékra ösztönöznek.• Játék tűzoltóhajó – Ezzel a LEGO® City Tűzoltóhajó (60373) játékkészlettel órákig tartó, akciódús tűzoltós kalandok várnak• Mit rejt a doboz? – Mindent, amire a gyerekeknek csak szükségük lehet a tűzoltóhajó és a motorcsónak megépítéséhez, valamint 4 minifigurát olyan mókás kiegészítőkkel, mint például a tűzoltó hátrakéta• Részletek és funkciók – A gyerekek LEGO® vízelemeket lőhetnek a tűzoltóhajó tűzoltókészülékéből és a tűzoltó hátrakétából• Ajándék, bármilyen alkalomra – Ajándékozd ezt a készletet születésnapra, ünnepekre vagy bármilyen alkalomra az 5 éves vagy nagyobb gyerekeknek, akik imádják a klassz, akciódús játékokat• Méretek – A tűzoltóhajó 8 cm magas, 23 cm hosszú és 7 cm széles• Nincs szükség elemekre – Ezt a tűzoltóhajót a gyerekek képzelete indítja be• Interaktív digitális építési útmutató – Az okostelefonokon és tableteken elérhető LEGO® Builder appal a gyerekek építés közben minden szögből felnagyíthatják, megforgathatják és megjeleníthetik a készletben található modellek képét• A gyerekek kreatív készségeinek fejlesztése – A gyerekek az önálló és a közös LEGO® játék közben az önbizalmukat és kulcsfontosságú készségeiket is fejlesztik• Középpontban a minőség – Minden LEGO® elem megfelel a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak, ami már 1958 óta így van", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-fire-tuzoltohajo-60373-209922", "image": "https://netjatek.hu/images/common/products/large/20/99/209922-1-lego-r-city-fire-tuzoltohajo-60373-1671179816989643.jpg", "price": 6099.0, "original_price": 7699.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO City Tűzoltóság", "partner": "JátékNet (CJ)", "discount": 21}, {"id": "209973", "title": "LEGO® City: Fire Tűzvédelmi teherautó 60374", "description": "Kiváló minőségű LEGO® City tűzoltós játékIzzítsd be a gyerekek tűzoltós játékát a LEGO® City Tűzvédelmi teherautó (60374) készlettel! Ez a funkciókban gazdag tűzoltóautó egy levehető irányítóközpontot, valamint egy tűzoltó és egy szárazföldi drónt is tartalmaz. A gyerekek különböző elemeket lőhetnek a teherautóból és a tűzoltó drónból, a vízzel és habbal való tűzoltós akcióért. Csak egészítsd ki a lángra gyúlt erdei és a városi helyszínekkel és a 3 minifigurával, és kezdődhet is az órákig tartó, akciódús tűzoltós móka!Szórakoztatóépítési- és játékélmény a 7 éves vagy nagyobb gyerekeknekEhhez a LEGO építőkészlethez egy lépésről lépésre vezető, nyomtatott útmutató és a LEGO Builder app tartozik – egy interaktív építési útmutató, aminek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  A gyerekek kreativitását fejlesztő játékokA LEGO® City játékkészletek részletgazdag épületekkel, valósághű járművekkel és mókás szereplőkkel repítik a gyerekeket az akció sűrűjébe, ahol ők irányítják a történeteket, így végtelen, fantáziadús játék vár rájuk.• Többfunkciós tűzoltós játékkészlet – A LEGO® City Tűzvédelmi teherautó (60374) építőkészlet telis-tele van funkciókkal olyan gyerekeknek, akik imádják az akciódús játékot• Mit rejt a doboz? – Mindent, amire a gyerekeknek csak szükségük lehet a tűzoltóautó, a tűzoltó drón, a szárazföldi drón és az irányítóközpont megépítéséhez, valamint lángra gyúlt városi és erdei helyszíneket, 3 minifigurát és egy nyúlfigurát is• Részletek és funkciók – A tűzoltóautó működő csörlővel van felszerelve, emellett a gyerekek a tűzoltókészüléket és a tűzoltó drónt is használhatják, hogy lövedékeket lőjenek a mókás tűzoltós akcióhoz• A legjobb ajándékot keresed gyerekeknek? – Ez a szórakoztató játékkészlet szuper születésnapi, ünnepi vagy hétköznapi ajándék a 7 éves vagy nagyobb gyerekeknek, akik imádják a klassz tűzoltós játékokat• Készlet a játékhoz és a kiállításhoz – A tűzvédelmi teherautó 12 cm magas, 26 cm hosszú és 6 cm széles• LEGO® minifigura-kiegészítők – Ez a tűzoltós játékkészlet rengeteg mókás kiegészítőt tartogat a fantáziadús játékhoz, többek között rádiót, tűzoltó fejszét, körfűrészt, csavarkulcsot és egy poharat• Interaktív, digitális építési útmutató – Az okostelefonokon és tableteken elérhető LEGO® Builder appal a gyerekek építés közben minden szögből felnagyíthatják, megforgathatják és megjeleníthetik a modellek képét• A kreativitás fejlesztése – A gyerekek építés és játék közben az önbizalmukat és kulcsfontosságú készségeiket is fejlesztik• Letesztelt minőség– Minden LEGO® elem megfelel a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak, ami már 1958 óta így van", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-fire-tuzvedelmi-teherauto-60374-209973", "image": "https://netjatek.hu/images/common/products/large/20/99/209973-1-lego-r-city-fire-tuzvedelmi-teherauto-60374-1671182773790358.jpg", "price": 18099.0, "original_price": 21999.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO City Tűzoltóság", "partner": "JátékNet (CJ)", "discount": 18}, {"id": "210084", "title": "Jégvarázs 2: Elbűvölő baba - Elza", "description": "Egyetlen Jégvarázs-rajongó babagyűjteményéből sem hiányozhatnak a népszerű Disney mesefilmek karaktereit megformáló babák. Ebben a csomagban az elbűvölő, részletgazdag kidolgozású Elza található, akinek végtagjai mozgathatók, ruhája pedig éppen olyan, mintha csak a képernyőről lépett volna ki a gyerekszobába. A baba nem áll meg magától.A játék lehetőséget teremt a mesefilmek jeleneteinek újrajátszására, de a kicsik akár új történeteket is kitalálhatnak, amely fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A színek és a díszítések eltérhetnek a képen láthatótól.Webáruházunkban további Jégvarázs babák is kaphatók, így a gyerekek felépíthetik saját mágikus mesevilágukat.Csomagolás mérete: 11 x 5 x 33 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-2-elbuvolo-baba-elza-210084", "image": "https://netjatek.hu/images/common/products/large/21/00/210084-1-jegvarazs-2-elbuvolo-baba-elza-1756731384352797.jpg", "price": 5799.0, "original_price": null, "currency": "HUF", "brand": "Disney", "category": "Játékbolt > Játékbaba > Disney hercegnők", "partner": "JátékNet (CJ)", "discount": null}, {"id": "210090", "title": "Jégvarázs 2: Elbűvölő baba - Anna", "description": "Elbűvölő Anna egyenesen Arendelle-ből!Egyetlen Jégvarázs-rajongó babagyűjteményéből sem hiányozhatnak a népszerű Disney mesefilmek karaktereit megformáló babák. Ebben a csomagban az elbűvölő, részletgazdag kidolgozású Anna található, akinek végtagjai mozgathatók, ruhája pedig éppen olyan, mintha csak a képernyőről lépett volna ki a gyerekszobába. A baba nem áll meg magától.A játék lehetőséget teremt a mesefilmek jeleneteinek újrajátszására, de a kicsik akár új történeteket is kitalálhatnak, amely fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A színek és a díszítések eltérhetnek a képen láthatótól.Webáruházunkban további Jégvarázs babák is kaphatók, így a gyerekek felépíthetik saját mágikus mesevilágukat.Csomagolás mérete: 11 x 5 x 33 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-2-elbuvolo-baba-anna-210090", "image": "https://netjatek.hu/images/common/products/large/21/00/210090-1-jegvarazs-2-elbuvolo-baba-anna-1756731330555402.jpg", "price": 4594.0, "original_price": 5799.0, "currency": "HUF", "brand": "Disney", "category": "Játékbolt > Játékbaba > Disney hercegnők", "partner": "JátékNet (CJ)", "discount": 21}, {"id": "210201", "title": "LEGO® Speed Champions: 2 Fast 2 Furious Nissan Skyline GT-R (R34) 76917", "description": "Élvezd az izgalmas versenyeket ezzel a Fast &amp; Furious Nissan autóval!Ezt a megépíthető LEGO® Speed Champions Nissan Skyline GT-R (R34) modellmásolatot (76917) a Halálosabb iramban című film ikonikus autója ihlette. A 9 éves vagy nagyobb gyerekek, autóimádók vagy a népszerű filmsorozat rajongói egyaránt átélhetik az izgalmas építést, mielőtt büszkén kiállítanák ezt a játék autót, vagy eljátszanák vele a szélsebes utcai versenyjeleneteket.  Nagyszerű ajándék autórajongóknakEz a Fast &amp; Furious játék telis-tele van az eredeti modell autentikus részleteivel, köztük az oldalán lévő, ikonikus festéssel, hátsó légterelővel, elülső ráccsal, bámulatos kerékívekkel és az utasülésen található nitro üzemanyagtartállyal. Emellett egy Brian O&#039;Conner minifigurát is találsz, amit a vezetőülésre helyezve akciódús játékba vághatsz bele.Szórakoztató, digitális élmény LEGO rajongóknakA LEGO Builder appal felnagyíthatod, megforgathatod és megjelenítheted a modell képét, így a fiatal és idősebb építők egyaránt életre kelthetik alkotásukat tableten vagy okostelefonon, ami remek sikerélményt nyújt.• Fast &amp; Furious játék autó – LEGO® Speed Champions 2 Fast 2 Furious Nissan Skyline GT-R (R34) modell (76917) gyerekeknek, autóimádóknak és a Halálosabb iramban című film rajongóinak• 1 minifigura – Az utcai versenyautó-modellhez egy Brian O&#039;Conner minifigura is tartozik, amit a gyerekek a volán mögé helyezhetnek, hogy eljátsszák a híres filmsorozat izgalmas jeleneteit• Autentikus részletek – A modell részleteit a valódi változat ihlette: ikonikus csíkok az oldalán, hátsó légterelő, elülső rács és motoralkatrészek az utasülésen• Kiállítható LEGO® játék autó – Ez a Nissan Skyline modell szórakoztató építést nyújt, amit kiállíthatsz, vagy akciódús versenyeket rendezhetsz vele• Gyűjthető LEGO® ajándék – Ez a 319 elemből álló Speed Champions modellkészlet remek születésnapi ajándék vagy váratlan meglepetés a 9 éves vagy nagyobb gyerekeknek, autóimádóknak vagy a Halálos iramban filmek rajongóinak• Hordozható méret – A 2 Fast 2 Furious Nissan Skyline GT-R (R34) modell 5 cm magas, 16 cm hosszú és 7 cm széles, amivel otthon és útközben is játszhatsz• Digitális építési élmény – A LEGO® Builder appal a gyerekek építés közben tableten vagy okostelefonon nézhetik meg, ahogy életre kel a modelljük• Kiváló minőség – A LEGO® elemek már több mint 6 évtizede egységesen szétszedhetők minden alkalommal• Garantált biztonság – A LEGO® építőelemek megfelelnek a szigorú, globális biztonsági szabványoknak", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-2-fast-2-furious-nissan-skyline-gt-r-r34-76917-210201", "image": "https://netjatek.hu/images/common/products/large/21/02/210201-1-lego-r-speed-champions-2-fast-2-furious-nissan-skyline-gt-r-r34-76917-1671457034771712.jpg", "price": 7885.0, "original_price": 10499.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Speed Champions", "partner": "JátékNet (CJ)", "discount": 25}, {"id": "210252", "title": "Intex: Felfújható óriás úszógumi - Gumiabroncs", "description": "Hogyan lehet megmutatni a nyaralás során, hogy valaki autóimádó? Hát egy gumiabroncs mintájú úszógumival! Kicsik és nagyok egyaránt élvezhetik a vízen való lebegést az Intex felfújható, jó minőségű úszógumijával. Az úszógumi erős, 0,23 mm anyagvastagságú PVC-ből készült, belső átmérője 91 cm. Megfelelő úszni tanuláshoz, vízi játékokhoz és hűsöléshez egyaránt - mert nincs is jobb, mint bepattanni az úszógumiba, és csak úgy lebegni a kék ég alatt. Az úszógumit biztonsági szeleppel látták el, használat közben nem ereszt le. Gyerekek kizárólag felnőtt felügyelete mellett használhatják. Külső átmérő: 91 cmAnyagvastagság: 0,23 mmAnyaga: műanyagMaximális terhelhetőség: 60 kgCsomagolás mérete: 24 x 33 x 26 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-felfujhato-orias-uszogumi-gumiabroncs-210252", "image": "https://netjatek.hu/images/common/products/large/21/02/210252-1-intex-felfujhato-orias-uszogumi-gumiabroncs-1671539935263677.jpg", "price": 1299.0, "original_price": 1799.0, "currency": "HUF", "brand": "Intex", "category": "Játékbolt > Strandjáték,medence > Úszógumi,karúszó", "partner": "JátékNet (CJ)", "discount": 28}, {"id": "210261", "title": "Intex: ZX50 Automata medencetisztító", "description": "Ki mondta, hogy a medencetisztítás hosszú és fárasztó munka? Az Intex ZX50 Automata medencetisztítójával gyerekjáték lesz tisztán tartani a medencét, hiszen a szerkezetet kifejezetten a medencepadló tisztántartására tervezték. Két kerék vonóerejének, valamint 2 forgó 8,9 cm-es tisztítókeféjének segítségével az összes szennyeződést és törmeléket felszívja majd a medence aljáról. Hálószűrője 0,3 mm-es, szennyeződéstartálya 0,8 litetes.Az automata medenceporszívó a szűrőszivattyúhoz csatlakoztatható, a működéshez 3 - 6 köbméter/óra (3407 - 5678 liter/óra) szivattyúteljesítmény szükséges. A porszívó föld feletti medencékhez használható. A termék összeköthető normál 32, valamint 38 mm-es gégecsővel rendelkező és hollanderes gégecső csatlakozással ellátott medencével is.Szűrőkapacitás: 0,8 literTisztítókefék szélessége: 8,9 cmA porszívó súlya: 5,4 kgA tömlő hossza: 6,5 mCsomagolás mérete: 38 x 39 x 32 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-zx50-automata-medencetisztito-210261", "image": "https://netjatek.hu/images/common/products/large/21/02/210261-1-intex-zx50-automata-medencetisztito-1671607610293883.jpg", "price": 21999.0, "original_price": 29999.0, "currency": "HUF", "brand": "Intex", "category": "Játékbolt > Medence és pezsgőfürdő > Vízkezelés és vegyszerek", "partner": "JátékNet (CJ)", "discount": 27}, {"id": "210264", "title": "Intex: Medence létra 91 - 107 cm falmagasságú medencéhez", "description": "Az Intex medencelétrájával gyerekjáték a medencébe történő ki-be mászás. A létra 91-107 cm falmagasságú medencéhez készült, összeszerelése egyszerű. A létra egyik oldalának fokai egy mozdulattal eltávolíthatók majd visszatehetők, így nem kell aggódni, hogy a kicsik a szülők tudta nélkül bemásznak a medencébe. A rögzítés egy gyors zárral történik, kezelése rendkívül egyszerű. A létra strapabíró fémből és műanyagból készült.Színe: ezüstAnyaga: fém és műanyagFelállított mérete: kb.Csomagolás mérete: 29 x 40 x 116 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-medence-letra-91-107-cm-falmagassagu-medencehez-210264", "image": "https://netjatek.hu/images/common/products/large/21/02/210264-1-intex-medence-letra-91-107-cm-falmagassagu-medencehez-1671607613560050.jpg", "price": 17999.0, "original_price": 34999.0, "currency": "HUF", "brand": "Intex", "category": "Játékbolt > Medence és pezsgőfürdő > Medencefelszerelés és szűrők", "partner": "JátékNet (CJ)", "discount": 49}, {"id": "210267", "title": "Intex: Medence létra 120 cm falmagasságú medencéhez", "description": "Az Intex medencelétrájával gyerekjáték a medencébe történő ki-be mászás. A létra 120 cm falmagasságú medencéhez készült, összeszerelése egyszerű. A létra egyik oldalának fokai egy mozdulattal eltávolíthatók majd visszatehetők, így nem kell aggódni, hogy a kicsik a szülők tudta nélkül bemásznak a medencébe. A rögzítés egy gyors zárral történik, kezelése rendkívül egyszerű. A létra strapabíró fémből és műanyagból készült.Színe: ezüstAnyaga: rozsdamentes acél és műanyagFelállított mérete: kb. 172 x 124 x 33 cmCsomagolás mérete: 24 x 50 x 129 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-medence-letra-120-cm-falmagassagu-medencehez-210267", "image": "https://netjatek.hu/images/common/products/large/21/02/210267-1-intex-medence-letra-120-cm-falmagassagu-medencehez-1671607614453546.jpg", "price": 24999.0, "original_price": 37999.0, "currency": "HUF", "brand": "Intex", "category": "Játékbolt > Medence és pezsgőfürdő > Medencefelszerelés és szűrők", "partner": "JátékNet (CJ)", "discount": 34}, {"id": "210273", "title": "Intex: Trópusi sziget felfújható gyerekmedence", "description": "A babalét bizony kimerítő tud lenni - főleg nyáron. A kisgyerekek felfrissülésének nyit teret az Intex Trópusi sziget felfújható gyerekmedencéje, amely aranyos állatokkal (majom, kaméleon, madárka) hívja játékra a kicsiket. A 0,25 mm-es anyagvastagságú, strapabíró műanyagból készült gyerekmedence alja is felfújható, így a gyerekek kényelmesen csücsülhetnek rajta, emellett pálmafákat formáló árnyékolója megvédi a lurkókat a tűző naptól. Ha a nagy játékban véletlenül léket kapna a „nyugalom szigete&quot;, akkor sem kell aggódni, a csomagban található javítóanyaggal könnyen orvosolható a probléma. Vízkapacitás: 45 literFelfújt méret: 102 x 86 cmAnyagvastagság: 0,25 mmCsomagolás mérete: 29 x 54 x 25 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-tropusi-sziget-felfujhato-gyerekmedence-210273", "image": "https://netjatek.hu/images/common/products/large/21/02/210273-1-intex-tropusi-sziget-felfujhato-gyerekmedence-1671607616704027.jpg", "price": 6999.0, "original_price": 9999.0, "currency": "HUF", "brand": "Intex", "category": "Játékbolt > Medence és pezsgőfürdő > Felfújható medencék", "partner": "JátékNet (CJ)", "discount": 30}, {"id": "210321", "title": "LEGO® Star Wars: 501. klónkatonák harci csomag 75345", "description": "Klónkatonás építőkészlet az akciódús játékhozA fiatalok saját 501. klónkatonai egységet vezethetnek ezzel a 6 éves kortól ajánlott LEGO® Star Wars harci csomaggal (75345). A szett 4 új, 2023 januárjában megjelenő LEGO minifigurát tartalmaz – egy 501. tisztet, egy 501. klónspecialistát és 2 darab 501. nehéz gyalogsági katonát –, akik mindegyike harci eszközökkel van felszerelve az akciódús játékhoz. A készlet emellett egy megépíthető AV-7 jármű elleni ágyút is tartalmaz, ami egy rugós kilövővel és egy LEGO minifigurának kialakított hellyelvan ellátva. Ez a népszerű építőjáték szuper ajándék gyerekeknek, amivel eljátszhatják a Star Wars: A klónok háborúja című sorozat akcióit, és a már meglévő LEGO Star Wars készleteiket is felturbózhatják vele.Lépj be az építés új világába!Nézd meg a LEGO Builder appot, ahol útmutatókat, valamint nagyító és forgató képmegjelenítő eszközöket találsz, amik a gyerekek kreatív élményét és sikerélményüket egyaránt felturbózza.  A szórakozás galaxisaA LEGO Csoport már 1999 óta alkot kockákból épült Star Wars csillaghajókat, járműveket, helyszíneket és szereplőket, így a rajongók minden korosztályát a megépíthető modellek széles kínálata inspirálja.• Építőkészlet a játékos csatákhoz – Ezzel a LEGO® Star Wars 501. klónkatonák harci csomaggal (75345) a gyerekek saját klónegységet építhetnek, amivel eljátszhatják a Star Wars: A klónok háborúja című sorozat akciódús jeleneteit• 4 LEGO® Star Wars minifigura – Egy 501. tiszt lézerpisztollyal, egy 501. klónspecialista romboló pisztollyal és 2 darab 501. nehéz gyalogsági katona egy-egy ágyúval• Kockákból épült AV-7 jármű elleni ágyú – Az AV-7 állítható lábakkal, felemelhető ágyúval, rugós kilövővel és egy LEGO® minifigurának kialakított üléssel van ellátva• Ajándékötlet a 6 éves vagy nagyobb Star Wars rajongóknak – Ez a 119 elemből álló szett szuper születésnapi, ünnepi vagy hétköznapi ajándék gyerekeknek, akik imádják a Star Wars: A klónok háborúja és a Star Wars: The Bad Batch című sorozatokat• Hordozható játék – Az ágyútorony 7 cm magas, 6 cm széles és 13 cm mély. Ez a kompakt készlet könnyedén befér a gyerekek hátizsákjába, így útközben is készen áll a játékra• Interaktív, digitális építés – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik építőmodelljük digitális változatát• LEGO® Star Wars építőjátékok minden korosztálynak – A LEGO Star Wars szettekkel a gyerekek (és a felnőtt rajongók) újraalkothatják az ikonikus jeleneteket, akciódús kalandokat találhatnak ki vagy egyszerűen csak kiállíthatják a modelleket• Kiváló minőség – A LEGO® elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egyszerűen és stabilan összeilleszthetők legyenek, így strapabíró építményeket alkothatsz• Garantált biztonság – A LEGO® építőkockákat szinte minden elképzelhető módon leteszteljük, annak érdekében, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-501-klonkatonak-harci-csomag-75345-210321", "image": "https://netjatek.hu/images/common/products/large/21/03/210321-1-lego-r-star-wars-501-klonkatonak-harci-csomag-75345-1671781385209657.jpg", "price": 6045.0, "original_price": 7999.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Star Wars", "partner": "JátékNet (CJ)", "discount": 24}, {"id": "210324", "title": "LEGO® Star Wars: TIE bombázó 75347", "description": "Klassz, kockákból épült TIE bombázó az akciódús játékhozEzzel a LEGO® kockákból épült TIE bombázó (75347) vadászgépes játékkal a Star Wars: A Birodalom visszavág című film rajongói Birodalmi küldetéseket játszhatnak el, hogy legyőzzék a Lázadó Szövetséget. A szett egy nyitható pilótafülkét, egy torpedóledobó funkciót és 2 korongvetőt tartalmaz. Szuper ajándékötlet a 9 éves vagy nagyobb Star Wars rajongóknak. Ez az akciódús építőjáték-készlet a harci eszközökkel felszerelt Darth Vader, Sloane admirális és egy TIE bombázó pilóta LEGO minifiguráit is tartalmazza, valamint egy Gonk droid LEGO figurát és egy kocsit, amivel elszállíthatod a torpedókat a TIE bombázóhoz.Digitális útmutatóTöltsd le a LEGO Builder appot, hogy még mókásabb és még lebilincselőbb élményben legyen részed! Az app egy digitális, lépésről lépésre vezető útmutatót, intuitív nagyító és forgató eszközöket tartalmaz, amik segítségével a gyerekek építés közben megjeleníthetik az elkészült építőmodell képét.  Lenyűgöző építőjátékokA LEGO Csoport már 1999 óta alkot csillaghajókat, járműveket, helyszíneket és szereplőket a Star Wars univerzumból, így a rajongók minden korosztályára elképesztő kínálat vár.• LEGO® Star Wars TIE bombázó (75347) az akciódús játékhoz – Ezzel a kockákból épült TIE bombázóval a rajongók újra átélhetik a Star Wars: A Birodalom visszavág című film izgalmas jeleneteit• 3 LEGO® Star Wars minifigura harci eszközökkel, és egy Gonk droid – Megtalálod Darth Vadert fénykarddal, Sloane admirálist és egy TIE bombázó pilótát, akik lézerpisztolyokkal vannak felszerelve, és még egy Gonk droid LEGO figura is vár rád• Játékos csatákra tervezve – A TIE bombázó egy minifigurának kialakított, nyitható pilótafülkét és egy robbanófejrakteret tartalmaz torpedóledobó funkcióval 4 torpedóhoz (a készlet 6 megépíthető torpedót tartalmaz), emellett 2 korongvetője is van• Kocsi a torpedók szállításához a TIE bombázóhoz – A kocsi egy LEGO® vezető minifigurának, a hátulján pedig 2 torpedónak kialakított hellyel van ellátva• Ajándékötlet 9 éves kortól – Ez a mókás, 625 elemből álló építőjáték szuper ünnepi, születésnapi vagy hétköznapi ajándék a klasszikus Star Wars történet rajongóinak és a Star Wars gyűjtőknek• Építés, játék és dekoráció – Ez a kockákból épült TIE bombázó 10 cm magas, 16 cm hosszú és 20 cm széles• Lépj be az építés új világába – A tableteken és okostelefonokon elérhető LEGO® Builder app egy interaktív digitális segédeszköz gyerekeknek, ami végigkíséri őket az építési élményen• Mókás építőjátékok minden korosztálynak – A LEGO® Star Wars készletekkel a gyerekek és a felnőtt Star Wars rajongók ikonikus jeleneteket alkothatnak újra, saját, kreatívtörténeteket játszhatnak el vagy kiállíthatják megépíthető modelljeiket• Kiváló minőség – A LEGO® elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy minden alkalommal egyszerűen és biztonságosan összeilleszthetők legyenek", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-tie-bombazo-75347-210324", "image": "https://netjatek.hu/images/common/products/large/21/03/210324-1-lego-r-star-wars-tie-bombazo-75347-1671781392970907.jpg", "price": 21275.0, "original_price": 27499.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Star Wars", "partner": "JátékNet (CJ)", "discount": 23}, {"id": "210519", "title": "Rubies: Katicabogár gyerekjelmez - 116 cm", "description": "A lányok Katicabogár, a titokzatos párizsi tiniszuperhős bőrébe bújhatnak bele a minőségi kezeslábas jelmez segítségével. A jelmezhez egy megköthető szem maszk is tartozik.Jó választás farsangra, Halloweenre, de akár egy játszós délutánra is.A jelmez mérete: M116 cm körüli magasságú gyerekek számára a legideálisabb.Anyaga: Poliészter", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-katicabogar-gyerekjelmez-116-cm-210519", "image": "https://netjatek.hu/images/common/products/large/21/05/210519-1-rubies-katicabogar-gyerekjelmez-116-cm-1672730766580014.jpg", "price": 6999.0, "original_price": 12999.0, "currency": "HUF", "brand": "Rubies", "category": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "partner": "JátékNet (CJ)", "discount": 46}, {"id": "210522", "title": "Rubies: Pókember gyerekjelmez - 122-128 cm", "description": "A népszerű és közkedvelt Pókember sosem hiányozhat egyetlen beöltözős buliról sem! Legyen szó farsangról, Halloween-ról vagy egy játszós délutánról, ez a praktikus kezeslábas jelmez tökéletes választás. A ruhához természetesen egy maszk is tartozik.Mérete: L-es ( 5-6 éves gyerekek számára)122-128 cm körüli magasságú gyermekek számára a legideálisabb.Anyaga: poliészter", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-pokember-gyerekjelmez-122-128-cm-210522", "image": "https://netjatek.hu/images/common/products/large/21/05/210522-1-rubies-pokember-gyerekjelmez-122-128-cm-1672730767483634.jpg", "price": 11999.0, "original_price": null, "currency": "HUF", "brand": "Rubies", "category": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "partner": "JátékNet (CJ)", "discount": null}, {"id": "210531", "title": "Rubies: Batman jelmez -127-137 cm", "description": "Batman rendületlenül rendet tart Gotham bűntől izzó városában. Harctudásától és a csúcstechnológiás fegyvereitől minden rosszfiú retteg. A gyerekek most Batman bőrébe bújhatnak bele az izmosított jelmez segítségével.Minőségi, részletgazdag kidolgozású, licences, párnázott felsőtestű kezeslábas jelmez, amelyhez egy denevér maszk is tartozik.A jelmez mérete: M-es (7-8 éves korosztály részére)127-137 cm közötti magasságú gyermekek részére.Vállszélesség: 30 cmUjjhossz: 44 cmMellbőség: 70 cmDerékbőség: 70 cmTépőzáras köpeny hossza: 65 cmAnyaga: Poliészter", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-batman-jelmez-127-137-cm-210531", "image": "https://netjatek.hu/images/common/products/large/21/05/210531-1-rubies-batman-jelmez-127-137-cm-1672730772567689.jpg", "price": 9999.0, "original_price": 17999.0, "currency": "HUF", "brand": "Rubies", "category": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "partner": "JátékNet (CJ)", "discount": 44}, {"id": "210537", "title": "Rubies: Spidergirl jelmez - 127-137 cm", "description": "Ki mondta, hogy a lányok nem válhatnak Pókemberré? Ezzel a csajos póklány jelmezzel most megmutathatják ők is a bennük rejlő szuperhős képességet!A jelmez egy tüllszoknyás ruhából áll, amelyen egy öv és csillogó pókháló minták is megtalálhatóak. A szetthez természetesen egy szemmaszk is tartozik.Mérete: M ( 7-8 éves korosztály számára)127-137 cm körüli magasságú gyermekek számára a legideálisabb.Anyaga: poliészter", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-spidergirl-jelmez-127-137-cm-210537", "image": "https://netjatek.hu/images/common/products/large/21/05/210537-1-rubies-spidergirl-jelmez-127-137-cm-1672730775360320.jpg", "price": 11515.0, "original_price": 11999.0, "currency": "HUF", "brand": "Rubies", "category": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "partner": "JátékNet (CJ)", "discount": 4}, {"id": "210561", "title": "Rubies: Barbie hercegnő jelmez - 110-116 cm", "description": "Barbie hercegnőből sosem elég! A lányok most a népszerű Barbie bőrébe bújhatnak bele a gyönyörű jelmez segítségével. A licences rózsaszín ruha elején egy csillámos Barbie fej található simizhető flitterekkel. Pörgős szoknyájának felső rétege és mellkas része átlátszó tüll anyaggal díszített. A fodrozott ujjak és az elegáns nyakpánt igazán pompás megjelenést kölcsönöz neki.A jelmez mérete M (5-6 éves korosztály számára ajánlott)110-116 cm közötti gyerekek számára a legideálisabb.A ruha tisztítása: kézzel mosható, nem szabad fehéríteni, kiterítve szárítható, nem vasalható! A csomag nem tartalmaz cipőt és fejdíszt.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-barbie-hercegno-jelmez-110-116-cm-210561", "image": "https://netjatek.hu/images/common/products/large/21/05/210561-1-rubies-barbie-hercegno-jelmez-110-116-cm-1672730784886745.jpg", "price": 13999.0, "original_price": null, "currency": "HUF", "brand": "Rubies", "category": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "partner": "JátékNet (CJ)", "discount": null}, {"id": "210702", "title": "XOXO: Rózsaszín papírpohár szívekkel, 250 ml - 6 db", "description": "Csillogó, szívecske mintás papírpohár csomag zsúrokra, összejövetelekre, szülinapi bulikra. A színes papírpoharak feldobják a terítéket és vidám hangulatot teremtenek.A csomag 6 db papírpoharat tartalmaz.Űrtartalma: 250 ml", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fxoxo-rozsaszin-papirpohar-szivekkel-250-ml-6-db-210702", "image": "https://netjatek.hu/images/common/products/large/21/07/210702-1-xoxo-rozsaszin-papirpohar-szivekkel-250-ml-6-db-1672818039125227.jpg", "price": 499.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "partner": "JátékNet (CJ)", "discount": null}, {"id": "210744", "title": "Szivárvány színű, számos fólia lufi, 76 cm - 1", "description": "Minden szülinapos álma ez a szivárvány színeiben pompázó fólia lufi. A léggömböket héliummal való feltöltésre tervezték, de levegővel is felfújható. Strapabíró fóliából készült és önzáró szeleppel rendelkezik.Tökéletes és igazán látványos dekoráció, legyen szó bármilyen ünnepről.A lufi mérete: 76 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvany-szinu-szamos-folia-lufi-76-cm-1-210744", "image": "https://netjatek.hu/images/common/products/large/21/07/210744-1-szivarvany-szinu-szamos-folia-lufi-76-cm-1-1672836737167819.jpg", "price": 695.0, "original_price": 699.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Fólia lufi", "partner": "JátékNet (CJ)", "discount": 1}, {"id": "210747", "title": "Szivárvány színű, számos fólia lufi, 76 cm - 2", "description": "Minden szülinapos álma ez a szivárvány színeiben pompázó fólia lufi. A léggömböket héliummal való feltöltésre tervezték, de levegővel is felfújható. Strapabíró fóliából készült és önzáró szeleppel rendelkezik.Tökéletes és igazán látványos dekoráció, legyen szó bármilyen ünnepről.A lufi mérete: 76 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvany-szinu-szamos-folia-lufi-76-cm-2-210747", "image": "https://netjatek.hu/images/common/products/large/21/07/210747-1-szivarvany-szinu-szamos-folia-lufi-76-cm-2-1672836738635648.jpg", "price": 899.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Fólia lufi", "partner": "JátékNet (CJ)", "discount": null}, {"id": "210750", "title": "Szivárvány színű, számos fólia lufi, 76 cm - 3", "description": "Minden szülinapos álma ez a szivárvány színeiben pompázó fólia lufi. A léggömböket héliummal való feltöltésre tervezték, de levegővel is felfújható. Strapabíró fóliából készült és önzáró szeleppel rendelkezik.Tökéletes és igazán látványos dekoráció, legyen szó bármilyen ünnepről.A lufi mérete: 76 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvany-szinu-szamos-folia-lufi-76-cm-3-210750", "image": "https://netjatek.hu/images/common/products/large/21/07/210750-1-szivarvany-szinu-szamos-folia-lufi-76-cm-3-1672836740816956.jpg", "price": 699.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Fólia lufi", "partner": "JátékNet (CJ)", "discount": null}, {"id": "210753", "title": "Szivárvány színű, számos fólia lufi, 76 cm - 4", "description": "Minden szülinapos álma ez a szivárvány színeiben pompázó fólia lufi. A léggömböket héliummal való feltöltésre tervezték, de levegővel is felfújható. Strapabíró fóliából készült és önzáró szeleppel rendelkezik.Tökéletes és igazán látványos dekoráció, legyen szó bármilyen ünnepről.A lufi mérete: 76 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvany-szinu-szamos-folia-lufi-76-cm-4-210753", "image": "https://netjatek.hu/images/common/products/large/21/07/210753-1-szivarvany-szinu-szamos-folia-lufi-76-cm-4-1672836741765373.jpg", "price": 899.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Fólia lufi", "partner": "JátékNet (CJ)", "discount": null}, {"id": "210756", "title": "Szivárvány színű, számos fólia lufi, 76 cm - 5", "description": "Minden szülinapos álma ez a szivárvány színeiben pompázó fólia lufi. A léggömböket héliummal való feltöltésre tervezték, de levegővel is felfújható. Strapabíró fóliából készült és önzáró szeleppel rendelkezik.Tökéletes és igazán látványos dekoráció, legyen szó bármilyen ünnepről.A lufi mérete: 76 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvany-szinu-szamos-folia-lufi-76-cm-5-210756", "image": "https://netjatek.hu/images/common/products/large/21/07/210756-1-szivarvany-szinu-szamos-folia-lufi-76-cm-5-1672836742240887.jpg", "price": 699.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Fólia lufi", "partner": "JátékNet (CJ)", "discount": null}, {"id": "210759", "title": "Szivárvány színű, számos fólia lufi, 76 cm - 6", "description": "Minden szülinapos álma ez a szivárvány színeiben pompázó fólia lufi. A léggömböket héliummal való feltöltésre tervezték, de levegővel is felfújható. Strapabíró fóliából készült és önzáró szeleppel rendelkezik.Tökéletes és igazán látványos dekoráció, legyen szó bármilyen ünnepről.A lufi mérete: 76 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvany-szinu-szamos-folia-lufi-76-cm-6-210759", "image": "https://netjatek.hu/images/common/products/large/21/07/210759-1-szivarvany-szinu-szamos-folia-lufi-76-cm-6-1672836743914058.jpg", "price": 799.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Fólia lufi", "partner": "JátékNet (CJ)", "discount": null}, {"id": "210762", "title": "Szivárvány színű, számos fólia lufi, 76 cm - 7", "description": "Minden szülinapos álma ez a szivárvány színeiben pompázó fólia lufi. A léggömböket héliummal való feltöltésre tervezték, de levegővel is felfújható. Strapabíró fóliából készült és önzáró szeleppel rendelkezik.Tökéletes és igazán látványos dekoráció, legyen szó bármilyen ünnepről.A lufi mérete: 76 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvany-szinu-szamos-folia-lufi-76-cm-7-210762", "image": "https://netjatek.hu/images/common/products/large/21/07/210762-1-szivarvany-szinu-szamos-folia-lufi-76-cm-7-1672836744356212.jpg", "price": 699.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Fólia lufi", "partner": "JátékNet (CJ)", "discount": null}, {"id": "210765", "title": "Szivárvány színű, számos fólia lufi, 76 cm - 8", "description": "Minden szülinapos álma ez a szivárvány színeiben pompázó fólia lufi. A léggömböket héliummal való feltöltésre tervezték, de levegővel is felfújható. Strapabíró fóliából készült és önzáró szeleppel rendelkezik.Tökéletes és igazán látványos dekoráció, legyen szó bármilyen ünnepről.A lufi mérete: 76 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvany-szinu-szamos-folia-lufi-76-cm-8-210765", "image": "https://netjatek.hu/images/common/products/large/21/07/210765-1-szivarvany-szinu-szamos-folia-lufi-76-cm-8-1672836745946721.jpg", "price": 699.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Fólia lufi", "partner": "JátékNet (CJ)", "discount": null}, {"id": "210768", "title": "Szivárvány színű, számos fólia lufi, 76 cm - 9", "description": "Minden szülinapos álma ez a szivárvány színeiben pompázó fólia lufi. A léggömböket héliummal való feltöltésre tervezték, de levegővel is felfújható. Strapabíró fóliából készült és önzáró szeleppel rendelkezik.Tökéletes és igazán látványos dekoráció, legyen szó bármilyen ünnepről.A lufi mérete: 76 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvany-szinu-szamos-folia-lufi-76-cm-9-210768", "image": "https://netjatek.hu/images/common/products/large/21/07/210768-1-szivarvany-szinu-szamos-folia-lufi-76-cm-9-1672836746830580.jpg", "price": 699.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Fólia lufi", "partner": "JátékNet (CJ)", "discount": null}, {"id": "210816", "title": "A kis hableány: Klasszikus Ariel jelmez - 124-135 cm", "description": "A lányok most belebújhatnak kedvenc Disney hercegnőjük, Ariel bőrébe. Csinos és kényelmes jelmez farsangra, Halloween-ra, beöltözős bulira vagy csak úgy, otthoni szerepjátékhoz.Minőségi, licenses jelmez gyönyörű, élénk színekkel, tüllel díszített, pántos felső résszel és bővülő szoknya uszony végződéssel. A jelmez mérete: M (7-8 éves korosztály részére)124-135 cm körüli magasságú gyerekek számára a legideálisabb.Mellbőség: 74 cmDerékbőség: 66 cmCsípő kerülete: 77 cmLábhossz: 53 - 58 cmA cipő nem tartozéka a jelmeznek.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-kis-hableany-klasszikus-ariel-jelmez-124-135-cm-210816", "image": "https://netjatek.hu/images/common/products/large/21/08/210816-1-a-kis-hableany-klasszikus-ariel-jelmez-124-135-cm-1672913073696965.jpg", "price": 5599.0, "original_price": 11999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "partner": "JátékNet (CJ)", "discount": 53}, {"id": "210840", "title": "Disney hercegnők: Hamupipőke jelmez - 124-135 cm", "description": "A lányok most belebújhatnak kedvenc Disney hercegnőjük, Hamupipőke bőrébe. Csinos és kényelmes jelmez farsangra, Halloween-ra, beöltözős bulira vagy csak úgy, otthoni szerepjátékhoz. Minőségi, licenses jelmez gyönyörű kék színű, tüllel díszített szoknyával és tüllös ujjú felső résszel. A felső része csillámos és kövekkel kirakott nyakék díszíti.A jelmez mérete: M (7-8 éves korosztály részére)124-135 cm körüli magasságú gyerekek számára a legideálisabb.Mellbőség: 74 cmDerékbőség: 66 cmCsípő kerülete: 77 cmLábhossz: 53 - 58 cmA jelmezhez nem tartozik cipő.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-hamupipoke-jelmez-124-135-cm-210840", "image": "https://netjatek.hu/images/common/products/large/21/08/210840-1-disney-hercegnok-hamupipoke-jelmez-124-135-cm-1672913432349063.jpg", "price": 9999.0, "original_price": 14999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "partner": "JátékNet (CJ)", "discount": 33}, {"id": "210843", "title": "Disney hercegnők: Hamupipőke jelmez - 109-123 cm", "description": "A lányok most belebújhatnak kedvenc Disney hercegnőjük, Hamupipőke bőrébe. Csinos és kényelmes jelmez farsangra, Halloween-ra, beöltözős bulira vagy csak úgy, otthoni szerepjátékhoz. Minőségi, licenses jelmez gyönyörű kék színű, tüllel díszített szoknyával és tüllös ujjú felső résszel. A felső része csillámos és kövekkel kirakott nyakék díszíti.A jelmez mérete: S (5-6 éves korosztály részére)109-123 cm körüli magasságú gyerekek számára a legideálisabb.Mellbőség: 66 cmDerékbőség: 58 cmCsípő kerülete: 67 cmLábhossz: 45-51 cmA jelmezhez nem tartozik cipő.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-hamupipoke-jelmez-109-123-cm-210843", "image": "https://netjatek.hu/images/common/products/large/21/08/210843-1-disney-hercegnok-hamupipoke-jelmez-109-123-cm-1672913435423388.jpg", "price": 5999.0, "original_price": 14999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "partner": "JátékNet (CJ)", "discount": 60}, {"id": "210852", "title": "Jégvarázs: Klasszikus Elza jelmez - 124-135 cm", "description": "A lányok most belebújhatnak kedvenc Disney Jégvarázs hercegnőjük, Elza bőrébe. Csinos és kényelmes jelmez farsangra, Halloween-ra, beöltözős bulira vagy csak úgy, otthoni szerepjátékhoz.Minőségi, licenses jelmez, mely Elza filmbeli világoskék ruhájának varázsát hozza el a lányoknak. A ruha ujja és hátrésze átlátszó tüll anyagból készült, valamint a szoknyát is egy vékony tüll réteg fedi. Hátrésze tépőzárral záródik.A jelmez mérete: M ( 7-8 éves korosztály számára)124-135 cm magasság közötti gyermekek számára a legideálisabb.Mellbőség: 74 cmDerékbőség: 66 cmCsípő kerülete: 77 cmLábhossz: 53 - 58 cmA jelmezhez nem tartozik cipő.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-klasszikus-elza-jelmez-124-135-cm-210852", "image": "https://netjatek.hu/images/common/products/large/21/08/210852-1-jegvarazs-klasszikus-elza-jelmez-124-135-cm-1672913713941955.jpg", "price": 6999.0, "original_price": 17999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "partner": "JátékNet (CJ)", "discount": 61}, {"id": "210858", "title": "Jégvarázs 2: Anna jelmez - 124-135 cm", "description": "A lányok most belebújhatnak kedvenc Disney Jégvarázs hercegnőjük, Anna bőrébe. Csinos és kényelmes jelmez farsangra, Halloween-ra, beöltözős bulira vagy csak úgy, otthoni szerepjátékhoz. Minőségi, licenses jelmez, mely Anna filmbeli utazós ruháját mintázza. Gyönyörű türkiz kék, fekete és lila színei eleganciát sugároznak. A jelmez mérete: M (7-8 éves korosztály részére)124-135 cm közötti magasságú gyermekek számára a legideálisabb.Mellbőség: 74 cmDerékbőség: 66 cmCsípő kerülete: 77 cmLábhossz: 53 - 58 cmA jelmezhez nem tartozik cipő.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-2-anna-jelmez-124-135-cm-210858", "image": "https://netjatek.hu/images/common/products/large/21/08/210858-1-jegvarazs-2-anna-jelmez-124-135-cm-1672913717383321.jpg", "price": 4999.0, "original_price": 11999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "partner": "JátékNet (CJ)", "discount": 58}, {"id": "210870", "title": "Jégvarázs 2: Elza jelmez - 124-135 cm", "description": "A lányok most belebújhatnak kedvenc Disney Jégvarázs hercegnőjük, Elza bőrébe. Csinos és kényelmes jelmez farsangra, Halloween-ra, beöltözős bulira vagy csak úgy, otthoni szerepjátékhoz.Minőségi, licences jelmez, mely Elza filmbeli világoskék ruhájának varázsát hozza el a lányoknak. A ruha kényelmes anyagú, hosszú ujjú, valamint a köpenye átlátszó tüll anyagból készült. Hátrésze tépőzárral záródik.A jelmez mérete: M ( 7-8 éves korosztály számára)124-135 cm magasság közötti gyermekek számára a legideálisabb.Mellbőség: 74 cmDerékbőség: 66 cmCsípő kerülete: 77 cmLábhossz: 53 - 58 cmA jelmezhez nem tartozik cipő.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-2-elza-jelmez-124-135-cm-210870", "image": "https://netjatek.hu/images/common/products/large/21/08/210870-1-jegvarazs-2-elza-jelmez-124-135-cm-1672914205425128.jpg", "price": 11515.0, "original_price": 11999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "partner": "JátékNet (CJ)", "discount": 4}, {"id": "210882", "title": "Mickey egér: Kisgyermek jelmez - 84-94 cm", "description": "Minőségi licence jelmez Mickey egér rajongóknak. Tökéletes választás a bölcsis és ovis farsangra vagy bármilyen beöltözős bulira, otthoni szerepjátékra. A jelmez kényelmes és praktikus kezeslábas, hátán tépőzárral és cuki farkincával. A jelmezhez természetesen egy Mickey egér fül fejpánt is tartozik.Jelmez mérete: XXS ( 2 év körül korosztály részére)84-94 cm magasság közötti gyermekek számára a legideálisabb.Mellszélesség: kb. 51 - 53 cmCsípőszélesség: 51 - 53 cmAnyaga: poliészterA jelmezhez nem tartozik cipő.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmickey-eger-kisgyermek-jelmez-84-94-cm-210882", "image": "https://netjatek.hu/images/common/products/large/21/08/210882-1-mickey-eger-kisgyermek-jelmez-84-94-cm-1672914214452582.jpg", "price": 4999.0, "original_price": 14999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Jelmez > Jelmez: Extra kicsi (XS méret)", "partner": "JátékNet (CJ)", "discount": 67}, {"id": "210945", "title": "Catch Ball tapadós labda - 3 db", "description": "A népszerű Catch Ball tapadókorongos labdajáték során a játék hevében bizony előfordul, hogy elvesznek a labdák. Erre kínál megoldást a 3 db-os Catch Ball tapadós labda készlet. A labdák színe élénk, így könnyű megtalálni őket, ha esetleg lepottyannának.A Catch Ball játék lényege, hogy a játékosok a tapadókorongos tányért felhúzzák a kezükre, majd egymásnak dobálva igyekeznek elkapni a labdát anélkül, hogy az leesne. A játék játszható kertben, de akár a vízparton is. A csomagban 3 darab labda található. A tapadókorongos tányér nem tartozék.Egy labda átmérője: kb. 6 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcatch-ball-tapados-labda-3-db-210945", "image": "https://netjatek.hu/images/common/products/large/21/09/210945-1-catch-ball-tapados-labda-3-db-1672991074498718.jpg", "price": 1199.0, "original_price": 1899.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Sportjáték,sportfelszerelés > Egyéb labdák", "partner": "JátékNet (CJ)", "discount": 37}, {"id": "211053", "title": "Barbie: Ken focista baba", "description": "Sípolt a bíró, kezdődhet a mérkőzés. Ken focista babával a gyerekek minden meccsen részt vehetnek, legyen szó baráti szórakozásról vagy egy világbajnoki döntőről. Ken baba autentikus szerelésben és kinézettel érkezik, sportosan felnyírt hajjal, 10-es számú kék mezben, fekete rövidnadrágban, piros sportszárral és stoplis cipőben.Természetesen egy labda is a készlet részre.Több - külön kapható - babával akár egy mérkőzés is rendezhető. Szuper ajándék lehet 3 éves vagy idősebb gyerekeknek és a labdarúgás szerelmeseinek. A baba nem áll meg magától. A színek és díszítések eltérhetnek.Csomagolás mérete: 33 x 12 x 5 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-ken-focista-baba-211053", "image": "https://netjatek.hu/images/common/products/large/21/10/211053-1-barbie-ken-focista-baba-1725435631841324.jpg", "price": 5999.0, "original_price": 8999.0, "currency": "HUF", "brand": "Barbie", "category": "Játékbolt > Játékbaba > Barbie baba", "partner": "JátékNet (CJ)", "discount": 33}, {"id": "211113", "title": "Purse Pets: Állatos táskák - Luxey charm meglepetés csomag - 2 db-os", "description": "Szabjátok személyre a megjelenésetek a Purse Pets Luxey Charms meglepetés csomaggal! A Luxey charm meglepetés szett 2 darab táska állatot tartalmaz. A szuper cuki állatkák divatosak, mozgó szemeik pedig szinte életre keltik őket. Ám csak a csomag felbontása után derült ki, melyik Luxey Charms figurát rejti.Minden Luxey Charms karakter szeme egyedi dizájnnal rendelkezik, ezzel is megmutatva pajkosságukat. Felfedezhetitek az egyedi kivitelezésű egyszarvúkat, halakat, elefántokat, nyuszikat és sok más izgalmas karaktert. Az állatkák különböző textúrákkal rendelkeznek: gyöngyház festés, beágyazott csillám kavicsos textúra... Sőt, megszerezhetitek a ritka, aranyszínű metál cicát is, amelyhez egy exkluzív Purse Pets karkötő charm is tartozik.Minden egyes stílusos Luxey Charm egy fém klipszes lánccal rendelkezik a legmenőbb Purse Pets összeállításhoz - rakjátok a láncot egy Purse Pets táskára, a kulcsaitokra, vagy viseljétek a hátizsák kiegészítőjeként. A Luxey Charms kulcstartók medálként nyílnak, és egy rejtett tükröt, valamint egy tároló részt is tartalmaznak a legapróbb kincseknek. Több, mint 12 Luxey Charms gyűjtető össze, így minden hangulatra van egy cukiság.Csomagolás mérete: 15 x 6 x 16 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpurse-pets-allatos-taskak-luxey-charm-meglepetes-csomag-2-db-os-211113", "image": "https://netjatek.hu/images/common/products/large/21/11/211113-1-purse-pets-allatos-taskak-luxey-charm-meglepetes-csomag-2-db-os-1673254021424779.jpg", "price": 2199.0, "original_price": 5199.0, "currency": "HUF", "brand": "Purse Pets", "category": "Játékbolt > Táska,tolltartó,kulcstartó > Kulcstartó,hátizsákcsat", "partner": "JátékNet (CJ)", "discount": 58}, {"id": "211119", "title": "Purse Pets: Állatos táskák - Gepárd övtáska", "description": "A divatrajongó lányok könnyedén feldobhatják külsejüket a Purse Pets Savannah Spotlight övtáskával!Ez a mesés interaktív Purse Pets táska tele van stílusos funkciókkal. Reagál az érintésre, többszínű, világító gepárdfoltokkal és több, mint 30 izgalmas hanggal és fényhatással rendelkezik. Gyönyörű részletek találhatók rajta, beleértve a kavicsos műbőr díszítő elemeket, a felerősített kifejező szemeket, a fém cipzárat és az állítható, nyomtatott Purse Pets pántot.Séta közben pajkos hangokat ad ki, és a foltjai folyamatosan szivárványos vízesésként világítanak. A fejét megérintve a színek váltakoznak, villognak, lenyomva tartva pedig kiválasztható a lányok aktuális stílusához illő egyszínű minta is.A Rainbow Rave-ben a lányok felfedezhetik Savannah Spotlight ütemeit. Ez a trendi gepárd 5 dalt is tud, így több zenével rendelkezik, mint bármelyik másik Purse Pets. Miközben zenél, színes fényei megélénkülnek - a fejét megérintve váltakoznak a dalok, hosszan érintve pedig kiválasztható a bulihoz illő zene. Nagyon szórakoztató! A Disco Destinyben Savannah aranyos hangokkal és még több fényeffektussal járul hozzá a bulihoz: a narancssárga és sárga fények a játékos, fehér az álmodozó, lila és rózsaszín a csillogáshoz... A fantázia találkozik a kifutóval. A táska a pántját beállítva övtáskaként használható, és akár testre szabható egy Luxey Charms figurával is (külön megvásárolható) a tökéletes Purse Pets összeállításhoz. A különleges övtáskával mindenhol feltűnést keltenek majd a lányok!Mérete: 9 x 25 x 6 cmCsomagolás mérete: 23 x 7 x 21 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpurse-pets-allatos-taskak-gepard-ovtaska-211119", "image": "https://netjatek.hu/images/common/products/large/21/11/211119-1-purse-pets-allatos-taskak-gepard-ovtaska-1673258283258975.jpg", "price": 8999.0, "original_price": 13399.0, "currency": "HUF", "brand": "Purse Pets", "category": "Játékbolt > Táska,tolltartó,kulcstartó > Válltáska", "partner": "JátékNet (CJ)", "discount": 33}, {"id": "211149", "title": "Play-Doh: Piknik kosár gyurmaszett", "description": "Ha elkészültek a szendvicsek, már csak bele kell tenni őket a kosárba a többi harapnivalóval együtt, és indulhatunk is piknikezni! A Play-Doh Piknik kosár gyurmaszettjével a gyerekek játékosan ismerkedhetnek meg a színekkel, a formákkal és az élelmiszerekkel.A szett a 6 tégely különböző színű gyurma mellett többféle formázóeszközt (pl. kiszúróformák, formázóhenger, műanyag kés, és maga a piknik kosár) tartalmaz, sőt, még egy piknikező „pokróc&quot; is helyet kapott a csomagban, amely segítségével szendvics „recepteket&quot; rakhatnak ki a gyerekek.A játék nemcsak a gyerekek képzeletét, fantáziáját és kreativitását fejleszti, hanem finommotorikájukat, szem-kéz koordinációjukat és szépérzéküket is. A gyurmák nem tartalmaznak toxikus anyagokat, így a gyerekek biztonságosan használhatják.A gyurmák össztömege: 284 grammCsomagolás mérete: 28 x 22 x 9 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-piknik-kosar-gyurmaszett-211149", "image": "https://netjatek.hu/images/common/products/large/21/11/211149-1-play-doh-piknik-kosar-gyurmaszett-1673264913341469.jpg", "price": 7993.0, "original_price": 8499.0, "currency": "HUF", "brand": "Play-Doh", "category": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "partner": "JátékNet (CJ)", "discount": 6}, {"id": "211158", "title": "Twister Junior 2 az 1-ben társasjáték", "description": "Jobb kéz a zöldre!A Twister ügyességi társasjáték sokak kedvencévé vált az utóbbi években. A Junior kiadás most a kisebb gyerekeket hívja egy állati kalandra, méghozzá 2 pályán és nehézségi szinten! A játékhoz csak ki kell teríteni a szőnyeget, pörgetni egy nagyot a mellékelt pörgettyűvel, majd a megfelelő színnel és állatkával jelzett helyre tenni a kis kezeket és lábakat. A kétoldalas szőnyeg egyik oldalán szafarira indulhatnak a lurkók, és a céljuk, hogy - az ösvényen végighaladva - minél hamarabb a táborhelyre jussanak. A másik oldalon pedig egy állati buliban vehetnek részt a kis egyensúlyozók, amely az eredeti verzióhoz hasonló játékmenettel zajlik.A kétoldalas játék többek között megismerteti a gyerekeket a színekkel és állatokkal, mindemellett fejleszti egyensúlyérzéküket és mozgáskoordinációjukat. Remek játékötlet lehet születésnapi bulikra és családi estékre, a jókedv és kacagás garantált. A játék használata beltéren, szülői felügyelet mellett javasolt.Csomagolás mérete: 33 x 24 x 4 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftwister-junior-2-az-1-ben-tarsasjatek-211158", "image": "https://netjatek.hu/images/common/products/large/21/11/211158-1-twister-junior-2-az-1-ben-tarsasjatek-1673265926656164.jpg", "price": 9445.0, "original_price": 12799.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "partner": "JátékNet (CJ)", "discount": 26}, {"id": "211230", "title": "Barbie Dreamhouse Adventures: Chelsea baba", "description": "Szeretnétek felfedezni ti is a világot? Csak mert ez Barbie és Chelsea egyik kedvenc elfoglaltsága. Velük a gyerekek új dolgokat próbálhatnak ki, új helyeket fedezhetnek fel és új élményeket élhetnek át.A Barbie Dreamhouse Adventures - Chelsea baba szettben Chelsea csinos, színes szoknyát és cuki felhőcskés felsőt visel, további fantasztikus kiegészítői pedig felejthetetlenné tehetik az utazást, bárhol is jár. Az utazásra vele tart kiskutyusa, akit egy húzható hordozóban vihet, kismacija, egy hátizsák, egy fejhallgató és egy tablet is.A gyerekek valóra váltani játék közben az álmaikat, ez segíti őket a személyiségfejlődésben - mert valahányszor egy gyerek Barbie vagy Chelsea babával játszik, elképzeli azt, hogy mi minden lehetne. Barbie. Lehetnél, ami csak szeretnél.A baba nem áll meg magától. A színek és díszítések eltérhetnek. 3 éves kortól ajánljuk.Csomagolás mérete: 15 x 16 x 5 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-dreamhouse-adventures-chelsea-baba-211230", "image": "https://netjatek.hu/images/common/products/large/21/12/211230-1-barbie-dreamhouse-adventures-chelsea-baba-1674763134881557.jpg", "price": 3699.0, "original_price": 5999.0, "currency": "HUF", "brand": "Barbie", "category": "Játékbolt > Játékbaba > Barbie baba", "partner": "JátékNet (CJ)", "discount": 38}, {"id": "211239", "title": "Fisher-Price: Kacagj és fejlődj! bébi kontroller", "description": "Nagy kontroller a nagyoknak, kis kontroller a kicsiknek! A Fisher-Price Kacagj és fejlődj! bébi kontrollerje olyan, akárcsak felnőtt változata, de a legkisebbekre szabott funkciókkal és kinézettel rendelkezik, beleértve az aranyos állatfigurákat ábrázoló grafikáját. A játékon két elforgatható és csúsztatható fogófelület, valamint rengeteg megnyomásra váró gombocska várja, hogy a gyerekek kipróbálják őket. A játék színes fényeket, dalokat és különböző kifejezéseket hallat, amelyek segítségével a babák játékosan ismerkedhetnek meg a számokkal, a formákkal, valamint a színekkel. A földgömb piktogrammal jelzett gomb segítségével magyar, cseh, lengyel, szlovák vagy angol nyelv közül választhatnak a lurkók.A játék többek között fejleszti a gyerekek auditív és vizuális készségeit, finommotorikáját és szem-kéz koordinációját. A bébi kontrollert 9 hónapos kortól ajánljuk.Csomagolás mérete: 23 x 6 x 6 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kacagj-es-fejlodj-bebi-kontroller-211239", "image": "https://netjatek.hu/images/common/products/large/21/12/211239-1-fisher-price-kacagj-es-fejlodj-bebi-kontroller-1719906010113239.jpg", "price": 7195.0, "original_price": 8899.0, "currency": "HUF", "brand": "Fisher-Price", "category": "Játékbolt > Bébijáték > Zenélő bébijáték", "partner": "JátékNet (CJ)", "discount": 19}, {"id": "211248", "title": "Fisher-Price: Kacagj és Fejlődj! - 2 az 1-ben tanuló okostelefon", "description": "Ma már bárkinek lehet okostelefonja, bizony a legkisebbeknek is. Azonban nem kell megijedni, a Fisher-Price 2 az 1-ben tanuló okostelefon kifejezetten babáknak lett kitalálva: nem rontja a szemet, és pont azt tanítja nekik, amire szükségük van. Az interaktív játéktelefon úgy néz ki, akárcsak az igazi, azonban az aranyos, tanuló kutyust és hugicáját ábrázoló képernyője játékra hívja a kicsiket.A játék két tanulási móddal rendelkezik: a képernyőt felfelé csúsztatva „alkalmazás” gombok, lefelé csúsztatva pedig számgombok jelennek meg, amelyek megnyomásával fények, dalok és hangok aktiválódnak. Az oktató dalok, kifejezések és hanghatások elkalauzolják a babákat a számok, a számolás, a formák, valamint a színek világába. A játék több nyelven beszél: a földgömb piktogrammal jelzett gomb segítségével magyar, lengyel, cseh, szlovák vagy angol nyelvek közül lehet választani.A nyomkodás, csúsztatás, hallgatás során fejlődik a kicsik szem-kéz koordinációja, finommotorikája, valamint auditív és vizuális érzékelése. A játékot 9 hónapos kortól ajánljuk.Csomagolás mérete: 16 x 21 x 5 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kacagj-es-fejlodj-2-az-1-ben-tanulo-okostelefon-211248", "image": "https://netjatek.hu/images/common/products/large/21/12/211248-1-fisher-price-kacagj-es-fejlodj-2-az-1-ben-tanulo-okostelefon-1719905670932206.jpg", "price": 6744.0, "original_price": 8899.0, "currency": "HUF", "brand": "Fisher-Price", "category": "Játékbolt > Bébijáték > Tanuló játék", "partner": "JátékNet (CJ)", "discount": 24}, {"id": "211326", "title": "UNO Flex kártyajáték", "description": "Megérkezett a világ egyik legismertebb kártyajátékának új változata, az UNO Flex. A szabályok ugyanazok, mint eddig: színre színt, számra számot kell tenni. Azonban a pörgős kártyajátékot speciális kártyák teszik még izgalmasabbá, amelyek segítségével a játékosok megváltoztathatják a kártyák színét úgy, hogy azok megegyezzenek a pakli tetején lévővel (például a piros 4 Flex módban zöld 4-es kártyává változhat). A játék győztese az lesz, akinek elsőként sikerül a kezében lévő lapjaitól megszabadulni. De ne feledjétek: ha már csak egy lap van a kezetekben, kiáltsátok azt, hogy UNO!A játék kis helyen is elfér, így a gyerekek magukkal vihetik az utazásokra, nyaralásokra. A színek és díszítések eltérhetnek a képen láthatótól.Átlagos játékidő: kb. 15 percCsomagolás mérete: 9 x 15 x 2 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-flex-kartyajatek-211326", "image": "https://netjatek.hu/images/common/products/large/21/13/211326-1-uno-flex-kartyajatek-1673423808260874.jpg", "price": 2985.0, "original_price": 3599.0, "currency": "HUF", "brand": "UNO", "category": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "partner": "JátékNet (CJ)", "discount": 17}, {"id": "211377", "title": "Gabi Babaháza: Gabi virágoskertje játékszett", "description": "Irány a kert a Gabi virágoskertje játékszettel!Ez a vidám játékkészlet egy 9 cm-es Gabi baba figurát, egy Kitty Fairy figurát, egy fatörzs bútorelemet cserepes virággal, egy tündérszárnyas kiegészítőt, valamint egy Dollhouse Delivery dobozt is tartalmaz meglepetés kiegészítővel.Akárcsak Gabi a sorozatban, a lányok is kibonthatják különleges csomagjukat, és felfedezhetik a különleges kiegészítőt. A felfedezés után csak a fantázia szabhat határt a játékhoz. Rögzítsétek a tündérszárnyakat Gabihoz, majd helyezzétek a kezébe a meglepetés kiegészítőt! A macskafüleit megnyomva a napszemüvege leesik az arcára, újra lenyomva pedig felemeli a napszemüveget. A babarózsát előre-hátra mozgatva táncra perdül a cserépben.Újabb meglepetésért a gyerekek beszkennelhetik a QR-kódot, hogy feloldjanak egy különleges jutalmat az ingyenes Gabby&#039;s Dollhouse applikációban (elérhető iOS-en és Androidon). A készlettel újrajátszhatják a sorozat kedvenc jeleneteit vagy a fantáziájuk segítségével újakat találhatnak ki.Csomagolás mérete: 18 x 5 x 22 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-gabi-viragoskertje-jatekszett-211377", "image": "https://netjatek.hu/images/common/products/large/21/13/211377-1-gabi-babahaza-gabi-viragoskertje-jatekszett-1746518483340462.jpg", "price": 3895.0, "original_price": 5199.0, "currency": "HUF", "brand": "Gabi babaháza", "category": "Játékbolt > Játékfigura > Játékfigura lányoknak", "partner": "JátékNet (CJ)", "discount": 25}, {"id": "211380", "title": "Gabi Babaháza: Gabi művész stúdiója játékszett", "description": "Pingálás Gabival és Pici Doboz cicussal? Naná!A lányok könnyedén festőművészekké válhatnak a Gabi művész stúdiója játékszettel.A játékkészlet egy 10 cm-es Gabi figurát, egy Baby Box Cat figurát, egy művész-szekrény bútorelemet, egy festőpaletta kiegészítőt, valamint egy Dollhouse Delivery meglepetés dobozt tartalmaz kiegészítővel.Akárcsak Gabi a sorozatban, a lányok is kibonthatják különleges csomagjukat, és felfedezhetik a titokzatos kiegészítőt. A felfedezés után csak a fantázia szabhat határt a játéknak. Gabi macskafülét megnyomva festékfoltossá válik a köpenye, újra megnyomva pedig tisztává válik. A szekrényből valóban kihúzható a papír, így új és új alkotások készülhetnek el.Újabb meglepetésért a gyerekek beszkennelhetik a QR-kódot, hogy feloldjanak egy különleges jutalmat az ingyenes Gabby&#039;s Dollhouse applikációban (elérhető iOS-en és Androidon). A készlettel újrajátszhatják a sorozat kedvenc jeleneteit vagy a fantáziájuk segítségével újakat találhatnak ki.Csomagolás mérete: 18 x 5 x 22 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-gabi-muvesz-studioja-jatekszett-211380", "image": "https://netjatek.hu/images/common/products/large/21/13/211380-1-gabi-babahaza-gabi-muvesz-studioja-jatekszett-1746518375672939.jpg", "price": 2999.0, "original_price": 5999.0, "currency": "HUF", "brand": "Gabi babaháza", "category": "Játékbolt > Játékfigura > Játékfigura lányoknak", "partner": "JátékNet (CJ)", "discount": 50}, {"id": "211434", "title": "Disney hercegnők: Csillogó hercegnő baba - Csipkerózsika", "description": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával!  Ezzel a gyönyörű Csipkerózsika babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket. A baba fénylő ruhája, stílusos kiegészítői (cipellők és tiara), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be a kedves karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is elérhetők (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, vagy akár össze is gyűjthetik mindegyik karaktert. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-csipkerozsika-211434", "image": "https://netjatek.hu/images/common/products/large/21/14/211434-1-disney-hercegnok-csillogo-hercegno-baba-csipkerozsika-1686143157714421.jpg", "price": 4774.0, "original_price": 5799.0, "currency": "HUF", "brand": "Disney", "category": "Játékbolt > Játékbaba > Disney hercegnők", "partner": "JátékNet (CJ)", "discount": 18}, {"id": "211437", "title": "Disney hercegnők: Csillogó hercegnő baba - Ariel", "description": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával! A kis hableány mese ihlette Ariel babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A baba fénylő ruhája, stílusos kiegészítői (cipellők és tiara), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be a kedves, bátor és vidám karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is elérhetők (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, vagy akár össze is gyűjthetik mindegyik karaktert. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-ariel-211437", "image": "https://netjatek.hu/images/common/products/large/21/14/211437-1-disney-hercegnok-csillogo-hercegno-baba-ariel-1726566609900381.jpg", "price": 4545.0, "original_price": 5799.0, "currency": "HUF", "brand": "Disney", "category": "Játékbolt > Játékbaba > Disney hercegnők", "partner": "JátékNet (CJ)", "discount": 22}, {"id": "211440", "title": "Disney hercegnők: Csillogó hercegnő baba - Belle", "description": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával!  A szépség és a szörnyeteg mese ihlette Belle babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket. A baba fénylő ruhája, stílusos kiegészítői (cipellők és tiara), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be az okos és kalandvágyó karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is elérhetők (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, vagy akár össze is gyűjthetik mindegyik karaktert. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-belle-211440", "image": "https://netjatek.hu/images/common/products/large/21/14/211440-1-disney-hercegnok-csillogo-hercegno-baba-belle-1754373527210003.jpg", "price": 4774.0, "original_price": 5799.0, "currency": "HUF", "brand": "Disney", "category": "Játékbolt > Játékbaba > Disney hercegnők", "partner": "JátékNet (CJ)", "discount": 18}, {"id": "211443", "title": "Disney hercegnők: Csillogó hercegnő baba - Hófehérke", "description": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával! A Hófehérke és a hét törpe mese ihlette Hófehérke babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket. A baba fénylő ruhája, stílusos kiegészítői (cipellők és hajpánt), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be a kedves, szerény és kitartó karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is elérhetők (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, vagy akár össze is gyűjthetik mindegyik karaktert. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-hofeherke-211443", "image": "https://netjatek.hu/images/common/products/large/21/14/211443-1-disney-hercegnok-csillogo-hercegno-baba-hofeherke-1715858889164605.jpg", "price": 4774.0, "original_price": 5799.0, "currency": "HUF", "brand": "Disney", "category": "Játékbolt > Játékbaba > Disney hercegnők", "partner": "JátékNet (CJ)", "discount": 18}, {"id": "211446", "title": "Magic Twisty virgonc kukac - többféle", "description": "Unalmas a bűvésztrükk-repertoár? A Magic Twisty virgonc kukaccal a leendő szemfényvesztők, vagy egyszerűen a barátokat és a családot elkápráztatni vágyók olyan trükköket tanulhatnak és mutathatnak be, amelyek lenyűgözik majd a nézőket. A trükközés első lépéseként a puha anyagból készült, átlátszó damilon lógó kukacot a csíptető segítségével a nadrág övtartójához kell erősíteni, ezután pedig már csak az ügyességen, a képzeleten, és nem utolsósorban a kukactulajdonos kezeinek mozgatásán múlik, hogy a huncut állatka milyen formában kel majd életre. Egyik kézből a másikba másszon? Az ujjak között tekergőzzön? Esetleg egy pálca körül gyűrűzzön? A lehetőségek széles tárháza csak a kis bűvészen és a kitartásán múlik! Ha a gyerekek a mutatványok mestereivé szeretnének válni, akár versenyt is rendezhetnek maguk között, így gyorsan kiderülhet, hogy ki tudja a leglátványosabb mozgásokra rábírni új „házi kedvencét&quot;.A játék koordinált mozgások végrehajtására ösztönöz, így remekül fejleszti a finommotorikát és a szem-kéz koordinációt.A termék többféle változatban kapható (tigris, zebra, kígyó, flamingó és feketepárduc ihlette színvilággal). A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.A kukac hossza: kb. 20 cmCsomagolás mérete: 10 x 15 x 2 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagic-twisty-virgonc-kukac-tobbfele-211446", "image": "https://netjatek.hu/images/common/products/large/21/14/211446-1-magic-twisty-virgonc-kukac-tobbfele-1673518078323725.jpg", "price": 1277.0, "original_price": 1299.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "partner": "JátékNet (CJ)", "discount": 2}, {"id": "211452", "title": "Disney hercegnők: Csillogó hercegnő baba - Hamupipőke", "description": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával!A Disney Hamupipőke mese ihlette Hamupipőke babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A baba fénylő ruhája, stílusos kiegészítői (cipellők és fejdísz), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be a kedves és bátor karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is elérhetők (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, vagy akár össze is gyűjthetik mindegyik karaktert. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-hamupipoke-211452", "image": "https://netjatek.hu/images/common/products/large/21/14/211452-1-disney-hercegnok-csillogo-hercegno-baba-hamupipoke-1762337603754293.jpg", "price": 4585.0, "original_price": 5799.0, "currency": "HUF", "brand": "Disney", "category": "Játékbolt > Játékbaba > Disney hercegnők", "partner": "JátékNet (CJ)", "discount": 21}, {"id": "211461", "title": "Disney hercegnők: Csillogó hercegnő baba - Aranyhaj", "description": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával! Az Aranyhaj és a nagy gubanc rajzfilm ihlette Aranyhaj babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A baba fénylő ruhája, stílusos kiegészítői (cipellők és tiara), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be a kalandvágyó karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is elérhetők (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, vagy akár össze is gyűjthetik mindegyik karaktert. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-aranyhaj-211461", "image": "https://netjatek.hu/images/common/products/large/21/14/211461-1-disney-hercegnok-csillogo-hercegno-baba-aranyhaj-1686143026836123.jpg", "price": 4774.0, "original_price": 5799.0, "currency": "HUF", "brand": "Disney", "category": "Játékbolt > Játékbaba > Disney hercegnők", "partner": "JátékNet (CJ)", "discount": 18}, {"id": "211521", "title": "Hot Wheels City: 2 az 1-ben versenytorony pályaszett", "description": "Indulhat a Hot Wheels futam? A Hot Wheels City 2 az 1-ben versenytorony pályaszettel a gyerekeknek - és persze kisautóiknak - szédületes száguldásban lehet részük. Az innovatív játékkészlet egyszerre indító rajtkapukkal van ellátva, ezáltal a kisautók az egymás mellett induló piros és kék pályákon tudnak majd versenyezni. De itt még nincs vége a négykerekű kalandnak! Az elemeket egymásra építve egy kb. 66 cm magas spirál pálya is összerakható a készletből, az alaplapon látható pályarészletek (pl. körforgalom, szerelőpont) pedig további játéklehetőségeknek nyitnak teret. A készlet 1 darab Hot Wheels kisautót tartalmaz.A játékszett kombinálható más Hot Wheels készletekkel és pályaelemekkel, így a Hot Wheels rajongók akár egy látványos elemekkel gazdagított, saját tervezésű versenyvilágot is építhetnek belőlük.A színek és díszítések eltérhetnek a képen láthatótól.Az összeépített torony magassága: kb. 66 cmCsomagolás mérete: 41 x 10 x 33 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-city-2-az-1-ben-versenytorony-palyaszett-211521", "image": "https://netjatek.hu/images/common/products/large/21/15/211521-1-hot-wheels-city-2-az-1-ben-versenytorony-palyaszett-1673527152359824.jpg", "price": 19385.0, "original_price": 22999.0, "currency": "HUF", "brand": "Hot Wheels", "category": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "partner": "JátékNet (CJ)", "discount": 16}, {"id": "211764", "title": "Pillangó alakú szemmaszk - fekete", "description": "Fekete színű, pillangó alakú szemmaszk, amely minden beöltözős buli alapkelléke. Tökéletes különböző jelmezek (például gengszter, bohóc, boszorkány stb.) kiegészítésére, legyen szó farsangról, Halloweenről, beöltözős buliról, születésnapról vagy csak egy játszós délutánról. A maszk strapabíró anyagból készült, így a gyerekek akár többször is felhasználhatják majd. Kialakítása praktikus, gumis, ennek köszönhetően pedig a felvétele is egyszerű.A szemmaszkot - kis méretéből adódóan - óvodás- vagy kisiskoláskorú gyerekeknek ajánljuk.Mérete: kb. 15 x 8 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpillango-alaku-szemmaszk-fekete-211764", "image": "https://netjatek.hu/images/common/products/large/21/17/211764-1-pillango-alaku-szemmaszk-fekete-1674027327122437.jpg", "price": 799.0, "original_price": null, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez kiegészítő", "partner": "JátékNet (CJ)", "discount": null}, {"id": "211782", "title": "Kalóz kapitánylány jelmez - 104 cm", "description": "Ki mondta, hogy csak a fiúk lehetnek kalózok? Ezzel a 104-es méretű kalóz kapitánylány jelmezzel a kislányok igazi tengeri csibészeknek érezhetik magukat. A szettben a kalózhajó mintával ellátott ruha mellett egy kalóz sapka is lapul, így mindenki tudni fogja otthon, a bölcsiben vagy a játszótéren, hogy ki is itt a kapitány.A jelmez jó választás farsangra, Halloweenre, beöltözős bulihoz vagy egy mókás, játszós délutánhoz.A képen látható játékfegyverek, cipők és a harisnya nem tartozék.Anyaga: poliészterMérete: 104-es (2-3 éves gyerekek részére)", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaloz-kapitanylany-jelmez-104-cm-211782", "image": "https://netjatek.hu/images/common/products/large/21/17/211782-1-kaloz-kapitanylany-jelmez-104-cm-1674027682669964.jpg", "price": 4999.0, "original_price": 9999.0, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Extra kicsi (XS méret)", "partner": "JátékNet (CJ)", "discount": 50}, {"id": "211794", "title": "Pompom lány jelmez - 128 cm", "description": "Talán nincs is olyan kislány, aki ne játszott volna el a gondolattal, hogy szurkolólány lesz. A szoknyából és felsőből álló, 128-as méretű pompom lány jelmezzel a gyerekek most belebújhatnak egy igazi cheerleader bőrébe. És fel, és le, és guggol, és ugrás, hajrá csapat, ti nyeritek meg a kupát! A jelmez tökéletes választás farsangra, Halloweenre vagy beöltözős buliba egyaránt.A szett a pompomokat nem tartalmazza.Csomagolás mérete: 50 x 30 x 3 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpompom-lany-jelmez-128-cm-211794", "image": "https://netjatek.hu/images/common/products/large/21/17/211794-1-pompom-lany-jelmez-128-cm-1674027690584155.jpg", "price": 8999.0, "original_price": null, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "partner": "JátékNet (CJ)", "discount": null}, {"id": "211797", "title": "Pompom lány jelmez - 158 cm", "description": "Talán nincs is olyan kislány, aki ne játszott volna el a gondolattal, hogy szurkolólány lesz. A szoknyából és felsőből álló, 158-as méretű pompom lány jelmezzel a gyerekek most belebújhatnak egy igazi cheerleader bőrébe. És fel, és le, és guggol, és ugrás, hajrá csapat, ti nyeritek meg a kupát! A jelmez tökéletes választás farsangra, Halloweenre vagy beöltözős buliba egyaránt.A szett a pompomokat nem tartalmazza.Csomagolás mérete: 50 x 30 x 3 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpompom-lany-jelmez-158-cm-211797", "image": "https://netjatek.hu/images/common/products/large/21/17/211797-1-pompom-lany-jelmez-158-cm-1674027692626787.jpg", "price": 8994.0, "original_price": 8999.0, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "partner": "JátékNet (CJ)", "discount": 0}, {"id": "211806", "title": "Kék pillangó jelmez szárnyakkal - 158 cm", "description": "Ha a rovarok királynője a méhecske, akkor a hercegkisasszonyuk biztos, hogy a pillangó! Ezzel a kék színű, 158-as méretű pillangójelmezzel a kislányok virágról virágra, vagy inkább jelmezversenyről jelmezversenyre „szállhatnak&quot;. A szettben egy igényesen kidolgozott, pillangószárnyakat imitáló mintával ellátott, a mellrésznél fűzős hatású ruha található. Emellett a gyerekek egy csápokat idéző hajráfot és pillangószárnyakat is találnak a készletben, amelyek fogórészüknek köszönhetően a kislányok kezéhez erősíthetők.A jelmez jó választás farsangi mulatságra, Halloweenre, beöltözős buliba vagy egy mókás, játszós délutánra.A szett a képen látható harisnyát és cipőt nem tartalmazza.Anyaga: poliészterMéret: 158-as (11-13 éves gyerekek részére)Mellbőség: 78 cmRuha teljes hossza: 75 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkek-pillango-jelmez-szarnyakkal-158-cm-211806", "image": "https://netjatek.hu/images/common/products/large/21/18/211806-1-kek-pillango-jelmez-szarnyakkal-158-cm-1674028255657622.jpg", "price": 13995.0, "original_price": 13999.0, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "partner": "JátékNet (CJ)", "discount": 0}, {"id": "211809", "title": "Rózsaszín pillangó jelmez szárnyakkal - 158 cm", "description": "Ha a rovarok királynője a méhecske, akkor a hercegkisasszonyuk biztos, hogy a pillangó! Ezzel a rózsaszín, 158-as méretű pillangójelmezzel a kislányok virágról virágra, vagy inkább jelmezversenyről jelmezversenyre „szállhatnak&quot;. A szettben egy igényesen kidolgozott, pillangószárnyakat imitáló mintával ellátott, a mellrésznél fűzős hatású ruha található. Emellett a gyerekek egy csápokat idéző hajráfot és pillangószárnyakat is találnak a készletben, amelyek fogórészüknek köszönhetően a kislányok kezéhez erősíthetők.A jelmez jó választás farsangi mulatságra, Halloweenre, beöltözős buliba vagy egy mókás, játszós délutánra.A szett a képen látható harisnyát és cipőt nem tartalmazza.Anyaga: poliészterMéret: 158-as (11-13 éves gyerekek részére)", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frozsaszin-pillango-jelmez-szarnyakkal-158-cm-211809", "image": "https://netjatek.hu/images/common/products/large/21/18/211809-1-rozsaszin-pillango-jelmez-szarnyakkal-158-cm-1674028257175657.jpg", "price": 13995.0, "original_price": 13999.0, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "partner": "JátékNet (CJ)", "discount": 0}, {"id": "211812", "title": "Fantáziatündér jelmez - 140 cm", "description": "Talán nincs is olyan kislány, aki ne képzelte volna el, hogy egy csodaszép tündérként éli mindennapjait. Ezzel a 140-es fantáziatündér jelmezzel ez az álom valósággá válhat. A szettben egy igényesen kidolgozott, poliészterből és tüllből készült, a mellrésznél fűzős hatású ruha, valamint merevített tündérszárnyak kaptak helyet.A jelmez jó választás farsangi mulatságra, Halloweenre, beöltözős buliba vagy egy mókás, játszós délutánra.A szett a képen látható cipőt és harisnyát nem tartalmazza.Anyaga: 100% poliészterMéret: 140-es (8-10 éves gyerekek részére)A ruha hossza: kb. 69 cmDerékbőség: kb. 48 cm (A benne lévő guminak köszönhetően kb. 5 cm-t enged.)", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffantaziatunder-jelmez-140-cm-211812", "image": "https://netjatek.hu/images/common/products/large/21/18/211812-1-fantaziatunder-jelmez-140-cm-1674028259822262.jpg", "price": 4699.0, "original_price": 15999.0, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "partner": "JátékNet (CJ)", "discount": 71}, {"id": "211815", "title": "Demóna jelmez fejdísszel - 128 cm", "description": "Ki mondta, hogy farsangkor nem lehet gonosznak öltözni? A Demóna-filmek kis rajongói ezzel a 128-as, lila-fekete színű Demóna jelmezzel elvarázsolhatják majd a jelmezverseny, a halloweeni- vagy épp a beöltözős buli résztvevőit. A hosszú, igényesen kialakított ruha mellrésze fűzős hatású, szoknyája és vállrésze tüllös. A ruha mellett a csomagban egy merevített szarvakkal ellátott fejdísz is rejlik, hogy a gyerekek megjelenése olyan legyen, mint a Csipkerózsika mesefilmből ismert gonosz boszorkányé. A képen látható cipő, gyűrű és jogar nem tartozék.Anyaga: poliészterMéret: 128-as (5-7 éves gyerekek részére)A ruha teljes hossza: 95 cmVállszélesség: 30 cmMellbősége: 70 cmDerékbőség: 62 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdemona-jelmez-fejdisszel-128-cm-211815", "image": "https://netjatek.hu/images/common/products/large/21/18/211815-1-demona-jelmez-fejdisszel-128-cm-1674028261740725.jpg", "price": 5499.0, "original_price": 14899.0, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "partner": "JátékNet (CJ)", "discount": 63}, {"id": "211818", "title": "Piros ninja jelmez sárkány mintával - 116 cm", "description": "Melyik gyereknek ne fordulna meg a fejében, hogy mi lenne, ha nindzsává válna? A farsang, a Halloween vagy a beöltözős buli pedig tökéletes alkalom arra, hogy a lopakodás mesterei magukra öltsék harcos ruhájukat. Ezzel a 116-os méretű Piros sárkány ninja jelmez készlettel a gyerekek most egy piros-fekete nindzsának öltözhetnek, amihez kiegészítők is járnak: a szettben a sárkány mintával ellátott, tépőzáras kapucnis felső és a nadrág mellett egy fekete öv is helyet kapott. A jó minőségű gyerekjelmez 30 fokon kézzel mosható, valamint nem vasalható.A képen látható játékfegyverek nem tartozékok, de webáruházunkban külön megvásárolhatók (elérhetőségük változhat).A ruha anyaga: 100% poliészterMérete: 116-as (4-5 éves gyerekek részére)", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiros-ninja-jelmez-sarkany-mintaval-116-cm-211818", "image": "https://netjatek.hu/images/common/products/large/21/18/211818-1-piros-ninja-jelmez-sarkany-mintaval-116-cm-1674028263611214.jpg", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "partner": "JátékNet (CJ)", "discount": 33}, {"id": "211821", "title": "Kék harcos Ninja jelmez fegyverekkel - 128 cm", "description": "Melyik gyereknek ne fordulna meg a fejében, hogy mi lenne, ha nindzsává válna? A farsang, a Halloween vagy a beöltözős buli pedig tökéletes alkalom arra, hogy a lopakodás mesterei magukra öltsék harcos ruhájukat. Ezzel a 128-as méretű Kék harcos ninja jelmez készlettel a kisfiúk most egy kék-fekete kombat nindzsának öltözhetnek, amihez kiegészítők is járnak. A praktikus kezeslábas ruha könnyen felhúzható bármilyen ruházatra, a mellvért arany színű mintával díszített, valamint összeköthető a szettben található övvel.A ruha anyaga: 100% poliészterMérete: 128-as (5-7 éves gyerekek részére)Csomagolási méret: kb. 30 x 40 x 5 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkek-harcos-ninja-jelmez-fegyverekkel-128-cm-211821", "image": "https://netjatek.hu/images/common/products/large/21/18/211821-1-kek-harcos-ninja-jelmez-fegyverekkel-128-cm-1674028266634394.jpg", "price": 10194.0, "original_price": 10999.0, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "partner": "JátékNet (CJ)", "discount": 7}, {"id": "211827", "title": "Kék harcos Ninja jelmez fegyverekkel - 158 cm", "description": "Melyik gyereknek ne fordulna meg a fejében, hogy mi lenne, ha nindzsává válna? A farsang, a Halloween vagy a beöltözős buli pedig tökéletes alkalom arra, hogy a lopakodás mesterei magukra öltsék harcos ruhájukat. Ezzel a 158-as méretű Kék harcos ninja jelmez készlettel a kisfiúk most egy kék-fekete kombat nindzsának öltözhetnek, amihez kiegészítők is járnak. A praktikus kezeslábas ruha könnyen felhúzható bármilyen ruházatra, a mellvért arany színű mintával díszített, valamint összeköthető a szettben található övvel.A ruha anyaga: 100% poliészterMérete: 158-as (11-13 éves gyerekek részére)Csomagolási méret: kb. 30 x 40 x 5 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkek-harcos-ninja-jelmez-fegyverekkel-158-cm-211827", "image": "https://netjatek.hu/images/common/products/large/21/18/211827-1-kek-harcos-ninja-jelmez-fegyverekkel-158-cm-1674028271352993.jpg", "price": 10194.0, "original_price": 10999.0, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "partner": "JátékNet (CJ)", "discount": 7}, {"id": "211830", "title": "Piros harcos Ninja jelmez fegyverekkel - 116 cm", "description": "Melyik gyereknek ne fordulna meg a fejében, hogy mi lenne, ha nindzsává válna?A farsang, a Halloween vagy a beöltözős buli pedig tökéletes alkalom arra, hogy a lopakodás mesterei magukra öltsék harcos ruhájukat. Ezzel a 116-os méretű Piros harcos ninja jelmez készlettel a kisfiúk most egy piros-fekete kombat nindzsának öltözhetnek, amihez kiegészítők is járnak. A praktikus kezeslábas ruha könnyen felhúzható bármilyen ruházatra, a mellvért arany színű mintával díszített, valamint összeköthető a szettben található övvel. 30 fokon, kézzel tisztítható.A ruha anyaga: 100% poliészterMérete: 116-as (4-5 éves gyerekek részére)Csomagolási méret: kb. 30 x 40 x 5 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiros-harcos-ninja-jelmez-fegyverekkel-116-cm-211830", "image": "https://netjatek.hu/images/common/products/large/21/18/211830-1-piros-harcos-ninja-jelmez-fegyverekkel-116-cm-1674028273249604.jpg", "price": 10693.0, "original_price": 10699.0, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "partner": "JátékNet (CJ)", "discount": 0}, {"id": "211833", "title": "Piros harcos Ninja jelmez fegyverekkel - 128 cm", "description": "Melyik gyereknek ne fordulna meg a fejében, hogy mi lenne, ha nindzsává válna? A farsang, a Halloween vagy a beöltözős buli tökéletes alkalom arra, hogy a lopakodás mesterei magukra öltsék harcos ruhájukat. Ezzel a 128-as méretű Piros harcos ninja jelmez készlettel a kisfiúk most egy piros-fekete kombat ninjának öltözhetnek, amihez kiegészítők is járnak. A praktikus kezeslábas ruha könnyen felhúzható bármilyen ruházatra, a mellvért arany színű mintával díszített, valamint összeköthető a szettben található övvel.A ruha anyaga: 100% poliészterMérete: 128-as (5-7 éves gyerekek részére)Csomagolási méret: kb. 30 x 40 x 5 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiros-harcos-ninja-jelmez-fegyverekkel-128-cm-211833", "image": "https://netjatek.hu/images/common/products/large/21/18/211833-1-piros-harcos-ninja-jelmez-fegyverekkel-128-cm-1674028276646577.jpg", "price": 10999.0, "original_price": null, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "partner": "JátékNet (CJ)", "discount": null}, {"id": "211836", "title": "Színes pöttyös boszorkány jelmez - 140 cm, 8-10 év", "description": "Cuki, színes boszorkányjelmez kis bosziknak. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra.Minőségi, részletgazdag kidolgozású jelmez csúcsos kalappal.A seprű nem része a szettnek.A jelmez mérete: 140 cm (8-10 éves gyerekek részére)Mellbőség: 69-73 cmDerékbőség: 59-63 cmAnyaga: Poliészter", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-pottyos-boszorkany-jelmez-140-cm-8-10-ev-211836", "image": "https://netjatek.hu/images/common/products/large/21/18/211836-1-szines-pottyos-boszorkany-jelmez-140-cm-8-10-ev-1674029468725969.jpg", "price": 8994.0, "original_price": 8999.0, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "partner": "JátékNet (CJ)", "discount": 0}, {"id": "211848", "title": "Csini boszi jelmez - 116 cm, 4-5 év", "description": "Csini boszorkányjelmez kis bosziknak. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra.Minőségi, részletgazdag kidolgozású jelmez csúcsos kalappal.A seprű nem része a szettnek.A jelmez mérete: 116 cm (4-5 éves gyerekek részére)Anyaga: Poliészter", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsini-boszi-jelmez-116-cm-4-5-ev-211848", "image": "https://netjatek.hu/images/common/products/large/21/18/211848-1-csini-boszi-jelmez-116-cm-4-5-ev-1674034946417239.jpg", "price": 2999.0, "original_price": 5999.0, "currency": "HUF", "brand": "Widmann", "category": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "partner": "JátékNet (CJ)", "discount": 50}, {"id": "212391", "title": "Gabi Babaháza: Meglepetés figurák - többféle", "description": "A Gabi babaháza meglepetés figurákkal a népszerű Netflix-sorozat kis rajongói összegyűjthetik kedvenc karaktereiket. Mindegyik figura egy 7,6 cm magas kapszulában érkezik, de hogy ki rejlik a házikóban, legyen meglepetés! A csomagokban egy-egy talapzat is található, így a figurák stabilan meg tudnak majd állni.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-meglepetes-figurak-tobbfele-212391", "image": "https://netjatek.hu/images/common/products/large/21/23/212391-1-gabi-babahaza-meglepetes-figurak-tobbfele-1674550963100649.jpg", "price": 1599.0, "original_price": 1899.0, "currency": "HUF", "brand": "Gabi babaháza", "category": "Játékbolt > Játékfigura > Játékfigura lányoknak", "partner": "JátékNet (CJ)", "discount": 16}, {"id": "212439", "title": "Gabi babaháza: Szakács Gabi játékszett", "description": "Sütős-főzős délután Gabival és Sütivel? Naná!A népszerű Netflix sorozat, a Gabi babaháza imádnivaló karakterei alig várják, hogy ne csak a képernyőn, hanem a gyerekszobában is szórakoztassák a kis rajongókat. A Lunch and Munch, azaz Szakács Gabi játékszettben a kislányok Gabival és Cakey Cat-tel készíthetnek finomabbnál finomabb ebédet, vagy épp uzsonnát. A készlet mindent tartalmaz, amire egy sütős-főzős délutánhoz szükség lehet: egy mosogatóval ellátott konyhapultot, amelynek nyitható az ajtaja, egy kenyérpirítót, valamint egy titkos dobozkát, ami egy meglepetés kiegészítőt tartogat. Ha a gyerekek lenyomják a 10 cm magas Gabi figura cicafüleit, a kezében tartott serpenyőből előbukkan az ínycsiklandozó tükörtojás, amivel mind Gabi, mind pedig Cakey Cat jóllakhat. A kicsi dobozkában található QR-kód beszkennelésével, valamint az ingyenes Gabby&#039;s Dollhouse applikáció letöltésével a gyerekek különleges jutalomban részesülhetnek.A játék lehetőséget teremt, hogy a gyerekek visszajátsszák az animációs sorozat jeleneteit, de akár újakat is kitalálhatnak, amely fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.Webáruházunkban további Gabi babaháza játékszettek is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), amelyek megvásárlásával a játéklehetőségek még szélesebb tárháza nyílik meg a gyerekek előtt.A figura magassága: kb. 10 cmCsomagolás mérete: 18 x 22 x 5 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-szakacs-gabi-jatekszett-212439", "image": "https://netjatek.hu/images/common/products/large/21/24/212439-1-gabi-babahaza-szakacs-gabi-jatekszett-1746519443831545.jpg", "price": 5199.0, "original_price": null, "currency": "HUF", "brand": "Gabi babaháza", "category": "Játékbolt > Játékfigura > Játékfigura lányoknak", "partner": "JátékNet (CJ)", "discount": null}, {"id": "212523", "title": "Mancs őrjárat: Dominó", "description": "Talán nincs is olyan gyerek, aki ne ismerné a dominót. A generációk óta közkedveltségnek örvendő játék mind kicsik, mind nagyok körében megunhatatlan klasszikus. A Mancs őrjárat dominókészlet ötvözi a jól ismert játékszabályt a népszerű animációs sorozat kutyuskaraktereivel. A szabály egyszerű: a játékosok célja, hogy az azonos kutyusokat összepárosítva minél hamarabb letegyék a lapjaikat.A doboz grafikája hívogató a kicsik számára, emellett praktikusan tárolhatók benne az elemek. A tárolódobozban 28 darab dominó található.Csomagolás mérete: kb. 11 x 19 x 3 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-domino-212523", "image": "https://netjatek.hu/images/common/products/large/21/25/212523-1-mancs-orjarat-domino-1674723353168267.jpg", "price": 3599.0, "original_price": 4499.0, "currency": "HUF", "brand": "Nickelodeon", "category": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "partner": "JátékNet (CJ)", "discount": 20}, {"id": "212550", "title": "Ugribugri Bob társasjáték", "description": "Vajon mi egy nyuszi kedvenc csemegéje?Hát a répa! Az Ugribugri Bob társasjátékban Bob, a kis nyuszi rengeteg répát halmozott fel saját répaföldjén. Az ízletes csemegére azonban nemcsak ő, hanem a játékosok is igényt tartanak.A játék során a célotok, hogy - a pörgettyű utasításait követve - óvatosan kihúzzátok a földből a répákat. De ez nem is olyan egyszerű feladat! Figyelnetek kell, hogy Bob ne ijedjen meg, mert ha megriasztjátok, bizony felhúzza a nyúlcipőt, és a magasba ugrik! Akinek sikerül elkapnia a levegőben a tapsifülest, az elcsenhet 2 répát a társaitól. A játék győztese az, aki a legtöbb egészséges ropogtatnivalót zsebeli be.A társasjáték szórakoztató időtöltést nyújt már az óvodás korosztálynak is, emellett fejleszti a reakcióidőt, figyelmet, finommotorikát és koncentrációs készséget is.Átlagos játékidő: 15 percCsomagolás mérete: 23 x 9 x 27 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fugribugri-bob-tarsasjatek-212550", "image": "https://netjatek.hu/images/common/products/large/21/25/212550-1-ugribugri-bob-tarsasjatek-1674723566105315.jpg", "price": 9394.0, "original_price": 11199.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "partner": "JátékNet (CJ)", "discount": 16}, {"id": "212649", "title": "Halálos iramban: Sötétben világító ágynemű szett - 140 x 200 cm", "description": "Egyszemélyes, sötétben világító, Halálos iramban mintával és „Fast &amp; Furious&quot; felirattal ellátott ágyneműhuzat a népszerű akciófilm-sorozat rajongóinak. Az igényesen kidolgozott, piros, szürke és fekete színű ágyneműszett maximum 60 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.A képen a termék sötétben és világosban látható mintája szerepel.Anyaga: 100% pamutA takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 70 x 90 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhalalos-iramban-sotetben-vilagito-agynemu-szett-140-x-200-cm-212649", "image": "https://netjatek.hu/images/common/products/large/21/26/212649-1-halalos-iramban-sotetben-vilagito-agynemu-szett-140-x-200-cm-1674820217709126.jpg", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "partner": "JátékNet (CJ)", "discount": 18}, {"id": "212676", "title": "Headu: Mini kirakós fából - Állatok és kicsinyeik", "description": "Melyik arc illik az oroszlán sörényéhez? Hol lakik az anyaelefánt? Sikerül megtalálni a halacska kicsinyét? A Headu fából készült mini kirakós játékával a gyerekek játékosan ismerkedhetnek meg az állatokkal és kicsinyeikkel, valamint a színekkel és a formákkal. A készlet elemeiből a gyerekek összerakhatják a különböző állatok (oroszlán, madár, halacska, elefánt) élőhelyét hagyományos, ám kifejezetten apró kezekre tervezett puzzle darabokból. Azonban itt még nem ér véget a játék, mert ezután meg is kell keresniük, hogy melyik kültakaróhoz melyik állatarc illik, valamint, hogy az összeillesztett állat melyik élőhelyhez passzol.A játék többek között fejleszti a vizuális érzékelést, a szem-kéz koordinációt, a finommotorikát, a logikus gondolkodást, a rész-egész viszonyfogalom megértését és a türelmet. A kirakott képek akár történetek kitalálására is ösztönözhetik a lurkókat, amely képzeletükre és kommunikációs készségükre is fejlesztő hatást gyakorol.A játék elemei fából készültek, így a készlet jó választás a környezettudatos, globálisan gondolkodó családok számára.Csomagolás mérete: 25 x 21 x 6 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-mini-kirakos-fabol-allatok-es-kicsinyeik-212676", "image": "https://netjatek.hu/images/common/products/large/21/26/212676-1-headu-mini-kirakos-fabol-allatok-es-kicsinyeik-1675150934886549.jpg", "price": 5590.0, "original_price": 7599.0, "currency": "HUF", "brand": "Headu", "category": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "partner": "JátékNet (CJ)", "discount": 26}, {"id": "212760", "title": "Crayola Creations: Gyöngyfűző szett 2000 db gyönggyel", "description": "A Crayola Creations Gyöngyfûzõ szettjével a kislányok egyedi, színes és igazán vagány kiegészítõket alkothatnak maguknak vagy barátnõiknek. A csomagban található 5 különbözõ színû fonalból, 3 különbözõ színû vékonyabb cérnából és több, mint 2000 gyöngybõl akár 50 trendi karkötõ is elkészíthetõ. A gyöngyök között különbözõ méretû és színû fényes gyöngyök, illetve fekete alapon fehér, fehér alapon fekete, színes alapon fekete, valamint szürke alapon fekete feliratos betûgyöngyök közül válogathatnak az alkotni vágyók, amelyekkel nevek, kedvenc ételek vagy akár titkos jelszavak is beépíthetõk a karkötõkbe. Az elkészült ékszerekkel garantáltan a suli sztárjai lesznek a büszke alkotók.A gyöngyök tárolására egy praktikus, lecsukható fedelû doboz szolgál, így biztosan nem vesznek majd el az ékszer alapanyagok.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és kreativitását, bevezeti õket a tervezés aprólékos folyamataiba és segíti õket az önkifejezésben. Az elasztikus fonalak hossza összesen: 27,4 méterA vékony cérnák hossza összesen: 24,6 méterCsomagolás mérete: kb. 51 x 28 x 5 cmCrayola. Megbízhatóság, minõség, biztonság, tartósság.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-gyongyfuzo-szett-2000-db-gyonggyel-212760", "image": "https://netjatek.hu/images/common/products/large/21/27/212760-1-crayola-creations-gyongyfuzo-szett-2000-db-gyonggyel-1675165337121776.jpg", "price": 12694.0, "original_price": 12799.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Kreatív és készségfejlesztő > Gyöngyözés,gyöngyvasalás", "partner": "JátékNet (CJ)", "discount": 1}, {"id": "212766", "title": "Crayola Mini Kids: Matricás foglalkoztató - Járgányok", "description": "Járgányok minden mennyiségben!A Crayola Mini Kids járgány-tematikájú matricás foglalkoztatófüzetével az unalmas délutánok, az orvosi rendelőben történő végtelen várakozások vagy a soha véget nem érőnek tűnő utazások ripsz-ropsz izgalmassá tehetők. A 32 oldalas foglalkoztatófüzet lapjain különböző járművekben (pl. sportautóban, kabrióban, repülőben) ülő állatkákat ábrázoló színezők kaptak helyet, így a gyerekek kedvük szerint adhatnak színt az oldalaknak. A füzetben 4 ív matrica is található, így a kicsik megkereshetik, hogy melyik oldalhoz tartoznak az egyes matricák, és a kijelölt helyekre oda is ragaszthatják őket.A foglalkoztató fejleszti a kreativitást, a finommotorikát, a szem-kéz koordinációt, valamint az esztétikai érzéket.A füzethez nem tartozik íróeszköz.Oldalak száma: 32 + 4Mérete: 29 x 20 cmA termékcsaládról:A Crayola Mini Kids termékek már 1 éves kortól biztonsággal használhatók. Az írószerek tömzsik és könnyen megfoghatók, kifejezetten a pici kezek számára tervezték őket. A Mini Kids termékek nem tartalmaznak mérgező anyagokat, és a még nagyobb biztonság érdekében az írószerek hegye lekerekített. Bőrről, ruháról és egyéb felületekről könnyen eltávolíthatók, ennek ellenére élénk, vibráló színekkel alkothatnak a legkisebbek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-matricas-foglalkoztato-jarganyok-212766", "image": "https://netjatek.hu/images/common/products/large/21/27/212766-1-crayola-mini-kids-matricas-foglalkoztato-jarganyok-1692009020788622.jpg", "price": 2094.0, "original_price": 2299.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "partner": "JátékNet (CJ)", "discount": 9}, {"id": "212772", "title": "Crayola: Color &amp; Activity állatkornis foglalkoztató 7 db filctollal", "description": "Ki mondta, hogy csak a lovak lehetnek egyszarvúak?A Crayola Color &amp; Activity állatkornis foglalkoztató füzetében bizony nemcsak a paripák, hanem a kutyusok, a szendvicsek, sõt, még a polip kinézetû ûrlények is unikornis szarvval rendelkeznek. A füzetben összesen 32 mókás színezõlap található, amit kedvükre tölthetnek meg színekkel a gyerekek. A foglalkoztatóhoz 7 db különbözõ színû mini Crayola filctoll is tartozik, így az sem gond, ha véletlenül otthon maradtak a színes ceruzák, a színezéshez szükséges íróeszközök rendelkezésre állnak majd. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, ezáltal hosszú ideig használhatják majd õket a gyerekek.A foglalkoztató fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, valamint vizuális készségeit. Remek választás, ha sokáig tart az utazás vagy várni kell a doktor néninél.Oldalak száma: 32Csomagolás mérete: 20 x 29 x 1 cmCrayola. Megbízhatóság, minõség, biztonság, tartósság.A filctollakról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-activity-allatkornis-foglalkoztato-7-db-filctollal-212772", "image": "https://netjatek.hu/images/common/products/large/21/27/212772-1-crayola-color-activity-allatkornis-foglalkoztato-7-db-filctollal-1675169541480212.jpg", "price": 2944.0, "original_price": 3099.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "partner": "JátékNet (CJ)", "discount": 5}, {"id": "212775", "title": "Crayola: Hordozható művészkészlet kimosható filctollakkal és színezőlapokkal - 65 db-os", "description": "Ne oda rajzolj! De miért is ne?A Crayola SuperTips kimosható filctoll készletével a gyerekek nyugodtan kiélhetik kreativitásukat, hiszen bármilyen lemosható felületre kedvükre alkothatnak. A készlet összesen 65 elemet tartalmaz, köztük 25 különböző színű filctollat, 40 színezőt és játékos feladatlapot, valamint egy hordozható tárolódobozt.A filctollak hegyei rajzolásra és színezésre egyaránt alkalmasak, valamint könnyedén lemoshatók bármilyen felületről, illetve kimoshatók a ruhából. Sőt, a tinta a bőrről is egyszerűen lejön, úgyhogy tényleg nincs mitől tartani. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, ezáltal hosszú ideig használhatják majd őket a gyerekek. A csomagban található feladatlapok és színezők remek unaloműző elfoglaltságok lehetnek a borongós délutánokon, vagy ha sokáig kell várni a doktor néninél. A praktikus, fogantyúval rendelkező tárolódoboznak köszönhetően a gyerekek bárhová magukkal vihetik a szettet.Ha a rajzeszközöket a lurkó véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Csomagolás mérete: 23 x 28 x 1 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-hordozhato-muveszkeszlet-kimoshato-filctollakkal-es-szinezolapokkal-65-db-os-212775", "image": "https://netjatek.hu/images/common/products/large/21/27/212775-1-crayola-hordozhato-muveszkeszlet-kimoshato-filctollakkal-es-szinezolapokkal-65-db-os-1753474313407781.jpg", "price": 7999.0, "original_price": 10099.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "partner": "JátékNet (CJ)", "discount": 21}, {"id": "212805", "title": "Crayola: SuperTips kimosható filctoll készlet, pasztell - 20 db-os", "description": "Ne oda rajzolj! De miért is ne?Olykor megesik, hogy nem az élénk és kihívó, hanem a lágyabb pasztell színekre van szükség egy-egy filctollal rajzolt kép elkészítése során. A Crayola Super Tips kimosható filctoll készlete 20 darab pasztell színű filctollat tartalmaz. A hegyek rajzolásra és színezésre egyaránt alkalmasak, valamint könnyedén lemoshatók bármilyen felületről, illetve kimoshatók a ruhából, így a gyerekek valóban kiélhetik kreativitásukat. Sőt, a tinta a bőrről is egyszerűen lejön, úgyhogy tényleg nincs mitől tartani. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, ezáltal hosszú ideig használhatják majd őket a gyerekek.Ha a rajzeszközöket a lurkó véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Csomagolás mérete: kb. 18 x 26 x 1 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-supertips-kimoshato-filctoll-keszlet-pasztell-20-db-os-212805", "image": "https://netjatek.hu/images/common/products/large/21/28/212805-1-crayola-supertips-kimoshato-filctoll-keszlet-pasztell-20-db-os-1675245276937399.jpg", "price": 3599.0, "original_price": null, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "partner": "JátékNet (CJ)", "discount": null}, {"id": "212808", "title": "Crayola: Pasztell színes ceruza készlet - 12 db-os", "description": "Olykor megesik, hogy nem az élénk és kihívó, hanem a lágyabb pasztell színekre van szükség egy-egy ceruzával rajzolt kép elkészítése során.A Crayola puha hegyû, elõre hegyezett, pasztell színekben pompázó ceruzakészlete tökéletes választás a rajzolást és színezést kedvelõ gyerekeknek. A hegyek tartósak, nehezen törnek. A ceruzákkal könnyû satírozni, de kontúrkészítésre is remekül alkalmasak. Na meg színes ceruzából sosem elég, ugye? A csomagban 12 darab különbözõ színû, jó minõségû ceruza található.Ha a termékeket a lurkó véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Csomagolás mérete: kb. 9 x 21 x 1 cmA termékcsaládról:A Crayola ceruzák kiváló minõségû, tartós, könnyen megfogható faburkolattal rendelkeznek. A többi ceruzához képest vastagabb ceruzabelsõ található bennük, amelynek köszönhetõen ellenállóbbak az átlagnál. A ceruzákhoz használt fa fenntartható erdõbõl származik. Felnõtteknek és gyerekeknek egyaránt tökéletes.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-pasztell-szines-ceruza-keszlet-12-db-os-212808", "image": "https://netjatek.hu/images/common/products/large/21/28/212808-1-crayola-pasztell-szines-ceruza-keszlet-12-db-os-1675245277443949.jpg", "price": 2193.0, "original_price": 2299.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Írószerek,iskolai felszerelés > Színes ceruza", "partner": "JátékNet (CJ)", "discount": 5}, {"id": "212826", "title": "Crayola Washimals: Állatkornis játékszett", "description": "Ki mondta, hogy csak a lovak válhatnak szivárványszínben pompázó egyszarvúvá?A Crayola Washimals állatkornis játékszettben 4 figura, Una, Neddie, Naomi és Dex várja, hogy a gyerekek új színt adjanak kültakarójuknak.A kicsik szabadon színezhetik, firkálhatják és dekorálhatják a figurákat a csomagban rejlő 6 különböző színű filctollal. Ha elkészült az alkotás, elég csak lemosni az imádnivaló varázslényeket a készletben található kádban, és kezdődhet is elölről a móka! Még szappanra sincs szükség, elég lesz a víz és a dobozban található kis kefe.A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetőséget teremt különböző történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlődik.Csomagolás mérete: 33 x 24 x 5 cmA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-allatkornis-jatekszett-212826", "image": "https://netjatek.hu/images/common/products/large/21/28/212826-1-crayola-washimals-allatkornis-jatekszett-1675245282810127.jpg", "price": 13599.0, "original_price": null, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Kreatív és készségfejlesztő > Színezhető táska és figura", "partner": "JátékNet (CJ)", "discount": null}, {"id": "212829", "title": "Crayola Washimals: Szépségszalon játékszett", "description": "Minden állatka megérdemli, hogy egy szépségszalonban szülessen újjá a bundája! A Crayola Washimals szépségszalon játékszettjével a gyerekek egy stílusos kutya- és cicakozmetikát nyithatnak a csomagban található 2 kutyus és 2 cicusfigura számára.A kinyitható és összecsukható, rózsaszín szépségszalonban minden megtalálható, ami szükséges ahhoz, hogy a házi kedvencek bundája új színt kapjon: különböző színű filctollak és tárolójuk, színezhető palást, spriccelő és csillogó lakkos üvegcse, matricák, kefe, a kuncsaftok teljes kényelméhez szükséges ülőalkalmatosság, valamint egy kis kád is. A gyerekek szabadon színezhetik, firkálhatják és dekorálhatják a figurákat újra és újra, hiszen ha elkészült az alkotás, elég csak lemosni az imádnivaló apró négylábúakat, és kezdődhet is elölről a móka.Az elemek tárolására ideális az összecsukható házikó, amit - praktikus fogantyújának köszönhetően - bárhová magukkal vihetnek a gyerekek.A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetőséget teremt különböző történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlődik.Csomagolás mérete: 16 x 36 x 26 cmA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-szepsegszalon-jatekszett-212829", "image": "https://netjatek.hu/images/common/products/large/21/28/212829-1-crayola-washimals-szepsegszalon-jatekszett-1675245284774176.jpg", "price": 24999.0, "original_price": null, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Kreatív és készségfejlesztő > Színezhető táska és figura", "partner": "JátékNet (CJ)", "discount": null}, {"id": "212838", "title": "Crayola Silly Scents: Illatos gyurma - 1 db, többféle", "description": "A Crayola Silly Scents illatos gyurmái könnyen formálható, puha, élénk színû gyurmák, amelyekbõl a gyerekek kedvükre alkothatnak. A gyurmák 5 különbözõ színben és illatban érhetõk el. Az ár 1 db gyurmára vonatkozik, melyet véletlenszerûen csomagolunk és szállítunk.1 tégely mérete: kb. 7 x 7 x 8 cmA termékcsaládról:A Crayola gyurmák lehetõséget biztosítanak a gyerekeknek arra, hogy kibontakoztassák tehetségüket a szobrászat területén is. A gyurmák magas minõségûek és nehezen száradnak ki, hogy a kicsik újra és újra megalkothassák álmaikat.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-silly-scents-illatos-gyurma-1-db-tobbfele-212838", "image": "https://netjatek.hu/images/common/products/large/21/28/212838-1-crayola-silly-scents-illatos-gyurma-1-db-tobbfele-1675245286372299.jpg", "price": 1194.0, "original_price": 1499.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "partner": "JátékNet (CJ)", "discount": 20}, {"id": "212847", "title": "Crayola: Illatos matricakészítő - utántöltő", "description": "Matricák, matricák, matricák!Matricából sosem elég, nem igaz? És ha még illatos is, az maga a matricamennyország. Így nincs is annál bosszantóbb, ha elfogyott a matricalap vagy az illatos filctoll, amellyel még több öntapadós csodát lehetne gyártani... A Crayola Illatos matricakészítő utántöltője erre kínál megoldást: a csomag 15 öntapadós matricaívet és 2 színtelen illatos filctollat tartalmaz, így a gyerekek ismét belelendülhetnek a saját tervezésű, egyedi matricák készítésébe.Az elkészült matricákkal a lurkók bármit díszíthetnek, amit csak szeretnének: rajzokat, képeslapot, de az alkotás akár a matricaalbum oszlopos tagjává is válhat.Az utántöltő készlet csak a Crayola: Illatos matricakészítő készlettel együtt használható.Csomagolás mérete: 15 x 21 x 1 cmA Crayola termékekről:A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ kreatív szettek is találhatók, hogy minden korosztály megtalálja a szívéhez leginkább közel állót. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-illatos-matricakeszito-utantolto-212847", "image": "https://netjatek.hu/images/common/products/large/21/28/212847-1-crayola-illatos-matricakeszito-utantolto-1675245289961290.jpg", "price": 2694.0, "original_price": 2899.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "partner": "JátékNet (CJ)", "discount": 7}, {"id": "212859", "title": "Boldog születésnapot! papírpohár - rózsaszín, 6 db-os", "description": "A születésnapi összejöveteleken jó szolgálatot tesznek a papírpoharak, hiszen azon túl, hogy dekoratívak és illenek az alkalomhoz, még mosogatni sem kell őket - így ennyivel is több idő jut a szórakozásra és egymásra. Ráadásul, ha felborul, el sem törik, ezért biztonsággal adható a picik kezébe.Ez a rózsaszínű szett tökéletes választás kicsiknek és nagyoknak egyaránt.A csomag 6 darab műanyagmentes papírpoharat tartalmaz.A poharak űrtartalma: 250 ml", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboldog-szuletesnapot-papirpohar-rozsaszin-6-db-os-212859", "image": "https://netjatek.hu/images/common/products/large/21/28/212859-1-boldog-szuletesnapot-papirpohar-rozsaszin-6-db-os-1675245323862747.jpg", "price": 499.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "partner": "JátékNet (CJ)", "discount": null}, {"id": "212865", "title": "Boldog születésnapot! feliratú papírtányér - pink, 6 db-os", "description": "Rózsaszínű, Happy Birthday! feliratos papírtányér szett születésnapi bulikra és egyéb összejövetelekre, hogy ne kelljen a nagy napokon annyit mosogatni. A csomag 6 darab műanyagmentes tányért tartalmaz.A tányér átmérője: 18 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboldog-szuletesnapot-feliratu-papirtanyer-pink-6-db-os-212865", "image": "https://netjatek.hu/images/common/products/large/21/28/212865-1-boldog-szuletesnapot-feliratu-papirtanyer-pink-6-db-os-1675245325210770.jpg", "price": 499.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "partner": "JátékNet (CJ)", "discount": null}, {"id": "212868", "title": "Boldog születésnapot! papírpohár - fekete, 6 db-os", "description": "A születésnapi összejöveteleken jó szolgálatot tesznek a papírpoharak, hiszen azon túl, hogy dekoratívak és illenek az alkalomhoz, még mosogatni sem kell őket - így ennyivel is több idő jut a szórakozásra és egymásra. Ráadásul, ha felborul, el sem törik, ezért biztonsággal adható a picik kezébe.Ez a fekete színű szett tökéletes választás kicsiknek és nagyoknak egyaránt.A csomag 6 darab műanyagmentes papírpoharat tartalmaz.A poharak űrtartalma: 250 ml", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboldog-szuletesnapot-papirpohar-fekete-6-db-os-212868", "image": "https://netjatek.hu/images/common/products/large/21/28/212868-1-boldog-szuletesnapot-papirpohar-fekete-6-db-os-1675245325885892.jpg", "price": 399.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "partner": "JátékNet (CJ)", "discount": null}, {"id": "212895", "title": "EGG-A-BOO tojásvadászat - többféle", "description": "Itt a tojás, hol a tojás?Az EGG-A-BOO tojásvadászat játék új szintre emeli a hagyományos húsvéti tojáskereső játékot, elkápráztatva ezzel a kismadarak rajongóit. A játék kétféle módban használható: tojásvadászat módban (az aktiválást követően) csak el kell rejteni a tojást a szobában vagy az udvaron, majd indulhat is a tojásfelkutató-hadművelet. Vajon sikerül 10 perc alatt megtalálni a csipogó tojást? Ha igen, akkor már csak fel kell törni, hogy kiderüljön, ki lapul a héj alatt. Ezt a gyerekek kétféle módon tehetik meg: egy fém kanállal rákoppintanak a tojás tetejére, vagy pedig a tojást óvatosan egy lapos felülethez ütik. Ha előugrott a kismadár, jöhet is a második játékmód, a közös éneklés: a kicsiknek csak ritmusosan lefelé kell nyomkodniuk a kismadár buksiját, aki a törődést meghálálva csipogó hangon egy gyerekdalt játszik majd le.A játék fejleszti az auditív képességeket, a tojáskereső játékmód használatával pedig a figyelmet és a tájékozódó képességet is. Ha a nagy tojásvadászat közben összekoszolódna a játék, egy nedves törlőkendővel óvatosan tisztítható. A tojás elektronikus részekkel rendelkezik, így vízbe nem tehető.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.Mérete: 7 x 6 x 6 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fegg-a-boo-tojasvadaszat-tobbfele-212895", "image": "https://netjatek.hu/images/common/products/large/21/28/212895-1-egg-a-boo-tojasvadaszat-tobbfele-1675254952411485.jpg", "price": 999.0, "original_price": 3199.0, "currency": "HUF", "brand": "EGG-A-BOO", "category": "Játékbolt > Elektronikus játék > Interaktív játék", "partner": "JátékNet (CJ)", "discount": 69}, {"id": "212898", "title": "EGG-A-BOO tojásvadászat - 2 db-os szett", "description": "Itt a tojás, hol a tojás?Az EGG-A-BOO tojásvadászat játék új szintre emeli a hagyományos húsvéti tojáskereső játékot, elkápráztatva ezzel a kismadarak rajongóit. A játék kétféle módban használható: tojásvadászat módban (az aktiválást követően) csak el kell rejteni a csomagban található 2 darab tojást a szobában vagy az udvaron, majd indulhat is a tojásfelkutató-hadművelet. Vajon sikerül 10 perc alatt megtalálni a csipogó tojásokat? Ha igen, akkor már csak fel kell törni őket, hogy kiderüljön, ki lapul a héj alatt. Ezt a gyerekek kétféle módon tehetik meg: egy fém kanállal rákoppintanak a tojások tetejére, vagy pedig a tojásokat óvatosan egy lapos felülethez ütik. Ha előugrott a kismadár, jöhet is a második játékmód, a közös éneklés: a kicsiknek csak ritmusosan lefelé kell nyomniuk a kismadár buksiját, aki a törődést meghálálva csipogó hangon egy gyerekdalt játszik majd le.A játék fejleszti az auditív képességeket, a tojáskereső játékmód használatával pedig a figyelmet és a tájékozódó képességet is. Ha a nagy tojásvadászat közben összekoszolódna a játék, egy nedves törlőkendővel óvatosan tisztítható. A tojás elektronikus részekkel rendelkezik, így vízbe nem tehető.A termék többféle változatban kapható. A feltüntetett ár 1 darab szettre vonatkozik, amit véletlenszerű változatban szállítunk.Egy tojás mérete: 7 x 6 x 6 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fegg-a-boo-tojasvadaszat-2-db-os-szett-212898", "image": "https://netjatek.hu/images/common/products/large/21/28/212898-1-egg-a-boo-tojasvadaszat-2-db-os-szett-1675254967279347.jpg", "price": 1999.0, "original_price": 6299.0, "currency": "HUF", "brand": "EGG-A-BOO", "category": "Játékbolt > Elektronikus játék > Interaktív játék", "partner": "JátékNet (CJ)", "discount": 68}, {"id": "212901", "title": "EGG-A-BOO tojásvadászat - 4 db-os", "description": "Itt a tojás, hol a tojás?Az EGG-A-BOO tojásvadászat játék új szintre emeli a hagyományos húsvéti tojáskereső játékot, elkápráztatva ezzel a kismadarak rajongóit. A játék kétféle módban használható: tojásvadászat módban (az aktiválást követően) csak el kell rejteni a csomagban található 4 darab tojást a szobában vagy az udvaron, majd indulhat is a tojásfelkutató-hadművelet. Vajon sikerül 10 perc alatt megtalálni a csipogó tojásokat? Ha igen, akkor már csak fel kell törni őket, hogy kiderüljön, ki lapul a héj alatt. Ezt a gyerekek kétféle módon tehetik meg: egy fém kanállal rákoppintanak a tojások tetejére, vagy pedig a tojásokat óvatosan egy lapos felülethez ütik. Ha előugrott a kismadár, jöhet is a második játékmód, a közös éneklés: a kicsiknek csak ritmusosan lefelé kell nyomniuk a kismadár buksiját, aki a törődést meghálálva csipogó hangon egy gyerekdalt játszik majd le.A játék fejleszti az auditív képességeket, a tojáskereső játékmód használatával pedig a figyelmet és a tájékozódó képességet is. Ha a nagy tojásvadászat közben összekoszolódna a játék, egy nedves törlőkendővel óvatosan tisztítható. A tojás elektronikus részekkel rendelkezik, így vízbe nem tehető.A termék többféle változatban kapható. A feltüntetett ár 1 darab szettre vonatkozik, amit véletlenszerű változatban szállítunk.Egy tojás mérete: 7 x 6 x 6 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fegg-a-boo-tojasvadaszat-4-db-os-212901", "image": "https://netjatek.hu/images/common/products/large/21/29/212901-1-egg-a-boo-tojasvadaszat-4-db-os-1675254978393175.jpg", "price": 3999.0, "original_price": 12599.0, "currency": "HUF", "brand": "EGG-A-BOO", "category": "Játékbolt > Elektronikus játék > Interaktív játék", "partner": "JátékNet (CJ)", "discount": 68}, {"id": "212967", "title": "LEGO® ICONS: Vadvirág-csokor (anyák napja) 10313", "description": "LEGO® Icons Vadvirág-csokor, ami valósághű részletek sokaságától virágzikVirágot adni és kapni mindig örömteli élmény, ez a LEGO® Icons Vadvirág-csokor (10313) pedig egy kreativitással felturbózott, időtlen ajándék. Miért nem ünnepled meg a következő különleges alkalmat azzal, hogy olyan virágokat adsz egy szerettednek, amik sosem fognak elhervadni, és még locsolni sem kell?Engedd kivirágozni a kreativitásodat!A csak izgalmas LEGO elemekből készült Vadvirág-csokor 8 fajta vadvirágot tartalmaz, állítható szárakkal. A kis virágárusok és virágrajongók órákat tölthetnek a megépítésével és a virágok felismerésével, amiket búzavirágok, levendula, walesi mákok, erdei turbolya, bőrpáfrányok, gerberák, szarkaláb és csillagfürt inspiráltak. Ha megépítetted a LEGO virágokat, tedd bele azokat a kedvenc vázádba, hogy igazán lenyűgöző otthoni dekoráció legyen, ami mindenhol a vidámság magvait fogja elhinteni, bárhol is állítod ki.  Növények a növényekbőlA felnőtteknek szánt, forradalmi LEGO Botanikai gyűjteménybe tartozó készlet számos olyan elemet tartalmaz, amik fenntartható forrásból származó cukornád felhasználásával előállított, növényi alapú műanyagból készültek.• Teremts kreativitást – Építsd meg és állítsd ki a valósághű LEGO® Icons Vadvirág-csokrot (10313) ezzel a magával ragadó, felnőtteknek szánt építési projekttel! Ne feledd, hogy a csomag vázát nem tartalmaz• Élvezd a virágok elrendezését – A készlet 16 különálló és állítható szárat tartalmaz, így testre szabhatod a virágok magasságát és különböző elrendezésekkel kísérletezhetsz• Hagyd kivirágozni a dekorációdat – Ha megépítetted a csokrot, állítsd ki egy vázában, hogy nagyszerű otthoni dekorációt alkoss• Ajándék virágimádóknak – A virágárusok és virágimádók saját LEGO® Icons Vadvirág-csokrot állíthatnak össze• Készíts nagyobb csokrot – Ez az építőkészlet a LEGO® Icons Virágcsokor (10280) szettel is kombinálható, így egy nagyot vagy 2 különböző csokrot is alkothatsz• Méretek – A szárak különböző hosszúságúak. Viszonyításképp a szarkaláb egyenesen szárral 47 cm magas• Növények a növényekből – A LEGO® Botanikai gyűjteménybe tartozó készlet olyan elemeket tartalmaz, amik fenntartható forrásból származó cukornád felhasználásával előállított, növényi alapú műanyagból készültek• Digitális építési útmutató – A LEGO® Builder app az ehhez a készlethez mellékelt építési útmutató digitális változatát tartalmazza• Kiváló minőségű projekt – A 60 éve kompatibilis és könnyen összeilleszthető LEGO® építőelemek megfelelnek a szigorú iparági szabványoknak", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-vadvirag-csokor-anyak-napja-10313-212967", "image": "https://netjatek.hu/images/common/products/large/21/29/212967-1-lego-r-icons-vadvirag-csokor-anyak-napja-10313-1675331124462313.jpg", "price": 21099.0, "original_price": 24999.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Icons", "partner": "JátékNet (CJ)", "discount": 16}, {"id": "212991", "title": "Pandamaci luficsokorral ajándéktasak - 26 x 32 cm", "description": "Bicikliző pandát ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.A termék mérete: 26 x 32 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpandamaci-luficsokorral-ajandektasak-26-x-32-cm-212991", "image": "https://netjatek.hu/images/common/products/large/21/29/212991-1-pandamaci-luficsokorral-ajandektasak-26-x-32-cm-1675341163311876.jpg", "price": 499.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Party kellék > Ajándékcsomagolás", "partner": "JátékNet (CJ)", "discount": null}, {"id": "213108", "title": "LEGO® Marvel Super Heroes: Spidey Pókember autója és Doktor Oktopusz 10789", "description": "Pókember és Doktor Oktopusz hálóvetős autós üldözéseVezesd be a fiatalokat a klasszikus szuperhősakcióba a LEGO® Marvel Pókember autója és Doktor Oktopusz (10789) szettel! Az ikonikus karaktereket, egy szuper klassz járművet és nagyszerű kiegészítőket tartalmazó játékkészlet ideális a 4 éves vagy nagyobb gyerekeknek.Hálóvetős, autós akció Pókemberrel és Doktor OktopusszalEgy gyémántrablás indítja be az akciót, ami végtelen, fantáziadús kalandok felé repíti a gyerekeket. A készlet 2 minifigurát – Pókembert és Doktor Oktopuszt –, valamint Pókember autóját tartalmazza, ami 2, sötétben világító hálóelemmel van kiegészítve. A különleges karosszéria kezdőkocka arra bátorítja a fiatalokat, hogy „egyedül” építsék meg Pókember autóját. Az egyszerű, színes és illusztrált útmutató mellett digitális móka is vár a gyerekekre a LEGO Builder appban, aminek intuitív nagyító és forgató eszközeivel építés közben megjeleníthetik a modelljüket.  Közös szórakozás a családnakA 4+ készletek tökéletes lehetőséget nyújtanak, hogy a felnőttek is résztvehessenek a kicsik szórakoztató építésében, akár tapasztalt fiatal LEGO rajongók, akár először játszanak LEGO kockákkal.• Sötétben világító szuperhősakció – A LEGO® Marvel Pókember autója és Doktor Oktopusz (10789) szett szuperhős-minifigurákat és egy járművet tartalmaz, ami kifejezetten a 4 éves vagy nagyobb gyerekeknek készült• Ikonikus karakterek – A szett Pókember és Doktor Oktopusz minifiguráit, valamint Pókember autóját tartalmazza, ami 2, sötétben világító hálóelemekkel és egy kezdőkocka karosszériával van ellátva, ami felbátorítja a kezdő építőket• Végtelen szórakozás – Doktor Oktopusz gyémántrablásabeindítja az akciót, ami végtelen, hálóvetős kalandokra inspirál• Ajándék gyerekeknek – A kezdőkockát és egyszerű építési lépéseket tartalmazó játékkészlet végtelen, gyakorlatias és fantáziadús játékkal fejleszti a 4 éves vagy nagyobb gyerekeket• Hordozható játék – A 4 cm magas, 8 cm hosszú és 4 cm széles autót tartalmazó készlet mindenhol szórakoztatni fogja a gyerekeket, bármerre is járnak• Kreatív építés – A nyomtatott, illusztrált útmutató megmutatja az egyes építési lépések célját, aLEGO® Builder app digitális nagyító és forgató eszközeivel pedig a gyerekek építés közben megjeleníthetik a modelljüket• Bővítsd ki a mókát – A 4 éves kortól ajánlott LEGO® készletek széles kínálata bevezeti a gyerekeket kedvenc film- és TV szereplőik, illetve hétköznapi hőseik eseménydús univerzumába• Garantált minőség – A LEGO® elemek megfelelnek a szigorú iparági és minőségi szabványoknak, annak érdekében, hogy egységesek, kompatibilisek és zökkenőmentesen összeilleszthetők legyenek minden alkalommal• Garantált biztonság – A LEGO® elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-super-heroes-spidey-pokember-autoja-es-doktor-oktopusz-10789-213108", "image": "https://netjatek.hu/images/common/products/large/21/31/213108-1-lego-r-marvel-super-heroes-spidey-pokember-autoja-es-doktor-oktopusz-10789-1675414956255814.jpg", "price": 3269.0, "original_price": 4299.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "partner": "JátékNet (CJ)", "discount": 24}, {"id": "213168", "title": "LEGO® Creator: Space Űrsikló 31134", "description": "Akciódús űrjáték egy átépíthető űrsiklóvalA 6 éves vagy nagyobb űrkalandorokra izgalmas, intergalaktikus akció vár ezzel a LEGO® Creator 3 az 1-ben Űrsikló (31134) játékkészlettel. A szett egy űrsiklót tartalmaz nyitható raktérrel, ahol egy kihúzható karon lévő műholdat találsz. A műhold emellett levehető, így még több móka vár rád.Ajándék űrrajongóknakEbben a LEGO Creator 3 az 1-ben készletben az űrrajongókra 3 különböző építési- és játékélmény vár. Megépíthetnek egy űrsiklót, amit utána beállítható űrhajós figurává építhetnek áthátrakétával és kitűzhető zászlóval, vagy egy lenyűgöző űrhajó modellé.  Szórakoztató, digitális élmény LEGO rajongóknakTöltsd le a LEGO Builder appot, és lépj be az építési szórakozás új világába, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el és nyomon követhetik a haladásukat.• 3 az 1-ben játék – Az űrrajongókra szuper intergalaktikus akciók várnak a LEGO® Creator 3 az 1-ben Űrsikló (31134) játékkészlettel, ami egy űrsiklót, egy beállítható űrhajóst és egy űrhajót tartalmaz• Végtelen játéklehetőségek – A gyerekek eldönthetik, hogy az űrsiklóval, a beállítható karral és lábbal ellátott űrhajós figurával vagy a vagány űrhajóval vágnak bele az akcióba• Telis-tele kiegészítőkkel – Az űrsikló nyitható raktérrel van ellátva, amiben egy kivehető műholdat találsz, az űrhajós figurához pedig egy hátrakéta és egy állvánnyal kiegészített, kitűzhető zászló tartozik• Szórakoztató építés – Ezzel a 144 elemből álló építőkészlettel a 6 éves vagy nagyobb űrrajongókra izgalmas építés vár, mielőtt belevágnának a játékba, így a szett szuper meglepetés vagy születésnapi ajándék• Játék útközben – A 6 cm magas, 12 cm hosszú és 16 cm széles, strapabíró Űrsikló hordozható méretű, így a gyerekek bárhová magukkal vihetik• Még több 3 az 1-ben szórakozás – Nézd meg a LEGO® Creator 3 az 1-ben készletek kínálatának többi darabját, köztük a Veterán motorkerékpár (31135), az Egzotikus papagáj (31136) és a Cuki kutyusok (31137) szetteket is• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat és készleteket menthetnek el, miközben új készségeket tanulnak• Kiváló minőség – A LEGO® elemek már több mint 6 évtizede egységesen összeilleszthetők minden alkalommal• Garantált biztonság – A LEGO® építőelemek megfelelnek a szigorú, globális biztonsági szabványoknak", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-space-ursiklo-31134-213168", "image": "https://netjatek.hu/images/common/products/large/21/31/213168-1-lego-r-creator-space-ursiklo-31134-1675417199305385.jpg", "price": 2975.0, "original_price": 3899.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Creator", "partner": "JátékNet (CJ)", "discount": 24}, {"id": "213174", "title": "LEGO® Creator: Cuki kutyusok 31137", "description": "Ezzel az átépíthető, kutyás játékkészlettel végtelen szórakozás várA 7 éves vagy nagyobb kutyabarátokra és gyerekekre mókás játékok várnak az aranyos kutyák válogatásával, amit ebben a LEGO® Creator 3 az 1-ben Cuki kutyusok (31137) építőkészletben találnak. A szett egy beagle-t, uszkárt és labradort tartalmaz beállítható fejjel, farokkal és füllel, valamint olyan kiegészítőket, mint a kutyatál, kefe, játék nyúl, labda és kutyasétáltató póráz, amik extra szórakozást csempésznek a gyerekek történeteibe.Ajándékötlet kutyabarátoknakA kutyás szórakozásnak sohanem kell véget érnie ezzel a LEGO Creator 3 az 1-ben játékkészlettel, amivel a kutyák 3 válogatását építheted meg. A gyerekek építhetnek beagle-t, uszkárt és labradort, amiket átépíthetnek törpe schnauzerré és mopszlivá, vagy huskyvá és hosszú szőrű tacskóvá is.  LEGO Builder appTöltsd le a LEGO Builder appot, és lépj be az építési szórakozás új világába, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el és nyomon követhetik a haladásukat.• 3 az 1-ben építőkészlet – Ezzel a fantasztikus LEGO® Creator 3 az 1-ben Cuki kutyusok (31137) játékkészlettel a gyerekek a kutyák 3 különböző válogatását építhetik meg• Kutyás játékok válogatása – A kutyabarátok 3 különböző kutyaválogatást építhetnek meg a játékhoz: egy beagle-t, uszkárt és egy labradort, egy törpe schnauzert és egy mopszlit, valamint egy huskyt és egy hosszú szőrű tacskót• Beállítható játékok – A 3 válogatásba gyűjtött kutyák mindegyikének beállítható feje, farka és füle,valamint hajlítható lába és tappancsa van, amikkel ülő vagy nyújtózkodó pózokba állíthatod őket• Mókás kiegészítők – A 3 kutyacsoporthoz olyan kiegészítők tartoznak, mint a kutyatál, gumicsont, labda, kefe, játék nyúl és egy kutyasétáltató póráz• Egyszerű építés – Ezzel a 475 elemből álló kutyás játékkészlettel a 7 éves vagy nagyobb gyerekekre szórakoztató építési- és játékélmény vár, így szuper ajándékötlet a lelkes kutyabarátoknak, bármilyen alkalomra• Játék és kiállítás – A 8 cm magas,14 cm hosszú és 5 cm széles beagle modell hordozható méretű, így a kutyabarátok bárhová magukkal vihetik, de akár otthon is büszkén kiállíthatják• Még több 3 az 1-ben szórakozás – Nézd meg a LEGO® Creator 3 az 1-ben készletek kínálatának többi darabját, köztük a Veterán motorkerékpár (31135), az Egzotikus papagáj (31136) és a Tengerparti lakóautó (31138) szetteket is• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában a gyerekek felnagyíthatják és megforgathatják a modellek3D-s változatát, nyomon követhetik a haladásukat és készleteket menthetnek el, miközben új készségeket tanulnak• Kiváló minőség – A LEGO® elemek már több mint 6 évtizede egységesen szétszedhetők minden alkalommal", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-cuki-kutyusok-31137-213174", "image": "https://netjatek.hu/images/common/products/large/21/31/213174-1-lego-r-creator-cuki-kutyusok-31137-1675417387146489.jpg", "price": 9134.0, "original_price": 12499.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Creator", "partner": "JátékNet (CJ)", "discount": 27}, {"id": "213180", "title": "LEGO® Creator: Varázslatos egyszarvú 31140 - ajándék ötletek", "description": "Varázslatos szórakozás egy színes, átépíthető, varázslatos egyszarvúvalA 7 éves vagy nagyobb, kreatív gyerekek egy mitikus helyre utazhatnak, ahol izgalmas kalandok várnak rájuk, ezzel a 3 az 1-ben Varázslatos egyszarvú (31140) építőkészlettel. A szett egy egyszarvút tartalmaz aranyszarvval, színes farokkal, valamint beállítható lábakkal és patákkal. 2 különböző helyzetbe lehet beállítani: 4 lábon állva, vagy a 2 hátsó lábára állítva egy ikonikus pózba, amit a készlet szivárványos állványán állíthatsz ki.Építs színes állatokat LEGO® kockákból!Ezzel a LEGO Creator 3 az 1-ben készlettel a mitikus kaland soha nem ér véget, hiszen a kis építők 3 varázslatos lényt is megépíthetnek. Építhetnek egy beállítható, varázslatos egyszarvút, amit beállítható csikóhallá építhetnek át, a tengerfenék fölött úszkálva, vagy egy varázslatos, beállítható pávává, színes farokkal, de a kockákból akár egy teljesen új, mesés lényt is alkothatnak.  LEGO Builder appTöltsd le a LEGO Builder appot, és lépj be az építési szórakozás új világába, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat.• 3 varázslatos lény 1 készletben – Ezzel a LEGO® Creator 3 az 1-ben Varázslatos egyszarvú (31140) játékkészlettel a kis építők 3 színes modellt építhetnek meg és alakíthatnak át• Időtálló játékérték – A gyerekekre szórakoztató történetek várnak egy mitikus táj 3 különböző jelenetével: átszelhetik a szivárványt egy varázslatos egyszarvúval, úszkálhatnak a csikóhallal, vagy játszhatnak egy pávával• Beállítható modellek – Mind a 3 lénynek beállítható testrészei vannak: az egyszarvúnak mozgatható lába és patája, a csikóhalnak mozgatható farka, uszonyai és feje, a pávának pedig mozgatható farka és szeme van• Játék és kiállítás – A 3 strapabíró, varázslatos állat mindegyike könnyedén kiállítható: az egyszarvú a szivárványos állványon, a csikóhal a tengerfenéki állványon, a páva pedig a 2 lábán állva• Szórakoztató építés – Ez a 145 elemből álló játékkészlet vidám építési feladatot nyújt a 7 éves vagy nagyobb gyerekeknek, mielőtt belevágnának a fantáziadús játékba, így szuper meglepetés, valamint születésnapi vagy ünnepi ajándék• Játék útközben – A 13 cm magas Varázslatos egyszarvú szettel a gyerekek játszhatnak otthon, de a táskájukba is betehetik, hogy bármilyen útra magukkal vigyék• Még több 3 az 1-ben szórakozás – Nézd meg a többi LEGO® Creator 3 az 1-ben játékkészletet, köztük a Veterán motorkerékpár (31135), az Egzotikus papagáj (31136) és a Tengerparti lakóautó (31138) szetteket is• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak• Kiváló minőség – A LEGO® elemek már több mint 6 évtizede egységesen szétszedhetők minden alkalommal", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-varazslatos-egyszarvu-31140-ajandek-otletek-213180", "image": "https://netjatek.hu/images/common/products/large/21/31/213180-1-lego-r-creator-varazslatos-egyszarvu-31140-ajandek-otletek-1675417473238373.jpg", "price": 2985.0, "original_price": 3899.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Creator", "partner": "JátékNet (CJ)", "discount": 23}, {"id": "213195", "title": "LEGO® Technic: 2022 Ford GT 42154 - ajándék ötletek férfiaknak", "description": "Egy ikonikus szuperautó megünnepléseFedezd fel a részletekre és a lenyűgöző, ikonikus kinézetre helyezett hangsúlyt ebben a felnőtteknek szánt, magával ragadó projektben a LEGO® Technic 2022 Ford GT (42154) modellkészlettel! Szánj időt a hátsókerék-meghajtás differenciálművel, a működő V6-os motor, a kerekek önálló felfüggesztése, az elsőtengelyes kormányzás, a nyitható ajtók, a részletes fényszórók, a működő légterelő és a nyitható motorháztető megépítésére! Az erőfeszítéseidnek egy bámulatos, 1:12 méretarányú, gyűjthető modell lesz a gyümölcse, amit kiállításra terveztek. Ahol az innováció a teljesítménnyel párosulBújj a Ford tervezők bőrébe, miközben újraalkotod a szuperautó lenyűgöző részleteit. Csodáld meg az aerodinamikus formát, ami igazán elképesztővé teszi a 2022 Ford GT-t a versenypályán és azon túl is. Praktikus útmutatókA LEGO® Builder appal praktikusan rendszerezheted az útmutatókat. Az alkalmazásban felnagyíthatod és megforgathatod a modellek 3D-s változatát, készleteket menthetsz el, nyomon követheted a haladásodat és új építményekhez is találsz inspirációt.• Megépíthető autómodell-készlet – Alkosd újra a 2022 Ford GT összes részletét a felnőtteknek szánt LEGO® Technic 2022 Ford GT (42154) készlettel• Indítsd be a motort – A Ford GT modellkészlet részleteit a valódi autó ihlette. Ilyen például a mozgó dugattyúkkal ellátott V6-os motor, a kerekek önálló felfüggesztése és az elsőtengelyes kormányzás• Csodáld meg a részleteket – Szánj időt az olyan részletek megépítésére, mint a hátsókerék-meghajtás differenciálművel, a nyitható ajtók, az állítható légterelő és a nyitható motorháztető• Ajándék autórajongóknak – Ez a megépíthető szuperautó-modell felnőtt LEGO® építőknek és Ford rajongóknak készült, ami részletes építési projektet nyújt. Az elkészült, gyűjthető modell kiállítható, így mindenki megcsodálhatja• Méretek – Ez az 1:12 méretarányú modell 9 cm magas, 39 cm hosszú és 18 cm széles• Praktikus útmutató – A LEGO® Builder appal mindig kéznél lesznek a rendszerezett útmutatók, aminek az eszközeivel felnagyíthatod és megforgathatoda modellek 3D-s változatát, készleteket menthetsz el és nyomon követheted a haladásodat• Vajon merre visz az utad? – A LEGO® Technic univerzum olyan modellekkel nyújt kihívást jelentő építési élményt, amik kifejezetten felnőtteknek készültek• Kiváló minőség – A LEGO® Technic elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesek, kompatibilisek és garantáltan összeilleszthetők legyenek minden alkalommal• Első a biztonság – A LEGO® Technic elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-2022-ford-gt-42154-ajandek-otletek-ferfiaknak-213195", "image": "https://netjatek.hu/images/common/products/large/21/31/213195-1-lego-r-technic-2022-ford-gt-42154-ajandek-otletek-ferfiaknak-1675417684542831.jpg", "price": 43199.0, "original_price": 49999.0, "currency": "HUF", "brand": "LEGO ®", "category": "Játékbolt > LEGO > LEGO Technic", "partner": "JátékNet (CJ)", "discount": 14}, {"id": "213216", "title": "Auzou: Papírdekoráció készítő szett matricákkal - Húsvéti meglepetés tojások", "description": "Vajon csibe vagy nyuszi lapul a tojásban? Az Auzou papírdekoráció készítő készletével a gyerekek aranyos, tavaszi hangulatot idéző húsvéti dekorációt alkothatnak. A szettben 5 darab, mozgatható részekkel rendelkező papírtojás kapott helyet, így amellett, hogy a lurkók kedvükre kidíszíthetik őket a színes matricákkal, „fel is törhetik&quot; a tojásokat, hogy kiderüljön, melyik állatka rejtőzik a hímes héj alatt.A készlet fejleszti a kicsik finommotorikáját, szem-kéz koordinációját, kézügyességét és kreativitását, emellett igazi élménnyé teszi a húsvéti készülődés időszakát.Csomagolás mérete: 20 x 25 x 1 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fauzou-papirdekoracio-keszito-szett-matricakkal-husveti-meglepetes-tojasok-213216", "image": "https://netjatek.hu/images/common/products/large/21/32/213216-1-auzou-papirdekoracio-keszito-szett-matricakkal-husveti-meglepetes-tojasok-1675682124295482.jpg", "price": 1099.0, "original_price": 3499.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "partner": "JátékNet (CJ)", "discount": 69}, {"id": "213249", "title": "Avenir: Mini karckép készítő könyv - Dinók", "description": "Az Avenir dinók tematikájú mini karckép könyvének segítségével a kis művészek megismerkedhetnek a különleges képkarc technikával. A körvonalak adottak, kiszínezve viszont az őshüllőket ábrázoló képek kibontakoznak, és teljes, káprázatos valójukban mutatják meg magukat; mindössze le kell kaparni - az útmutatóban leírtak szerint - a csomagban található karcolóeszközzel a matt fekete fedőréteget. A könyvben 10 illusztrált és 5 üres kaparós oldal kapott helyet, így a gyerekek saját ötleteiket is megvalósíthatják.Az elkészült képek a gyerekszoba különlegesen szép díszeivé válhatnak, de ajándéknak is tökéletesek. A készlet - méretéből adódóan - kis helyen is elfér, így jó választás utazásokra is.A játék remekül fejleszti a gyerekek kreativitását, kézügyességét és a finommotoros készségeket. Lapok száma: 15Mérete: 14 x 11 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-mini-karckep-keszito-konyv-dinok-213249", "image": "https://netjatek.hu/images/common/products/large/21/32/213249-1-avenir-mini-karckep-keszito-konyv-dinok-1675682147862656.jpg", "price": 1321.0, "original_price": 1499.0, "currency": "HUF", "brand": "Avenir", "category": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "partner": "JátékNet (CJ)", "discount": 12}, {"id": "213252", "title": "Avenir: Mini karckép készítő könyv - Unikornis", "description": "Az Avenir unikornis tematikájú mini karckép könyvének segítségével a kis művészek megismerkedhetnek a különleges képkarc technikával. A körvonalak adottak, kiszínezve viszont a varázslatos jeleneteket ábrázoló képek kibontakoznak, és teljes, káprázatos valójukban mutatják meg magukat; mindössze le kell kaparni - az útmutatóban leírtak szerint - a csomagban található karcolóeszközzel a matt fekete fedőréteget. A könyvben 10 illusztrált és 5 üres kaparós oldal kapott helyet, így a gyerekek saját ötleteiket is megvalósíthatják.Az elkészült képek a gyerekszoba különlegesen szép díszeivé válhatnak, de ajándéknak is tökéletesek. A készlet - méretéből adódóan - kis helyen is elfér, így jó választás utazásokra is.A játék remekül fejleszti a gyerekek kreativitását, kézügyességét és a finommotoros készségeket. Lapok száma: 15Mérete: 14 x 11 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-mini-karckep-keszito-konyv-unikornis-213252", "image": "https://netjatek.hu/images/common/products/large/21/32/213252-1-avenir-mini-karckep-keszito-konyv-unikornis-1675682148221939.jpg", "price": 1285.0, "original_price": 1499.0, "currency": "HUF", "brand": "Avenir", "category": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "partner": "JátékNet (CJ)", "discount": 14}, {"id": "213264", "title": "Avenir: Mozaikkép készítő szett - Sellők", "description": "Az Avenir sellők tematikájú mozaikkép készítő szettjével a kis művészpalánták elkészíthetik legelső képeskönyvüket, méghozzá nem is akárhogy: mozaik technikával. A készletben több, mint 600 darab polifoamból készült, különböző formájú, csillogó mozaikmatrica kapott helyet, amelyeket mindössze rá kell ragasztani a lapokon a megadott helyekre, és máris teljessé válnak a tenger mélyén játszódó jelenetek. A mellékelt madzag segítségével a gyerekek könyvvé fűzhetik össze a képeket, így bármikor lapozgathatják őket, elmesélve a sellők legújabb kalandjait.A játék fejleszti a finommotorikát, a szem-kéz koordinációt, a kézügyességet, a kreativitást, a rész-egész viszonyfogalom megértését, valamint a történetek kitalálásával és elmesélésével a képzeletet, a fantáziát és a kommunikációs készséget is.Csomagolás mérete: 23 x 23 x 1 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-mozaikkep-keszito-szett-sellok-213264", "image": "https://netjatek.hu/images/common/products/large/21/32/213264-1-avenir-mozaikkep-keszito-szett-sellok-1675682159971994.jpg", "price": 2041.0, "original_price": 2299.0, "currency": "HUF", "brand": "Avenir", "category": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "partner": "JátékNet (CJ)", "discount": 11}, {"id": "213267", "title": "Avenir: Mini karckép készítő könyv - Állatok", "description": "Az Avenir állatok tematikájú mini karckép könyvének segítségével a kis művészek megismerkedhetnek a különleges képkarc technikával. A körvonalak adottak, kiszínezve viszont az állati jó jeleneteket ábrázoló képek kibontakoznak, és teljes, káprázatos valójukban mutatják meg magukat; mindössze le kell kaparni - az útmutatóban leírtak szerint - a csomagban található karcolóeszközzel a matt fekete fedőréteget. A könyvben 10 illusztrált és 5 üres kaparós oldal kapott helyet, így a gyerekek saját ötleteiket is megvalósíthatják.Az elkészült képek a gyerekszoba különlegesen szép díszeivé válhatnak, de ajándéknak is tökéletesek. A készlet - méretéből adódóan - kis helyen is elfér, így jó választás utazásokra is.A játék remekül fejleszti a gyerekek kreativitását, kézügyességét és a finommotoros készségeket. Lapok száma: 15Mérete: 14 x 11 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-mini-karckep-keszito-konyv-allatok-213267", "image": "https://netjatek.hu/images/common/products/large/21/32/213267-1-avenir-mini-karckep-keszito-konyv-allatok-1675682162352090.jpg", "price": 1499.0, "original_price": null, "currency": "HUF", "brand": "Avenir", "category": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "partner": "JátékNet (CJ)", "discount": null}, {"id": "213276", "title": "Buki: Fürge ujjak fejlesztő játék", "description": "A Buki Fürge ujjak fejlesztő játékával kicsik és nagyok próbára tehetik gyorsaságukat, logikájukat és ügyességüket. A játék célja, hogy a játékosok a kártyákon szereplő színkombinációt minél rövidebb idő alatt kirakják a dobozban található 2 abakusz valamelyikén. A játék kezdetén csak meg kell rázni az abakuszt, hogy a golyók véletlenszerűen helyezkedjenek el a táblán, majd egy feladatkártya felfordítását követően az ujjakkal a megfelelő helyre csúsztatni a golyókat. Aki gyorsabb, elnyeri a kártyát. A játék győztese az, aki a legtöbb kártyát gyűjtötte össze.A játék egyedül is játszható, ebben az esetben érdemes stoppert használni, hiszen a játékos önmagával versenyez. A kártyák hátoldalára a gyerekek akár saját feladványaikat is elkészíthetik. Csomagolás mérete: kb. 10 x 10 x 10 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-furge-ujjak-fejleszto-jatek-213276", "image": "https://netjatek.hu/images/common/products/large/21/32/213276-1-buki-furge-ujjak-fejleszto-jatek-1675682166541391.jpg", "price": 3785.0, "original_price": 3999.0, "currency": "HUF", "brand": "Buki", "category": "Játékbolt > Fejlesztő játék > Finommotorikát fejlesztő játékok", "partner": "JátékNet (CJ)", "discount": 5}, {"id": "213288", "title": "Avenir: Lemosható tetoválás - Pegazus", "description": "Az Avenir 52 db-os lemosható tetoválás csomagjával a gyerekek varázslatos pegazusokat viselhetnek magukon. Kék szárnyú vagy szivárványszínű szárnyas pacira essen a választás? A kicsiknek csak ki kell keresniük a matricák közül a nekik leginkább tetsző varázslényeket, és ripsz-ropsz magukra applikálhatják őket.A tetoválások 3-5 napig maradnak rajta a bőrön, de eltávolításuk korábban is lehetséges: vízzel és szappannal könnyen lemoshatók.Csomagolási méret: 10 x 22 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-lemoshato-tetovalas-pegazus-213288", "image": "https://netjatek.hu/images/common/products/large/21/32/213288-1-avenir-lemoshato-tetovalas-pegazus-1675682170262653.jpg", "price": 2099.0, "original_price": null, "currency": "HUF", "brand": "Avenir", "category": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "partner": "JátékNet (CJ)", "discount": null}, {"id": "213297", "title": "Cluedo Junior társasjáték", "description": "Ki mondta, hogy csak a felnőttek válhatnak detektívekké? A Cludeo Junior társasjátékkal az óvodás korosztály is lehetőséget kap, hogy felgöngyölítse a rejtélyes ügyeket. A játékszabály a klasszikus Cluedo társasjáték mechanikáját követi, azonban a doboz egy gyerekbarát, kétoldalú játéktáblát rejt, így az ifjú nyomozók két szinten eredhetnek a megoldatlan rejtélyek nyomába.1. szint: Játszótéri kavarodásA kerettörténet szerint a játszótéri móka közben az egyik karakter a hátizsákjába helyezett egy tárgyat. A nyomozók feladata, hogy - közös erővel - megkeressék a különböző tárgyakat, és kiderítsék, mi az, ami hiányzik, és ki az, aki elvitte.2. szint: A tudományos labor rejtélyeA kerettörténet szerint egy kísérlet során rejtélyes módon kitört a vulkán a laborban. A játékosoknak egymással versengve ki kell deríteniük, hogy ki, milyen összetevőkkel indította be a vulkánt, és hol kellett volna lennie a balul elsült kísérlet helyszíne helyett.A játék fejleszti a gyerekek megfigyelőképességét és koncentrációját, emellett lehetőséget teremt, hogy kipróbálják magukat mind az együttműködést, mind a versengést igénylő társasjátékok területén is.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcluedo-junior-tarsasjatek-213297", "image": "https://netjatek.hu/images/common/products/large/21/32/213297-1-cluedo-junior-tarsasjatek-1675756699800475.jpg", "price": 9895.0, "original_price": 12799.0, "currency": "HUF", "brand": "Cluedo", "category": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "partner": "JátékNet (CJ)", "discount": 23}, {"id": "213324", "title": "Crayola: Pasztell csillámos ragasztó - 8 db", "description": "Hogyan lehet még tündöklőbbé tenni az üdvözlőlapokat, a farsangra vagy tematikus bulira készülő jelmezeket, vagy a kézzel készített ajándékokat, játékokat? Hát a Crayola pasztell árnyalatú csillámos ragasztó készletével! A szettben 8 különböző színű csillogó ragasztó kapott helyet, amelyek nemcsak ragasztó, hanem díszítő szerepet is betölthetnek. A termék használata egyszerű: csak fel kell kenni a dekorálandó felületre, majd megvárni, amíg megszárad. A ragasztók vízzel lemoshatók, így a gyerekek valóban kiélhetik kreativitásukat. A tubusok praktikus kupakokkal zárhatók, így nem száradnak majd ki. Ha a tubusokat a kicsi véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Csomagolás mérete: 15 x 18 x 2 cmCrayola. Megbízhatóság, minőség, biztonság, tartósság.", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-pasztell-csillamos-ragaszto-8-db-213324", "image": "https://netjatek.hu/images/common/products/large/21/33/213324-1-crayola-pasztell-csillamos-ragaszto-8-db-1675757044480353.jpg", "price": 2605.0, "original_price": 2799.0, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Kreatív és készségfejlesztő > Dekorálás,üvegfestés", "partner": "JátékNet (CJ)", "discount": 7}, {"id": "213327", "title": "Crayola: Mini mintázó filctoll készlet - 16 db", "description": "Hogyan lehet még különlegesebbé tenni egy sormintát?Hát úgy, ha menõ szimbólumokból áll össze egésszé! A Crayola Mini mintázó 16 különbözõ színû filctollat tartalmazó készletével a gyerekek kedvükre nyomdázhatnak. A filctollak más-más mintájú heggyel rendelkeznek, így a kicsik szívecske, hangjegy, tappancsnyom, pizza, emoji és még sok más mintából válogathatnak.A filctollakat pofonegyszerû letörölni a lemosható felületekrõl, így a gyerekek valóban kiélhetik kreativitásukat. Sõt, a bõrrõl is egyszerûen lejönnek, úgyhogy tényleg nincs mitõl tartani. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, így a lurkók sokáig élvezhetik a velük való játékot.Ha a filctollakat a kicsi véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Csomagolás mérete: 11 x 28 x 2 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-mintazo-filctoll-keszlet-16-db-213327", "image": "https://netjatek.hu/images/common/products/large/21/33/213327-1-crayola-mini-mintazo-filctoll-keszlet-16-db-1756194500376398.jpg", "price": 3699.0, "original_price": null, "currency": "HUF", "brand": "Crayola", "category": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "partner": "JátékNet (CJ)", "discount": null}, {"id": "213390", "title": "Homokozószett összecsukható vödörrel", "description": "A vízparti vagy kerti homokozások alkalmával előfordul, hogy szőrén-szálán eltűnnek a homokozójátékok... De nem akkor, ha a homokozószett mellett egy összecsukható vödör is kéznél van! A csomagban található tengeri csillag mintával díszített locsolókanna, a gereblye, a lapát és a csillag alakú homokozóforma mind kényelmesen beleférnek a praktikus, fogantyúval ellátott vödörbe, így a gyerekek bárhová magukkal vihetik őket. Amíg a lurkók kedvükre építenek és rombolnak a homokozóban, addig a vödör összecsukott, kis helyet foglaló állapotban pihenhet a felnőtt kísérő táskájában vagy a homokozó szélén. A készlet elemei strapabíróak, így a kicsik sokáig élvezhetik majd a velük való játékot. Mérete: 22 x 21,5 x 21,5 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhomokozoszett-osszecsukhato-vodorrel-213390", "image": "https://netjatek.hu/images/common/products/large/21/33/213390-1-homokozoszett-osszecsukhato-vodorrel-1675849735153072.jpg", "price": 1399.0, "original_price": 2499.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": 44}, {"id": "213399", "title": "BIO homokozószett kerti szerszámokkal", "description": "Legyen szó homokos vízpartról vagy kerti homokozóról, a Mochtoys BIO homokozószettjével a gyerekek kedvükre építhetnek és rombolhatnak. A szettben egy kék színű vödröt, egy homokozólapátot és egy gereblyét, valamint 4 darab, tengeri tematikájú homokozóformát (rák, tengeri csillag, halacska, kagyló) találnak a lurkók, amelyek segítségével bármit megépíthetnek és megformázhatnak, amit csak szeretnének. A készlet elemei strapabíróak, így a kicsik sokáig élvezhetik majd a velük való játékot. A homokozójátékok bioműanyagból készültek, így a készlet jó választás a környezettudatos, globálisan gondolkodó családoknak.Csomagolás mérete: 12 x 11 x 23 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbio-homokozoszett-kerti-szerszamokkal-213399", "image": "https://netjatek.hu/images/common/products/large/21/33/213399-1-bio-homokozoszett-kerti-szerszamokkal-1675849742102892.jpg", "price": 1299.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": null}, {"id": "213405", "title": "ECO Homokozószett: Tengerész - többféle", "description": "Horgonyt leengedni, a hajó megérkezett a Homokozó-szigetre! A Mochtoys ECO tengerész homokozószettjével a tengerek kis rajongói kedvükre építhetnek és rombolhatnak úgy a kerti homokozóban, mint a homokos vízparton. A készlet elemei strapabíró műanyagból készültek, így a kicsik sokáig élvezhetik majd a velük való játékot. A szettben egy szitával ellátott, aranyos, tengeri állatokat ábrázoló grafikával díszített vödröt, egy horgony és egy kormánykerék formájú homokozóformát, valamint malmot és más homokozóeszközöket találnak a lurkók.A homokozójátékok újrahasznosított műanyagból készültek, így a készlet jó választás a környezettudatos, globálisan gondolkodó családoknak.Csomagolás mérete: 18 x 17 x 34 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feco-homokozoszett-tengeresz-tobbfele-213405", "image": "https://netjatek.hu/images/common/products/large/21/34/213405-1-eco-homokozoszett-tengeresz-tobbfele-1675849744904190.jpg", "price": 1099.0, "original_price": 1799.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": 39}, {"id": "213408", "title": "Bloko: Tüskés építőjáték szett -100 db-os", "description": "A tüskés építőjáték generációk óta ismert és közkedvelt a gyerekek körében. Az építőelemeken apró, tompa tüskék helyezkednek el nagyon sűrűn egymás mellett, így az egyes elemek egymásba kapaszkodva tudnak összekapcsolódni. A Bloko 100 darabos tüskés építőjáték szettjének élénk színű elemeiből a kicsik bármit felépíthetnek, amit csak szeretnének, hiszen a lehetőségek tárháza végtelen. Emberfigura legyen? Házikó? Esetleg egy kisautó? Csak a képzelet szabhat határt az alkotásnak. A készlet elemei egy henger alakú dobozban kaptak helyet, így a játék végeztével praktikusan tárolhatók.A játék fejleszti a konstruáló képességet, a szem-kéz koordinációt, a finommotorikát, a térlátást, valamint a képzeletet és a fantáziát is.Csomagolás mérete: 15 x 15 x 30 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbloko-tuskes-epitojatek-szett-100-db-os-213408", "image": "https://netjatek.hu/images/common/products/large/21/34/213408-1-bloko-tuskes-epitojatek-szett-100-db-os-1708423702392848.jpg", "price": 4999.0, "original_price": 6999.0, "currency": "HUF", "brand": "Bloko", "category": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "partner": "JátékNet (CJ)", "discount": 29}, {"id": "213537", "title": "Speed csúszda vízcsatlakozóval, 170 cm - Kék-sárga", "description": "Néhány lépcsőfok, bátorság, és csúúúszás!A gyerekek imádnak csúszdázni, és órákon keresztül képesek újra és újra felmászni a létrán, hogy megérezzék a szabadság szelét. Ezt a 170 cm hosszú csúszdalappal rendelkező masszív, strapabíró - és egészségre ártalmatlan - műanyagból készült csúszdát kifejezetten a kicsik számára alakították ki, tökéletes választás bevezető játéknak.A vidám, élénk színek még derűsebbé teszik a napsütötte délutánt, a 105 cm-es magasság pedig ideális a biztonságos, de mégis élményt nyújtó játékhoz. Akár a gyerekmedence széléhez is helyezhető, hogy még szórakoztatóbb legyen a játék!Maximális terhelhetőség: 25 kgA csúszda mérete: 170 x 105 cm x 100 cmCsomagolás mérete: 26 x 163 x 39 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspeed-csuszda-vizcsatlakozoval-170-cm-kek-sarga-213537", "image": "https://netjatek.hu/images/common/products/large/21/35/213537-1-speed-csuszda-vizcsatlakozoval-170-cm-kek-sarga-1676024321700180.jpg", "price": 16999.0, "original_price": 19999.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kültéri játék > Csúszdák és csúszdalapok", "partner": "JátékNet (CJ)", "discount": 15}, {"id": "213555", "title": "Sun Fun: Habszivacs repülő - 48 cm, többféle", "description": "Könnyű hungarocell repülőgép akrobatikus mutatványokra és reptetésre. A hátsó szárny helyzetétől függően hosszasan száll, vagy hurkot mutat be.Bel-és kültéren is egyaránt használható, a gyerekek könnyen elsajátítják, hogyan reptethetik.Mérete: 48 cmA termék többféle. Az ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsun-fun-habszivacs-repulo-48-cm-tobbfele-213555", "image": "https://netjatek.hu/images/common/products/large/21/35/213555-1-sun-fun-habszivacs-repulo-48-cm-tobbfele-1676293037845640.jpg", "price": 1099.0, "original_price": 2199.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "partner": "JátékNet (CJ)", "discount": 50}, {"id": "213645", "title": "Homokozó készlet vödörrel – Dinoszaurusz", "description": "Vidám, dinoszaurusz mintás homokozó szett, amely egyaránt használható a kertben, a strandon vagy a tengerparton. Vastag, strapabíró műanyagból készült.Hálós csomagolásban érkezik.A vödör átmérője: 17 cmAz öntözőkanna űrtartalma: 0,5 literCsomagolás mérete: 17 x 35 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhomokozo-keszlet-vodorrel-dinoszaurusz-213645", "image": "https://netjatek.hu/images/common/products/large/21/36/213645-1-homokozo-keszlet-vodorrel-dinoszaurusz-1676455593794143.jpg", "price": 1399.0, "original_price": 2299.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": 39}, {"id": "213648", "title": "Homokozó készlet vödörrel – Kalóz", "description": "Vidám, kalózmintás homokozó szett, amely egyaránt használható a kertben, a strandon vagy a tengerparton. Vastag, strapabíró műanyagból készült.Hálós csomagolásban érkezik.A vödör átmérője: 17 cmAz öntözőkanna űrtartalma: 0,5 literCsomagolás mérete: 17 x 35 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhomokozo-keszlet-vodorrel-kaloz-213648", "image": "https://netjatek.hu/images/common/products/large/21/36/213648-1-homokozo-keszlet-vodorrel-kaloz-1676455594565302.jpg", "price": 1399.0, "original_price": 2299.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": 39}, {"id": "213666", "title": "Homokozó készlet teherautóval", "description": "Vidám homokozó szett, amely egyaránt használható a kertben, a strandon vagy a tengerparton. Vastag, strapabíró műanyagból készült.A készletben egy teherautó is található, amellyel számos izgalmas kaland játszható el az építkezéstől elkezdve a közlekedős szerepjátékokig. A teherautó billencsében könnyedén elfér minden homokozó eszköz.A vödör átmérője: 13 cmCsomagolás mérete: 35 x 22 x 18 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhomokozo-keszlet-teherautoval-213666", "image": "https://netjatek.hu/images/common/products/large/21/36/213666-1-homokozo-keszlet-teherautoval-1676455599906630.jpg", "price": 2499.0, "original_price": 5299.0, "currency": "HUF", "brand": null, "category": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "partner": "JátékNet (CJ)", "discount": 53}, {"id": "213984", "title": "Disney hercegnők: Csillogó hercegnő baba - Jázmin", "description": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával! Nálatok melyik a kedvenc Disney mese? A gyerekek most újra átélhetik a legszebb történeteket a Disney csillogó hercegnők babákkal. Az Aladdin rajzfilm ihlette Jázmin baba mozgatható végtagjai és élethű filmbeli megjelenése varázslatossá tesz minden mesés történetet. Csodálatosan csillogó ruhája és izgalmas kiegészítői, a csinos cipők vagy a nyaklánc elbűvölő megjelenést kölcsönöznek neki.A sorozat babái között a gyerekek és a rajongók megtalálhatják kedvenc hősnőjüket, vagy akár összegyűjthetik mindet. Az eljátszható mesés történeteknek csak a képzelet szabhat határt.A babák nem állnak meg maguktól, külön kaphatók, elérhetőségük változhat. A színek és a díszítések eltérhetnek.Csomagolás mérete: 32 x 11 x 5 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-jazmin-213984", "image": "https://netjatek.hu/images/common/products/large/21/39/213984-1-disney-hercegnok-csillogo-hercegno-baba-jazmin-1676968742474342.jpg", "price": 4774.0, "original_price": 5799.0, "currency": "HUF", "brand": "Disney", "category": "Játékbolt > Játékbaba > Disney hercegnők", "partner": "JátékNet (CJ)", "discount": 18}, {"id": "213987", "title": "Disney hercegnők: Csillogó hercegnő - Pocahontas", "description": "Nálatok melyik a kedvenc Disney mese?A gyerekek most újra átélhetik a legszebb történeteket a Disney csillogó hercegnők babákkal. A Pocahontas rajzfilm merész és bátor hősnője ihlette baba mozgatható végtagjai és élethű filmbeli megjelenése varázslatossá tesz minden mesés történetet. Csodálatosan csillogó ruhája és izgalmas kiegészítői, a csinos cipők vagy a nyaklánc elbűvölő megjelenést kölcsönöznek neki.A sorozat babái között a gyerekek és a rajongók megtalálhatják kedvenc hősnőjüket, vagy akár összegyűjthetik mindet. Az eljátszható mesés történeteknek csak a képzelet szabhat határt.A babák nem állnak meg maguktól, külön kaphatók, elérhetőségük változhat. A színek és a díszítések eltérhetnek.Csomagolás mérete: 32 x 11 x 5 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-pocahontas-213987", "image": "https://netjatek.hu/images/common/products/large/21/39/213987-1-disney-hercegnok-csillogo-hercegno-pocahontas-1676968798394170.jpg", "price": 4545.0, "original_price": 5599.0, "currency": "HUF", "brand": "Disney", "category": "Játékbolt > Játékbaba > Disney hercegnők", "partner": "JátékNet (CJ)", "discount": 19}, {"id": "213990", "title": "Disney hercegnők: Csillogó hercegnő baba - Mulan", "description": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával! Nálatok melyik a kedvenc Disney mese? A gyerekek most újra átélhetik a legszebb történeteket a Disney csillogó hercegnők babákkal. A Mulan rajzfilm kitartó és határozott hősnője mozgatható végtagjai és élethű filmbeli megjelenése varázslatossá tesz minden mesés történetet. Csodálatosan csillogó ruhája és izgalmas kiegészítői, a csinos cipők vagy a nyaklánc elbűvölő megjelenést kölcsönöznek neki.A sorozat babái között a gyerekek és a rajongók megtalálhatják kedvenc hősnőjüket, vagy akár összegyűjthetik mindet. Az eljátszható mesés történeteknek csak a képzelet szabhat határt.A babák nem állnak meg maguktól, külön kaphatók, elérhetőségük változhat. A színek és a díszítések eltérhetnek.Csomagolás mérete: 32 x 11 x 5 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-mulan-213990", "image": "https://netjatek.hu/images/common/products/large/21/39/213990-1-disney-hercegnok-csillogo-hercegno-baba-mulan-1756731727932138.jpg", "price": 5460.0, "original_price": 5599.0, "currency": "HUF", "brand": "Disney", "category": "Játékbolt > Játékbaba > Disney hercegnők", "partner": "JátékNet (CJ)", "discount": 2}, {"id": "214029", "title": "Dodo: Víz alatti világ - 60 darabos mini puzzle", "description": "Vajon milyen állatok élnek a tengerfenéken? A Dodo víz alatti világ tematikájú kirakóskészletével a gyerekek egy 60 darabból álló, igényesen kidolgozott, aranyos grafikájú, különböző tengeri állatokat és növényeket ábrázoló képet rakhatnak ki. A strapabíró, kemény kartonból készült kirakósdarabok tökéletesen illeszkednek egymáshoz, méretükből adódóan pedig a kicsik könnyedén meg tudják majd őket fogni. Az elemek praktikusan tárolhatók a dobozban, így a játék végeztével sem vesznek majd el.A készlet segít felfedezni a lurkóknak a világot, emellett fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, megfigyelőképességét és memóriáját is.A kirakott kép mérete: 32 x 22 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdodo-viz-alatti-vilag-60-darabos-mini-puzzle-214029", "image": "https://netjatek.hu/images/common/products/large/21/40/214029-1-dodo-viz-alatti-vilag-60-darabos-mini-puzzle-1676894723833414.jpg", "price": 1499.0, "original_price": null, "currency": "HUF", "brand": "Dodo", "category": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "partner": "JátékNet (CJ)", "discount": null}, {"id": "214068", "title": "SuperThings: A nagy tűzvész játékszett 2 figurával", "description": "A SuperThings egy népszerű animációs sorozat, amelyben mindennapi tárgyak kelnek életre és válnak szuperhősökké vagy épp gonosztevőkké. A kis akcióhősök kalandjai Kazoom Cityben játszódnak, ahol különböző természeti csapásokkal - mint például egy tűzvésszel - is szembe kell szállniuk a hős tárgyaknak.A Nagy tűzvész játékszettben egy tűzoltóautó áll a hősies SuperThing figura rendelkezésére, hogy felvegye a harcot a lángoló lövedékekkel, amelyeket a szupergonosz figura egy helikopterből lő ki. A helikopter propellere manuálisan forgatható, aljából pedig a csomagban rejlő tűzkorongok egyszerűen kilőhetők. A járgány hátulja nyitható, a gyerekek pedig a műanyag vízsugarak gombnyomással történő kilövésével megkísérelhetik a tűzkorongok eltérítését. A készlet elemei strapabíró műanyagból készültek, így a kicsik sokáig élvezhetik majd a szettel való játékot.A készlet mozgatható elemei játékra hívják a gyerekeket, akik kedvenc jeleneteik újrajátszásával vagy épp saját történetek kitalálásával fejlődhetnek a kommunikáció, valamint a képzelet és a fantázia területén is.Webáruházunkban további Magicbox SuperThings készletek és figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a kis rajongók összegyűjthetik az egész csapatot.Csomagolás mérete: 6 x 20 x 26 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuperthings-a-nagy-tuzvesz-jatekszett-2-figuraval-214068", "image": "https://netjatek.hu/images/common/products/large/21/40/214068-1-superthings-a-nagy-tuzvesz-jatekszett-2-figuraval-1676972046764479.jpg", "price": 3299.0, "original_price": 6699.0, "currency": "HUF", "brand": "Magic Box", "category": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "partner": "JátékNet (CJ)", "discount": 51}, {"id": "214089", "title": "101 dolog, amit jó, ha tudsz a dinoszauruszokról", "description": "A 101 dolog sorozat a felgyorsult élettempóhoz alkalmazkodva rövid, lényegre törő információs blokkokat tartalmaz, amelyek segítségével alaposan körbe lehet járni a legkülönbözőbb témaköröket is.A dinoszauruszok csodás világa régóta megmozgatja az emberek képzeletét. Az első csontok napvilágra kerülése óta folyamatosan születnek az elméletek ezekről a lenyűgöző állatokról. Ebben a kötetben 101 érdekes tényt gyűjtöttünk össze Földünk korai lakóiról, így az olvasók sokkal közelebb kerülhetnek ehhez a rég letűnt világhoz.Oldalak száma: 48Kötés: cérnafűzöttMegjelenés éve: 2019Méret: 16,5 x 22,5 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F101-dolog-amit-jo-ha-tudsz-a-dinoszauruszokrol-214089", "image": "https://netjatek.hu/images/common/products/large/21/40/214089-1-101-dolog-amit-jo-ha-tudsz-a-dinoszauruszokrol-1676979604191925.jpg", "price": 1599.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "partner": "JátékNet (CJ)", "discount": null}, {"id": "214092", "title": "101 dolog, amit jó, ha tudsz a fociról", "description": "A 101 dolog sorozat a felgyorsult élettempóhoz alkalmazkodva rövid, lényegre törő információs blokkokat tartalmaz, amelyek segítségével alaposan körbe lehet járni a legkülönbözőbb témaköröket is.A világ egyik legnépszerűbb sportja a labdarúgás. Vajon hogyan fejlődött ez a játék, honnan indult, milyen szabályok alapján játsszák, miért mozgat meg ekkora tömegeket? Ebben a kötetben 101 érdekes tényt találhatunk a szabályokról, a szurkolókról, a leghíresebb futballistákról, hogy minél többet tudjunk meg erről a csodás játékról.Oldalak száma: 48Kötés: cérnafűzöttMegjelenés éve: 2019Méret: 16,5 x 22,5 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F101-dolog-amit-jo-ha-tudsz-a-focirol-214092", "image": "https://netjatek.hu/images/common/products/large/21/40/214092-1-101-dolog-amit-jo-ha-tudsz-a-focirol-1676979607543059.jpg", "price": 1599.0, "original_price": null, "currency": "HUF", "brand": null, "category": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "partner": "JátékNet (CJ)", "discount": null}, {"id": "214128", "title": "Muffik: Szenzoros ortopédiai szőnyeg - Extra szett, 16 db-os", "description": "Hogyan kerülhet a természet a gyerekek talpa alá? Hát a Muffik szenzoros ortopédiai szőnyegével! Az ortopédiai szőnyeg kirakódarabjainak gyártásánál a készítőket a természet ihlette meg: kövek, fatörzs, fű, kavicsok és kagylók várják, hogy a kicsik rajtuk lépdelve felfrissüljenek.Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a bokának és erősíti a talpizmokat. Ebben az Extra, 16 darab kirakóselemet tartalmazó szettben az otthonokba vihető a füvön vagy épp a kagylókon való lépdelés élménye. Az elemek könnyen illeszkednek egymáshoz, a csomagban többféle elem is található, így tetszőlegesen össze lehet illeszteni a legideálisabb pályát.A játék amellett, hogy stimulálja a talp reflexzónáit, fejleszti a gyerekek izomzatát és egyensúlyérzékét, rengeteg további játéklehetőséget tartogat: például twister-jellegű vagy keresős játékot játszva a gyerekek más készségeit is fejleszti.A készlet 16 darab különböző szőnyegdarabot tartalmaz, amelyek mérete és felülete (pl. puha, 3D-s hatású stb.) eltérő.A nagy puzzle darabok mérete: 29,79 × 29,79 cmA kis puzzle darabok mérete: 14,25 x 14,25 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-szenzoros-ortopediai-szonyeg-extra-szett-16-db-os-214128", "image": "https://netjatek.hu/images/common/products/large/21/41/214128-1-muffik-szenzoros-ortopediai-szonyeg-extra-szett-16-db-os-1677072661815782.jpg", "price": 39999.0, "original_price": null, "currency": "HUF", "brand": "Muffik", "category": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "214131", "title": "Muffik: Szenzoros ortopédiai szőnyeg - Baba szett, pasztell, 6 db-os", "description": "Hogyan kerülhet a természet a gyerekek talpa alá? Hát a Muffik szenzoros ortopédiai szőnyegével! Az ortopédiai szőnyeg kirakódarabjainak gyártásánál a készítőket a természet ihlette meg: kövek, fatörzs, fű, kavicsok és kagylók várják, hogy a kicsik rajtuk lépdelve felfrissüljenek.Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a bokának és erősíti a talpizmokat. Ebben a 6 darab kirakóselemet tartalmazó szettben az otthonokba vihető a füvön vagy épp a gyökereken való lépdelés élménye. Az elemek könnyen illeszkednek egymáshoz, a csomagban többféle elem is található, így tetszőlegesen össze lehet illeszteni a legideálisabb pályát.A játék amellett, hogy stimulálja a talp reflexzónáit, fejleszti a gyerekek izomzatát és egyensúlyérzékét, rengeteg további játéklehetőséget tartogat: például twister-jellegű vagy keresős játékot játszva a gyerekek más készségeit is fejleszti.A készlet 6 darab pasztellszínű szőnyegdarabot tartalmaz.Puzzle darabok méretee: 29,79 × 29,79 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-szenzoros-ortopediai-szonyeg-baba-szett-pasztell-6-db-os-214131", "image": "https://netjatek.hu/images/common/products/large/21/41/214131-1-muffik-szenzoros-ortopediai-szonyeg-baba-szett-pasztell-6-db-os-1682574535994436.jpg", "price": 17999.0, "original_price": null, "currency": "HUF", "brand": "Muffik", "category": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "partner": "JátékNet (CJ)", "discount": null}, {"id": "214149", "title": "Herma: Lemosható tetoválás - Unikornisok", "description": "A Herma Unikornisok tetoválás csomagjával a gyerekek mesés, szivárványszínű egyszarvúakat viselhetnek magukon. Rózsaszínes vagy pirosas sörények, pillangók... A kicsik kikereshetik a matricák közül a nekik leginkább tetsző formát, és ripsz-ropsz magukra applikálhatják azt.A tetoválások 3-5 napig maradnak rajta a bőrön, de eltávolításuk korábban is lehetséges: vízzel és szappannal egyszerűen lemoshatók.Csomagolás mérete: 16 x 9 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-lemoshato-tetovalas-unikornisok-214149", "image": "https://netjatek.hu/images/common/products/large/21/41/214149-1-herma-lemoshato-tetovalas-unikornisok-1677138170935224.jpg", "price": 699.0, "original_price": null, "currency": "HUF", "brand": "Herma", "category": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "partner": "JátékNet (CJ)", "discount": null}, {"id": "214152", "title": "Herma: Lemosható tetoválás - Kalózok", "description": "A Herma kalóz tematikájú lemosható tetoválás csomagjával a gyerekek vagány, igazi tengeri zsiványokhoz méltó szimbólumokat viselhetnek magukon. Koponya, zászló, kard, kincs... A kicsik kikereshetik a matricák közül a nekik leginkább tetsző formát, és ripsz-ropsz magukra applikálhatják azt.A tetoválások 3-5 napig maradnak rajta a bőrön, de eltávolításuk korábban is lehetséges: vízzel és szappannal egyszerűen lemoshatók.Csomagolás mérete: 16 x 9 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-lemoshato-tetovalas-kalozok-214152", "image": "https://netjatek.hu/images/common/products/large/21/41/214152-1-herma-lemoshato-tetovalas-kalozok-1677138171853378.jpg", "price": 699.0, "original_price": null, "currency": "HUF", "brand": "Herma", "category": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "partner": "JátékNet (CJ)", "discount": null}, {"id": "214155", "title": "Herma: Lemosható tetoválás - Itt a nyár!", "description": "A Herma Itt a nyár! lemosható tetoválás csomagjával a gyerekek vidám, nyári szimbólumokat viselhetnek magukon. Flamingó, dinnye, jégkrém, pálmafa... A kicsik kikereshetik a matricák közül a nekik leginkább tetsző formát, és ripsz-ropsz magukra applikálhatják azt.A tetoválások 3-5 napig maradnak rajta a bőrön, de eltávolításuk korábban is lehetséges: vízzel és szappannal egyszerűen lemoshatók.Csomagolás mérete: 16 x 9 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-lemoshato-tetovalas-itt-a-nyar-214155", "image": "https://netjatek.hu/images/common/products/large/21/41/214155-1-herma-lemoshato-tetovalas-itt-a-nyar-1677138172803048.jpg", "price": 699.0, "original_price": null, "currency": "HUF", "brand": "Herma", "category": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "partner": "JátékNet (CJ)", "discount": null}, {"id": "214167", "title": "Herma: Járművek matricacsomag", "description": "Öntapadós dekor matricacsomag, amely vidám, szemecskékkel ellátott járműveket (pl. autó, repülő, vonat, helikopter) ábrázol. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.Csomagolás mérete: 16 x 9 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-jarmuvek-matricacsomag-214167", "image": "https://netjatek.hu/images/common/products/large/21/41/214167-1-herma-jarmuvek-matricacsomag-1677138177141449.jpg", "price": 699.0, "original_price": null, "currency": "HUF", "brand": "Herma", "category": "Játékbolt > Papíráru > Matrica album,matrica", "partner": "JátékNet (CJ)", "discount": null}, {"id": "214176", "title": "Herma: Versenyautók matricacsomag", "description": "Öntapadós dekor matricacsomag, amely különböző versenyautókat ábrázol. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.A csomag 3 matricaívet tartalmaz.Csomagolás mérete: 16 x 9 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-versenyautok-matricacsomag-214176", "image": "https://netjatek.hu/images/common/products/large/21/41/214176-1-herma-versenyautok-matricacsomag-1677139605326133.jpg", "price": 399.0, "original_price": 699.0, "currency": "HUF", "brand": "Herma", "category": "Játékbolt > Papíráru > Matrica album,matrica", "partner": "JátékNet (CJ)", "discount": 43}, {"id": "214179", "title": "Herma: Kutyák matricacsomag", "description": "Öntapadós dekor matricacsomag, amely élethű, különböző fajtájú kutyusokat ábrázol. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.A csomag 3 matricaívet tartalmaz.Csomagolás mérete: 16 x 9 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-kutyak-matricacsomag-214179", "image": "https://netjatek.hu/images/common/products/large/21/41/214179-1-herma-kutyak-matricacsomag-1677139607957192.jpg", "price": 399.0, "original_price": 699.0, "currency": "HUF", "brand": "Herma", "category": "Játékbolt > Papíráru > Matrica album,matrica", "partner": "JátékNet (CJ)", "discount": 43}, {"id": "214182", "title": "Herma: Focilabdák matricacsomag", "description": "Öntapadós dekor matricacsomag, amely focilabdákat ábrázol. Jó választás a futballért rajongó kicsiknek és nagyoknak egyaránt. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.A csomag 3 matricaívet tartalmaz.Csomagolás mérete: 16 x 9 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-focilabdak-matricacsomag-214182", "image": "https://netjatek.hu/images/common/products/large/21/41/214182-1-herma-focilabdak-matricacsomag-1677139608797719.jpg", "price": 399.0, "original_price": 699.0, "currency": "HUF", "brand": "Herma", "category": "Játékbolt > Papíráru > Matrica album,matrica", "partner": "JátékNet (CJ)", "discount": 43}, {"id": "214188", "title": "Herma: Játékos cicák matricacsomag", "description": "Öntapadós dekor matricacsomag, amely aranyos grafikával kidolgozott, játékos cicusokat ábrázol. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.A csomag 3 matricaívet tartalmaz.Csomagolás mérete: 16 x 9 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-jatekos-cicak-matricacsomag-214188", "image": "https://netjatek.hu/images/common/products/large/21/41/214188-1-herma-jatekos-cicak-matricacsomag-1677139610107182.jpg", "price": 399.0, "original_price": 699.0, "currency": "HUF", "brand": "Herma", "category": "Játékbolt > Papíráru > Matrica album,matrica", "partner": "JátékNet (CJ)", "discount": 43}, {"id": "214200", "title": "Herma: Kutyakölykök és cicák matricacsomag", "description": "Öntapadós dekor matricacsomag, amely élethű kutyakölyköket és cicusokat ábrázol. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.A csomag 3 matricaívet tartalmaz.Csomagolás mérete: 16 x 9 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-kutyakolykok-es-cicak-matricacsomag-214200", "image": "https://netjatek.hu/images/common/products/large/21/42/214200-1-herma-kutyakolykok-es-cicak-matricacsomag-1677139615959206.jpg", "price": 399.0, "original_price": 699.0, "currency": "HUF", "brand": "Herma", "category": "Játékbolt > Papíráru > Matrica album,matrica", "partner": "JátékNet (CJ)", "discount": 43}, {"id": "214203", "title": "Herma: Sötétben világító focilabdák matrica", "description": "Öntapadós matricacsomag, amely sötétben világító focilabdákat ábrázol. Jó választás minden olyan focirajongónak, aki szeretne éjszaka is a kedvenc sportjának szimbólumaiban gyönyörködni. A matricák minden száraz, por- és zsírmentes felületen tapadnak.A csomag 12 db matricát tartalmat.Csomagolás mérete: 16 x 9 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-sotetben-vilagito-focilabdak-matrica-214203", "image": "https://netjatek.hu/images/common/products/large/21/42/214203-1-herma-sotetben-vilagito-focilabdak-matrica-1677139616606343.jpg", "price": 399.0, "original_price": 699.0, "currency": "HUF", "brand": "Herma", "category": "Játékbolt > Papíráru > Matrica album,matrica", "partner": "JátékNet (CJ)", "discount": 43}, {"id": "214209", "title": "Herma: Lemosható nyári tetoválás lányoknak", "description": "A Herma lemosható tetoválás csomagjával a gyerekek vidám, nyári szimbólumokat viselhetnek magukon. Csikóhal, madár, virág, ananász... A kicsik kikereshetik a matricák közül a nekik leginkább tetsző formát, és ripsz-ropsz magukra applikálhatják azt.A tetoválások 3-5 napig maradnak rajta a bőrön, de eltávolításuk korábban is lehetséges: vízzel és szappannal egyszerűen lemoshatók.Csomagolás mérete: 16 x 9 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-lemoshato-nyari-tetovalas-lanyoknak-214209", "image": "https://netjatek.hu/images/common/products/large/21/42/214209-1-herma-lemoshato-nyari-tetovalas-lanyoknak-1677139619631052.jpg", "price": 399.0, "original_price": 699.0, "currency": "HUF", "brand": "Herma", "category": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "partner": "JátékNet (CJ)", "discount": 43}, {"id": "214212", "title": "Herma: Énekes madarak matricacsomag", "description": "Öntapadós matricacsomag, amely gyönyörű grafikával és pasztellszínekkel kidolgozott énekes madarakat ábrázol. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.A csomagban 3 matricaív található.Csomagolás mérete: 16 x 9 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-enekes-madarak-matricacsomag-214212", "image": "https://netjatek.hu/images/common/products/large/21/42/214212-1-herma-enekes-madarak-matricacsomag-1677139620344632.jpg", "price": 399.0, "original_price": 699.0, "currency": "HUF", "brand": "Herma", "category": "Játékbolt > Papíráru > Matrica album,matrica", "partner": "JátékNet (CJ)", "discount": 43}, {"id": "214215", "title": "Herma: Állat portrék matricacsomag", "description": "Öntapadós matricacsomag, amely aranyos grafikával kidolgozott állatfejecskéket (pl. elefánt, oroszlán, majom, koala) ábrázol. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.Csomagolás mérete: 16 x 9 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-allat-portrek-matricacsomag-214215", "image": "https://netjatek.hu/images/common/products/large/21/42/214215-1-herma-allat-portrek-matricacsomag-1677139621758101.jpg", "price": 699.0, "original_price": null, "currency": "HUF", "brand": "Herma", "category": "Játékbolt > Papíráru > Matrica album,matrica", "partner": "JátékNet (CJ)", "discount": null}, {"id": "214218", "title": "Herma: Bagoly matricacsomag", "description": "Öntapadós matricacsomag, amely aranyos grafikával kidolgozott baglyocskákat ábrázol. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.Csomagolás mérete: 16 x 9 cm", "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-bagoly-matricacsomag-214218", "image": "https://netjatek.hu/images/common/products/large/21/42/214218-1-herma-bagoly-matricacsomag-1677139622516066.jpg", "price": 699.0, "original_price": null, "currency": "HUF", "brand": "Herma", "category": "Játékbolt > Papíráru > Matrica album,matrica", "partner": "JátékNet (CJ)", "discount": null}, {"id": "214227", "title": "Herma: Dinó témájú matricacsomag", "description": "Öntapadós matricacsomag, amely élethű grafikával kidolgozott dinoszauruszokat ábrázol. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.A csomagban 3 matricaív található.Csomagolás mérete: 16 x 9 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-dino-temaju-matricacsomag-214227", "image": "https://netjatek.hu/images/common/products/large/21/42/214227-1-herma-dino-temaju-matricacsomag-1677139626616457.jpg", "price": 634.0, "original_price": 699.0, "currency": "HUF", "brand": "Herma", "category": "Játékbolt > Papíráru > Matrica album,matrica", "partner": "JátékNet (CJ)", "discount": 9}, {"id": "214230", "title": "Herma: Kukásautós matricacsomag", "description": "Öntapadós matricacsomag, amely aranyos grafikával kidolgozott kukásautókat és kukásokat ábrázol. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.A csomagban 3 matricaív található.Csomagolás mérete: 16 x 9 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-kukasautos-matricacsomag-214230", "image": "https://netjatek.hu/images/common/products/large/21/42/214230-1-herma-kukasautos-matricacsomag-1677139627974673.jpg", "price": 699.0, "original_price": null, "currency": "HUF", "brand": "Herma", "category": "Játékbolt > Papíráru > Matrica album,matrica", "partner": "JátékNet (CJ)", "discount": null}, {"id": "214239", "title": "Herma: Vonatok matricacsomag", "description": "Öntapadós matricacsomag, amely igényes grafikával kidolgozott vonatokat, mozdonyokat ábrázol. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.Csomagolás mérete: 16 x 9 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-vonatok-matricacsomag-214239", "image": "https://netjatek.hu/images/common/products/large/21/42/214239-1-herma-vonatok-matricacsomag-1677139630576589.jpg", "price": 699.0, "original_price": null, "currency": "HUF", "brand": "Herma", "category": "Játékbolt > Papíráru > Matrica album,matrica", "partner": "JátékNet (CJ)", "discount": null}, {"id": "214242", "title": "Herma: Építkezés matricacsomag", "description": "Öntapadós matricacsomag, amely igényes grafikával kidolgozott munkagépeket (pl. markoló, daru) ábrázol. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.Csomagolás mérete: 16 x 9 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-epitkezes-matricacsomag-214242", "image": "https://netjatek.hu/images/common/products/large/21/42/214242-1-herma-epitkezes-matricacsomag-1677139631151292.jpg", "price": 699.0, "original_price": null, "currency": "HUF", "brand": "Herma", "category": "Játékbolt > Papíráru > Matrica album,matrica", "partner": "JátékNet (CJ)", "discount": null}, {"id": "214302", "title": "Écoiffier: 6 az 1-ben ügyességi sport szett", "description": "Ha jó az idő, irány ki a szabadba!Nincs is jobb, mint eltölteni egy vidám délutánt a kertben. Az Écoiffier ügyességi sport szettel garantált a szórakozás, hiszen a gyerekek 6 különböző sportból válogathatnak:A mini golf örök klasszikus. Vajon ki juttatja be a labdát a lyukba a legkevesebb ütésből?Bowling? Naná! Csak vízszintes felület szükséges hozzá, és máris lehet tarolni.Karikadobálás? Egyszerűnek tűnik, de nem könnyű rátalálni a legtöbb pontot érő karikára.Frizbi? Csak két ember és egy kis hely kell hozzá, de lehet játszani a kutyával is.Golyókapó? Először kapjátok el a labdát, aztán lőjétek ki!Horgászás? Még tó sem kell hozzá, elég egy nagyobb lavór, vagy épp a kerti medence hozzá.Jól hangzik, ugye?Használat után minden visszatehető a termék dobozába, így ha már-már beköszönt a tél, egyszerűen és praktikusan elcsomagolható a következő tavaszig. A termék jó minőségű, strapabíró műanyagból készült, amely ellenáll az időjárás viszontagságainak.Csomagolás mérete: 50 x 36 x 11 cm", "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-6-az-1-ben-ugyessegi-sport-szett-214302", "image": "https://netjatek.hu/images/common/products/large/21/43/214302-1-ecoiffier-6-az-1-ben-ugyessegi-sport-szett-1677157748536367.jpg", "price": 9999.0, "original_price": 11999.0, "currency": "HUF", "brand": "Écoiffier", "category": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "partner": "JátékNet (CJ)", "discount": 17}, {"id": "214305", "title": "Écoiffier: Traktor bébitaxi markolókanállal", "description": "Irány a következő építkezés!Méghozzá nem akármivel! Erre a markolókanállal ellátott bébitaxira garantáltan rátapadnak a tekintetek. Már maga a kinézete is impozáns, azonban a jármű a homokozó sztárja is lehet, ugyanis a markolófej valóban funkcionál. Elég csak fel-le mozgatni a kormány mellett található 2 kart, és máris lehet nagyüzemben szállítani a homokot a játszótér egyik végéből a másikba. Az ülés és a kormány csúszásmentes anyaggal borított a kicsik biztonsága érdekében, az ülés alatt pedig egy titkos tárolórekesz lapul - elvégre minden gyereknek vannak kincsei, amelyeket el kell rejteni a játszótéren. A kormánykerék kormányzási funkcióval a kicsik biztonsága érdekében nem rendelkezik.A játék strapabíró, tartós műanyagból készült, hogy sokáig kiszolgálja tulajdonosát.A termék mérete: 60 x 80 x 53 cm", "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-traktor-bebitaxi-markolokanallal-214305", "image": "https://netjatek.hu/images/common/products/large/21/43/214305-1-ecoiffier-traktor-bebitaxi-markolokanallal-1696418318320111.jpg", "price": 11999.0, "original_price": 13999.0, "currency": "HUF", "brand": "Écoiffier", "category": "Játékbolt > Bébijáték > Bébijárgány", "partner": "JátékNet (CJ)", "discount": 14}, {"id": "214308", "title": "Écoiffier: Traktor bébitaxi emelőkanállal és utánfutóval - 102 x 28 x 38 cm", "description": "Irány a következő építkezés!Méghozzá nem akármivel! Erre az emelőkanállal és utánfutóval ellátott bébitaxira garantáltan rátapadnak a tekintetek. Már maga a kinézete is impozáns, azonban a jármű a homokozó sztárja is lehet, ugyanis mind az első, mind a hátsó lapátja mozgatható, a lecsatolható utánfutóba pedig kényelmesen elfér a komplett homokozószett. A jármű tulajdonosának le sem kell szállnia a gépről, hogy mozgassa a lapátokat, elég csak megragadni a karokat.Az ülés és a kormány csúszásmentes anyaggal borított a kicsik biztonsága érdekében, az ülés alatt pedig egy titkos tárolórekesz lapul - elvégre minden gyereknek vannak kincsei, amelyeket el kell rejteni a játszótéren. A kormánykerék kormányzási funkcióval a kicsik biztonsága érdekében nem rendelkezik.A játék strapabíró, tartós műanyagból készült, hogy sokáig kiszolgálja tulajdonosát.A termék mérete: 102 x 28 x 38 cm", "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-traktor-bebitaxi-emelokanallal-es-utanfutoval-102-x-28-x-38-cm-214308", "image": "https://netjatek.hu/images/common/products/large/21/43/214308-1-ecoiffier-traktor-bebitaxi-emelokanallal-es-utanfutoval-102-x-28-x-38-cm-1677157765981947.jpg", "price": 16999.0, "original_price": 19999.0, "currency": "HUF", "brand": "Écoiffier", "category": "Játékbolt > Bébijáték > Bébijárgány", "partner": "JátékNet (CJ)", "discount": 15}, {"id": "214578", "title": "Disney hercegnők: Csillogó hercegnő baba - Merida", "description": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával!  A Merida, a bátor című rajzfilm ihlette Merida babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket. A baba fénylő ruhája, stílusos kiegészítői (cipellők és tiara), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be a bátor és kalandvágyó karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, és akár össze is gyűjthetik mindegyik karaktert.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-merida-214578", "image": "https://netjatek.hu/images/common/products/large/21/45/214578-1-disney-hercegnok-csillogo-hercegno-baba-merida-1686143101771797.jpg", "price": 4594.0, "original_price": 5799.0, "currency": "HUF", "brand": "Disney", "category": "Játékbolt > Játékbaba > Disney hercegnők", "partner": "JátékNet (CJ)", "discount": 21}]}