{"items": [{"id": "273856", "title": "Play-Doh Barbie: Virágok és rojtok divatkészlet - Cowboy", "img": "https://netjatek.hu/images/common/products/large/27/38/273856-1-play-doh-barbie-viragok-es-rojtok-divatkeszlet-cowboy-1756805036603557.jpg", "desc": "A Play-Doh Barbie: Virágok és rojtok divatkészlet - Cowboy minden kreatív gyerek álma! Ezzel a készlettel a gyerekek saját divatkollekcióikat alkothatják meg, cowboy stílusban. A készlettel könnyedén készíthetők egyedi Barbie ruhák és kiegészítők, kihasználva a Play-Doh gyurma sokoldalúságát.A babát az állványra helyezve, a gyerekek a Play-Doh mintalappal és szeletelőkkel vághatják ki a ruhadarabokat, amelyeket kedvük szerint díszíthetnek. A hajkészítő formával különböző frizurák is alkothatók, így Barbie megjelenése mindig változatos lehet. A készlet részét képezik a divatos kiegészítők, mint a kalap és a csizma, melyekkel teljes lesz az outfit.A termék jellemzői:Kreatív divattervezés gyerekeknekBarbie baba és kiegészítők Hajkészítő forma különböző frizurákhoz3 tégely Play-Doh gyurma a színes alkotásokhozTeljes cowboy megjelenés kalappal és csizmávalCsomagolás mérete: 27.9 x 4.4 x 31.8 cm", "price": 8699.0, "original_price": 10399.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-barbie-viragok-es-rojtok-divatkeszlet-cowboy-273856", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "divat", "cat": "divat"}, {"id": "273859", "title": "Nerf: N Series Purestrike szivacslövő fegyver", "img": "https://netjatek.hu/images/common/products/large/27/38/273859-1-nerf-n-series-purestrike-szivacslovo-fegyver-1756805714296916.jpg", "desc": "A Nerf: Purestrike N-sorozat fegyverével a gyerekek igazi akcióhősnek érezhetik magukat, legyen szó benti vagy kinti játékról.A Nerf: Purestrike N-sorozat szivacslövő egy könnyen kezelhető kialakítással rendelkezik, amely ideális az aktív játékokhoz. Két lövedék tárolására alkalmas, és egyszerre egyet lő ki. A csomag tartalmazza a két Nerf N1 lövedéket is.A termék jellemzői:Két lövedék kapacitásKönnyű kezelhetőség2 taktikai sínNerf N1 lövedékekkel kompatibilisCsomagolás mérete: 22.9 x 3.8 x 20.6 cmSzemvédő ajánlott (nem tartozék).", "price": 1799.0, "original_price": 1999.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-n-series-purestrike-szivacslovo-fegyver-273859", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "divat", "cat": "divat"}, {"id": "273865", "title": "Nerf: N Series Topbreaker szivacslövő fegyver", "img": "https://netjatek.hu/images/common/products/large/27/38/273865-1-nerf-n-series-topbreaker-szivacslovo-fegyver-1756806630657682.jpg", "desc": "A Nerf: Topbreaker N-sorozat tökéletes választás azoknak, akik szeretnék szintet lépni a szivacslövöldözés világában. A Nerf márka híres a kiváló minőségű szivacsfegyvereiről és a nagy teljesítményű Nerf N1 dartsokról, amelyek kiemelkedő pontosságot, sebességet és távolságot biztosítanak. A Topbreaker szivacslövő egyedülálló, törhető betöltési mechanizmussal rendelkezik, ami különleges élményt nyújt a szivacslövedék betöltésénél. A blaster 2 szivacslövedék kapacitással bír, és egyszerre egy szivacslövedéket képes kilőni. A csomag 4 Nerf N1 darttal érkezik, amely kompatibilis a Nerf N-sorozatú lövedékekkel. A blaster két taktikai sínnel is felszerelt, ami lehetővé teszi a különböző kiegészítők rögzítését.A termék jellemzői:Kiváló pontosság, sebesség és távolságTörhető betöltési mechanizmus2 szivacslövedék kapacitás4 Nerf N1 dart tartozékKét taktikai sín kiegészítőkhözHasználata 8 éves kortól ajánlottCsomagolás mérete: 45.7 x 4.4 x 22.4 cmBiztonsági okokból szemvédő használata ajánlott, de nem tartozék.", "price": 4699.0, "original_price": 5199.0, "currency": "HUF", "discount": 10, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-n-series-topbreaker-szivacslovo-fegyver-273865", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "divat", "cat": "divat"}, {"id": "273871", "title": "Egyensúlyozó játék színes elemekkel - 24 db-os", "img": "https://netjatek.hu/images/common/products/large/27/38/273871-1-egyensulyozo-jatek-szines-elemekkel-24-db-os-1756807194407020.jpg", "desc": "Fedezd fel a kreativitás és az egyensúly világát! Ez a játék nemcsak szórakoztat, hanem serkenti a gyerekek motorikus képességeit és kreativitását is.A készlet 24 darab színes, félkör alakú elemet tartalmaz, amelyek természetes fából készültek. Ezekkel az elemekkel különféle mintákat, stilizált állatokat, embereket vagy virágokat lehet kirakni, de akár tornyokat is építhetnek a gyerekek.Ez a játék ideális választás azon gyermekek számára, akik szeretnek kreatívan alkotni és kihívásokkal szembenézni. A készlethez tartozik egy 30 feladatos instrukciós füzet, amely segít a gyerekeknek önállóan is izgalmas formákat létrehozni. A játék tanítja a türelmet, a kitartást, és segít abban, hogy a gyerekek megtanulják összehasonlítani a végeredményt a tervekkel. A termék jellemzői:Természetes fa alapanyag24 színes félkör elemből állFejleszti a motorikus készségeket és a kreativitást30 feladatos instrukciós füzet a játék részeBiztonságos anyagokból készültCsomagolás mérete: 6 x 21 x 17 cm", "price": 3199.0, "original_price": 3999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fegyensulyozo-jatek-szines-elemekkel-24-db-os-273871", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "273874", "title": "Tangram játék - 8 db-os", "img": "https://netjatek.hu/images/common/products/large/27/38/273874-1-tangram-jatek-8-db-os-1756807198476414.jpg", "desc": "A Tangram egy klasszikus logikai játék, amely az évek során megőrizte népszerűségét. Egyesíti a logikai játékok és a mozaikok kihívásait, így a gyerekek hosszú ideig élvezhetik a szórakozást.A Tangram játék előnyei:38 logikai feladat különböző nehézségi szintekkelÁllatok, tárgyak, virágok és betűk mozaikjainak összeállításaKiváló úti játék, hiszen a csomagolás maga a játéktérBiztonságos játék a legkisebbeknek is, mivel nem tartalmaz apró részeketFejleszti a finommotorikát, mozgáskoordinációt és a képzelőerőtA csomag tartalmaz:- 8 színes fa forma- 1 feladatokat tartalmazó könyvecske- Karton betét a részek rögzítéséhezA játék kiváló ajándék otthonra, óvodába vagy bármilyen gyerekcsoportba. Csomagolás mérete: 4 x 16 x 15 cm", "price": 2099.0, "original_price": 2699.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftangram-jatek-8-db-os-273874", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "273880", "title": "Fa piramisépítő készlet számoláshoz", "img": "https://netjatek.hu/images/common/products/large/27/38/273880-1-fa-piramisepito-keszlet-szamolashoz-1756807203609160.jpg", "desc": "Fedezd fel a matematika világát a gyerekekkel!A készlet 5 különböző színű és magasságú oszlopot, valamint 15 színes gyűrűt tartalmaz. A gyerekeknek a gyűrűket a megfelelő sorrendben kell felhelyezniük az oszlopokra, így fejlesztve finommotorikus képességeiket és szem-kéz koordinációjukat. A játék tökéletes választás óvodák és otthoni foglalkozások számára egyaránt.A készlethez tartozik 10 kétoldalas feladatkártya, amelyek logikai, figyelem- és képzeletfejlesztő feladatokat tartalmaznak. A nagyobb méretű részek és a német minőségi szabványoknak megfelelő, vízbázisú festékek garantálják a játék biztonságát.A termék jellemzői:Montessori-elvekre épülő játékSzínes, fából készült gyűrűk10 kétoldalas feladatkártyaFejleszti a finommotorikát és a koordinációtElső számolási készségek ösztönzéseBiztonságos, természetes anyagokCsomagolás mérete: 7 x 27 x 9 cm", "price": 2799.0, "original_price": 3599.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffa-piramisepito-keszlet-szamolashoz-273880", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Matematikai játékok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "273886", "title": "3 az 1-ben szenzoros készlet - Természet", "img": "https://netjatek.hu/images/common/products/large/27/38/273886-1-3-az-1-ben-szenzoros-keszlet-termeszet-1757314246893843.jpg", "desc": "Fedezd fel a természet csodáit a 3 az 1-ben szenzoros készlettel!A játék célja, hogy a gyermekek érzékszervi érzékelésükön keresztül tanulhassanak meg különböző formákat felismerni, miközben fejlesztik a logikai gondolkodásukat és memóriájukat. A szett különleges, mert a gyerekek csukott szemmel is választhatnak figurákat, ezzel is fejlesztve a tapintásukra való hagyatkozást.A játék 6 különböző módon használható:Válasszátok ki a figurát a zsákból anélkül, hogy ránéznétek.A felnőtt megnevezi a figurát, a gyerek pedig megkeresi.Klasszikus lottójáték.Egyensúlyozó játék.Párosítsátok a színes kártyákat a megadott körvonalú figurával.Kártyák kirakása különböző sorrendben, majd azok kivétele.A termék jellemzői:Kiváló minőségű, 100% fából készült figurákBiztonságos lakkozás a gyerekek számáraFejlesztő játék nagy figyelmet fordítva a részletekreÖkológiailag fenntartható anyagokKörnyezetbarát papírdobozCsomag tartalma:8 darab fa figura biztonságos lakkozással8 darab kétoldalas kártya kontrasztos formákkal és színes képekkel4 darab kétoldalas lottókártyaLen zsák húzózárralCsomagolás mérete: 5 x 18 x 18 cm", "price": 2599.0, "original_price": 3299.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F3-az-1-ben-szenzoros-keszlet-termeszet-273886", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros fejlesztőjátékok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "273895", "title": "Nerf: N Series Jadestrike szivacslövő fegyver", "img": "https://netjatek.hu/images/common/products/large/27/38/273895-1-nerf-n-series-jadestrike-szivacslovo-fegyver-1756808573292543.jpg", "desc": "Fedezd fel a játék új dimenzióját a Nerf: Jadestrike N-sorozat kilövővel! A Nerf márka kínálatában ez a kilövő kiemelkedik a teljesítményével és a precizitásával, a Nerf N1 lövedékeknek köszönhetően, amelyek extrém pontosságot, sebességet és hatótávolságot biztosítanak.A Jadestrike különleges kialakításának köszönhetően a csöve lehajtható, így a lövedék betöltése igazán élvezetes és egyszerű feladat. A kilövő 2 lövedéket képes tárolni, és egyszerre 1 lövedék kilövésére képes, a csomag pedig 24 darab Nerf N1 lövedéket tartalmaz, amelyek többszöri újratöltést tesznek lehetővé.A kilövőt két taktikai sín teszi még sokoldalúbbá, amelyeken különböző kiegészítők is helyet kaphatnak. A játékhoz védőszemüveg viselése javasolt a biztonságos szórakozás érdekében.A termék jellemzői:Extrém pontosság és sebességLehajtható cső a könnyebb betöltésért2 lövedék kapacitás24 db Nerf N1 lövedék a csomagban2 taktikai sín a kiegészítőknekCsak Nerf N1 lövedékekkel kompatibilisCsomagolás mérete: 45.7 x 4.4 x 22.4 cmTedd próbára a Nerf: Jadestrike N-sorozat szivacslövő fegyvert, és lépj szintet a játékban!", "price": 7799.0, "original_price": 8299.0, "currency": "HUF", "discount": 6, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-n-series-jadestrike-szivacslovo-fegyver-273895", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "divat", "cat": "divat"}, {"id": "273898", "title": "Play-Doh: Ételformák - Hamburger készítő készlet", "img": "https://netjatek.hu/images/common/products/large/27/38/273898-1-play-doh-etelformak-hamburger-keszito-keszlet-1756809413970989.jpg", "desc": "Fedezd fel a Play-Doh világát a Play-Doh: Ételformák - Hamburger készítő készlettel! Ez a készlet lehetővé teszi a gyerekek számára, hogy saját kreatív hamburgereket készítsenek, miközben fejlesztik kézügyességüket és fantáziájukat.A Play-Doh Ételformák játékkészlet 6 különböző színű modellezőgyurmát és 6 kreatív eszközt tartalmaz, melyek segítségével a gyerekek szabadon alkothatnak. A játék ideális a 3 évesnél idősebb gyerekek számára.A termék jellemzői:Kreatív hamburger készítés6 különböző színű Play-Doh gyurma6 kreatív eszköz a formázáshozFejleszti a kézügyességet és a képzelőerőtIdeális 3 éves és idősebb gyerekek számáraCsomagolás mérete: 20.3 x 6.7 x 17.8 cm", "price": 4699.0, "original_price": 5399.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-etelformak-hamburger-keszito-keszlet-273898", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "divat", "cat": "divat"}, {"id": "273904", "title": "Fa építőkészlet - Perselyház, 37 db-os", "img": "https://netjatek.hu/images/common/products/large/27/39/273904-1-fa-epitokeszlet-perselyhaz-37-db-os-1756809889538671.jpg", "desc": "Ez a lenyűgöző építőkészlet lehetőséget nyújt a gyerekeknek, hogy saját kezűleg alkossanak egy egyedi perselyt zsebpénzük számára.A fa perselyház külső megjelenése egy bájos házikóra emlékeztet, melynek tetőrésze nyitott, így lehetőséget biztosít a pénz bedobására. Amint megtelik, a készlet könnyedén szétszedhető és újraépíthető, ami örömteli újrakonstruálást biztosít a gyerekek számára. A fantázia szárnyalhat, hiszen a perselyház PVA ragasztóval rögzíthető és kedv szerint festhető vagy díszíthető matricákkal, strasszokkal, festményekkel vagy akár dekupázs technikával is.A termék jellemzői:37 darabos készletTermészetes, tömör fa anyagból készültKreativitást és egyediséget fejlesztFejleszti a logikai és finommotorikus készségeketSéma követése, utasítások betartásaCsomagolás mérete: 6 x 21 x 17 cm", "price": 2799.0, "original_price": 3599.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffa-epitokeszlet-perselyhaz-37-db-os-273904", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Fakocka,fa építőjáték", "findora_main": "divat", "cat": "divat"}, {"id": "273907", "title": "Fa építőkészlet - Ház garázzsal, 75 db-os", "img": "https://netjatek.hu/images/common/products/large/27/39/273907-1-fa-epitokeszlet-haz-garazzsal-75-db-os-1756809892541214.jpg", "desc": "A gyerekek egy bájos, kétszintes faházat építhetnek garázzsal.A készlet 75 darabból áll, beleértve különböző méretű gerendákat és elemeket, amelyek lehetővé teszik a tetőszerkezet kialakítását. A részletes útmutató segíti az építkezést, így minden lépés könnyen követhető. A játék kiválóan fejleszti a térbeli gondolkodást, a logikát és a finommotorikus készségeket.Az építőkészlet tömör fából készült, természetes és környezetbarát anyagok felhasználásával. Nincs lakkozva vagy festve, így teljesen biztonságos a gyermekek számára.A termék jellemzői:75 darabos készletKétszintes ház építhető garázzsalTermészetes, lakkozásmentes faKreativitást és logikai készségeket fejlesztKörnyezetbarát anyagokCsomagolás mérete: 6 x 26 x 18 cm", "price": 4499.0, "original_price": 5699.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffa-epitokeszlet-haz-garazzsal-75-db-os-273907", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Fakocka,fa építőjáték", "findora_main": "divat", "cat": "divat"}, {"id": "273913", "title": "Logikai készlet - 48 db-os", "img": "https://netjatek.hu/images/common/products/large/27/39/273913-1-logikai-keszlet-48-db-os-1756809897801468.jpg", "desc": "Építőkocka Készlet – A Természetes Kreativitás AlapjaVarázslat Természetes FábólEz a csomag varázslatos lehetőségeket kínál a gyerekek számára. A készlet 48 darab kiváló minőségű, természetes fából készült elemet tartalmaz, ami garantálja a tartósságot és a biztonságot. A klasszikus játék újraértelmezése!Fejlesztés FókuszbanA különböző formák és színek lehetővé teszik az építmények sokszínű kombinációját. Ez a kreatív játék intenzíven fejleszti a gyermek:Képzelőerejét és kreativitásátManuális készségeit és kézügyességétTérbeli képességeit és problémamegoldó képességeitKörnyezettudatos VálasztásA fa építőkockák környezetbarátak, így ideális választás a környezettudatos családok számára. A gyerekek szabadon fedezhetik fel a fantáziájuk világát, miközben biztonságosan és tartósan játszanak.Csomagolás mérete: 7 x 28 x 18 cm", "price": 5199.0, "original_price": 6499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flogikai-keszlet-48-db-os-273913", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "divat", "cat": "divat"}, {"id": "273916", "title": "Abacus, fa - 3 x 5", "img": "https://netjatek.hu/images/common/products/large/27/39/273916-1-abacus-fa-3-x-5-1756809900657933.jpg", "desc": "Ez a játék remek eszköz a kicsik első számolási lépéseinek támogatására. A természetes fából készült abakusz színes dizájnnal készült, ami vonzza a gyerekek figyelmét és ösztönzi a tanulásra.Az abakusz három sorában összesen 15 gyöngy található, amelyek segítik a számolás és a matematikai alapfogalmak megértését. A játék fejleszti a finommotorikus készségeket és a szem-kéz koordinációt, miközben a gyerekek játékos módon ismerkedhetnek meg a számokkal.A termék természetes fából készült, ami biztosítja a tartósságot és a biztonságos használatot a legkisebbek számára is.A termék jellemzői:Színes, természetes fa kialakítás15 gyöngy, 3 sorbanFejleszti a finommotorikát és a szem-kéz koordinációtIdeális a számolási készségek fejlesztéséreCsomagolás mérete: 6 x 21 x 17 cm", "price": 2799.0, "original_price": 3499.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fabacus-fa-3-x-5-273916", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Matematikai játékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "273928", "title": "Star Wars: alap fénykardok", "img": "https://netjatek.hu/images/common/products/large/27/39/273928-1-star-wars-alap-fenykardok-1756810474284150.jpg", "desc": "Éld át a Star Wars univerzum varázslatát a Star Wars: alap fénykardokkal! Ezek a nem elektronikus fénykardok a filmek ikonikus fegyverei alapján készültek, kicsúsztatható pengével. Egy mozdulattal előhúzható, majd összecsukható, így egyszerűen hordozható. Ideális kiegészítő Star Wars-jelmezekhez, vagy tökéletes ajándék bármely rajongónak. A fénykardok számos karakterhez illeszkednek, köztük Luke Skywalkerhez, Darth Vaderhez és Yodához.A termék jellemzői:Nem elektronikus kialakításKicsúsztatható és összecsukható pengeAlkalmas jelmezek kiegészítőjekéntHordozható és könnyen kezelhetőStar Wars karakterek ihletteCsomagolás mérete: 6.4 x 6.4 x 25.7 cm", "price": 4999.0, "original_price": 5399.0, "currency": "HUF", "discount": 7, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstar-wars-alap-fenykardok-273928", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Lézerfegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273931", "title": "Star Wars: Dart Vader elektronikus maszk", "img": "https://netjatek.hu/images/common/products/large/27/39/273931-1-star-wars-dart-vader-elektronikus-maszk-1756811179945024.jpg", "desc": "Lépj be a Star Wars univerzumába, és éld át a galaktikus kalandokat a Star Wars: Darth Vader elektronikus maszkkal! Ez a különleges maszk hűen visszaadja Darth Vader ikonikus sisakjának megjelenését, amely minden rajongó számára felejthetetlen élményt nyújt.A maszk elektronikus hanghatásokkal és híres mondatokkal kelti életre a Sötét oldal erejét. Az aktiváláshoz csak nyomd meg a maszk oldalán található gombot, és máris hallhatod a galaxis legrettegettebb gonosztevőjének hangját. Az állítható pánt biztosítja, hogy a maszk kényelmesen illeszkedjen a legtöbb gyerek fejére.Tökéletes kiegészítője lehet bármelyik Star Wars jelmeznek, és remek ajándék minden fiatal Jedi számára, aki szeretne egy kicsit a Sötét oldal bőrébe bújni. A Darth Vader fénykarddal együtt (külön kapható) pedig igazán teljessé tehető a galaktikus megjelenés!A termék jellemzői:Elektronikus hanghatások és mondatokÁllítható pánt a kényelmes viseletértDarth Vader sisakja által ihletett dizájnTökéletes kiegészítő Star Wars jelmezekhezAjánlott életkor: 5 év felettCsomagolás mérete: 24.1 x 11.7 x 26.7 cmÖltözz Darth Vadernek, és tapasztald meg az erő sötét oldalát!", "price": 14385.0, "original_price": 14599.0, "currency": "HUF", "discount": 1, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstar-wars-dart-vader-elektronikus-maszk-273931", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "273934", "title": "Transformers Cyberworld Cyber Changers akciófigurák", "img": "https://netjatek.hu/images/common/products/large/27/39/273934-1-transformers-cyberworld-cyber-changers-akciofigurak-1756811464429195.jpg", "desc": "Fedezd fel a Transformers Cyberworld világát a Cyber Changers akciófigurákkal! Ez a különleges gyűjtemény minden Transformers-rajongó számára izgalmas élményt kínál. A figurák képesek átalakulni robotból alternatív formává, így a gyerekek könnyedén beleélhetik magukat a kalandokba.A Transformers Cyberworld Cyber Changers sorozatának figurái különböző karaktereket és átalakulási lehetőségeket kínálnak. Az egyszerű átalakulási mechanizmus lehetővé teszi, hogy a gyerekek gyorsan és könnyedén váltsanak a különböző formák között, ami fejleszti a problémamegoldó képességeiket.A termék jellemzői:Átalakítható akciófigurákKülönféle karakterek és formák6 éves kortól ajánlottKönnyű kezelhetőség és gyors átalakulásCsomagolás mérete: 12.7 x 4.9 x 15.1 cmVidám játékidőt biztosítanak a gyerekeknek, miközben felfedezik a Transformer-univerzum változatos világát.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4199.0, "original_price": 4999.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftransformers-cyberworld-cyber-changers-akciofigurak-273934", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "divat", "cat": "divat"}, {"id": "273937", "title": "Transformers Cyberworld Armored Cyber Changers", "img": "https://netjatek.hu/images/common/products/large/27/39/273937-1-transformers-cyberworld-armored-cyber-changers-1756811738989076.jpg", "desc": "Fedezd fel a Transformers CYBERWORLD kalandjait az Armored Cyber Changers akciófigurákkal! Ez a 10 cm-es átalakítható figura robotból alternatív üzemmódba vált, és könnyen kezelhető a 6 éves és annál idősebb gyerekek számára. A játék menő kiegészítőkkel van felszerelve, amelyek mindkét üzemmódban csatlakoztathatók, így fokozva a játékélményt.A Transformers-univerzum ezen változata a gyerekek képzelőerejét és történetmesélő képességeit fejleszti, miközben izgalmas karaktereket és alternatív üzemmódokat fedezhetnek fel. A gyűjtők és az új rajongók egyaránt élvezni fogják, ahogy a Transformers-világában az egyetlen állandóság a változás.A termék jellemzői:Átalakítható figura: robot és alternatív üzemmódEgyszerű használat: 6 éves kortól ajánlottCsatlakoztatható kiegészítők mindkét üzemmódbanFejleszti a történetmesélő képességeketRésze a Transformers CYBERWORLD sorozatnakCsomagolás mérete: 17.8 x 4.9 x 18.1 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 6805.0, "original_price": 7199.0, "currency": "HUF", "discount": 5, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftransformers-cyberworld-armored-cyber-changers-273937", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273940", "title": "Peppa Malac: sáros pocsolyás barátok - többféle", "img": "https://netjatek.hu/images/common/products/large/27/39/273940-1-peppa-malac-saros-pocsolyas-baratok-tobbfele-1756812055435483.jpg", "desc": "Peppa Malac: sáros pocsolyás barátok - Merülj el a vidám játék világában Peppa Malaccal és barátaival! A Peppa Malac: sáros pocsolyás barátok készlet tartalmaz egy 7,5 cm-es mozgatható figurát, amely számos izgalmas kiegészítővel érkezik. A figura kezébe adható egy pálcika, amelyre esernyő vagy napraforgó illeszthető, így alkalmazkodik az időjáráshoz. Az alapdarab kétoldalas - egyik oldala fű, a másik sáros pocsolya, így mindig változatos játékélményt nyújt. Kapcsold össze a külön kapható figurákat az alapdarabok segítségével, hogy még több mókában legyen részed! Tökéletes választás Peppa Malac rajongóknak, óvodásoknak, és remek ajándék ötlet a 3 éves és idősebb gyerekek számára. A termék jellemzői:7,5 cm-es mozgatható figuraEsernyő és napraforgó kiegészítőkKétoldalas alapdarab: fű és sáros pocsolyaKapcsolódó figurákkal bővíthető3 éves kortól ajánlottCsomagolás mérete: 12.7 x 3.8 x 15.1 cm A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2199.0, "original_price": 2499.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeppa-malac-saros-pocsolyas-baratok-tobbfele-273940", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "273943", "title": "Peppa Malac: Peppa ötfős családja", "img": "https://netjatek.hu/images/common/products/large/27/39/273943-1-peppa-malac-peppa-otfos-csaladja-1756812228592299.jpg", "desc": "Peppa Malac: Peppa ötfős családja játékszettKeltsd életre Peppa malacos világát ezzel a bájos játékkészlettel! A készlet tartalmazza Peppa malac ötfős családját: Papa malacot, Mama malacot, Peppát, Zsolit és a kisbabát, Evie-t. A gyerekek újraélhetik kedvenc jeleneteiket a tévésorozatból, vagy új történeteket alkothatnak. A figurák mozgathatóak, és képesek megfogni egymás kezét, ami még aranyosabbá teszi a játékot.A termék jellemzői:5 darab mozgatható figuraBabahordozóval ellátott Mama malacKreatív történetalkotás lehetőségeKönnyen kezelhető figurákAjánlott korosztály: 3 éves kortólCsomagolás mérete: 22.9 x 5.1 x 18.1 cmEz a készlet nagyszerű ajándék lehet minden Peppa malac rajongó számára!", "price": 5499.0, "original_price": 5799.0, "currency": "HUF", "discount": 5, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeppa-malac-peppa-otfos-csaladja-273943", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "divat", "cat": "divat"}, {"id": "273946", "title": "Verdák 3: Masha Ellswrench kisautó", "img": "https://netjatek.hu/images/common/products/large/27/39/273946-1-verdak-3-masha-ellswrench-kisauto-1756812364612749.jpg", "desc": "A Verdák világában nem csak a sebesség számít. A személyiség, a barátság és a móka legalább olyan fontos. Az 1:55 méretű részletesen kidolgozott Disney Pixar Verdák 3 világából érkező autók között megtalálhatod a rajzfilm legnépszerűbb karaktereit, élethű változatban. A játék mellett az új modellek ideális gyűjtői darabok, melyekkel bővíthető a kollekció. A verdák között ott van Villám McQueen, Cruz Ramirez, Jackson Storm és még sok kedvenc egyenesen a képernyőről!", "price": 3899.0, "original_price": 4499.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-masha-ellswrench-kisauto-273946", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "divat", "cat": "divat"}, {"id": "273958", "title": "Peppa Malac: röfögő és gügyögő Evie plüss", "img": "https://netjatek.hu/images/common/products/large/27/39/273958-1-peppa-malac-rofogo-es-gugyogo-evie-pluss-1756813057734911.jpg", "desc": "Peppa Malac: röfögő és gügyögő Evie plüss bemutatkozik! A gyerekek imádni fogják újraalkotni kedvenc jeleneteiket ezzel az interaktív babamalackával. Evie több mint 20 hangeffektust aktivál, ha odaadják neki a játék cumiját vagy cumisüvegét, dobálják a levegőbe, vagy lefektetik szundikálni. A csomag tartalmaz egy játékszőnyeget, előkét és babatakarót is, amelyek tökéletesek a papás-mamás szerepjátékokhoz.A termék jellemzői:Interaktív babamalac több mint 20 hanggalJátékszőnyeg, előke és babatakaróIdeális ajándék 3 éves kortólSerkenti a képzelőerőt és a szerepjátékotCsomagolás mérete: 27.9 x 11.1 x 34.3 cmEngedd, hogy a gyerekek felfedezzék a Peppa malac világát Evie-vel!", "price": 13999.0, "original_price": 15799.0, "currency": "HUF", "discount": 11, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeppa-malac-rofogo-es-gugyogo-evie-pluss-273958", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "otthon", "cat": "otthon"}, {"id": "273964", "title": "Bing: Jó éjszakát, Bing! lapozókönyv", "img": "https://netjatek.hu/images/common/products/large/27/39/273964-1-bing-jo-ejszakat-bing-lapozokonyv-1756813096607516.jpg", "desc": "Az esti mese amolyan Bing-szokás!A legkisebbek is gyorsan elalszanak, ha Binggel együtt készülődnek a lefekvésre.", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-jo-ejszakat-bing-lapozokonyv-273964", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Lapozó", "findora_main": "konyv", "cat": "konyv"}, {"id": "273967", "title": "Gabi babaháza: Szerep-játék-könyv minifigurákkal", "img": "https://netjatek.hu/images/common/products/large/27/39/273967-1-gabi-babahaza-szerep-jatek-konyv-minifigurakkal-1756813100329358.jpg", "desc": "Játék és mese egy kötetben!Ebben a foglalkoztatókönyvben az egész oldalas illusztrációkkal elmesélt, magával ragadó történet mellett tíz figura és egy játékszőnyeg is található, amelyen életre kelnek a történet szereplői.Engedjen szabad teret gyermeke képzeletének!", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-szerep-jatek-konyv-minifigurakkal-273967", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "otthon", "cat": "otthon"}, {"id": "273973", "title": "Móra nagy mesekönyv 1. - Könyvfesztivál!", "img": "https://netjatek.hu/images/common/products/large/27/39/273973-1-mora-nagy-mesekonyv-1-konyvfesztival-1756813106250214.jpg", "desc": "A Móra nagy mesekönyve sorozat első kötetébe a legszebb és legismertebb magyar népmeséket gyűjtöttük össze, olyanokat, amelyekről azt gondoljuk, minden könyvespolcon, minden gyerekszobában ott van a helyük A mesék hazai és határon túli gyűjtésekből származnak, de például Arany János, Benedek Elek, Kriza János, Illyés Gyula feldolgozásaiból is válogattunk.A mesekönyv exkluzív kivitelben, 16 színes táblával jelenik meg.", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmora-nagy-mesekonyv-1-konyvfesztival-273973", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "273979", "title": "Play-Doh: színek és formák dínó kezdőkészlet", "img": "https://netjatek.hu/images/common/products/large/27/39/273979-1-play-doh-szinek-es-formak-dino-kezdokeszlet-1756813270821309.jpg", "desc": "A Play-Doh: színek és formák dínó kezdőkészlet elvarázsolja az óvodásokat, akik vidáman fedezhetik fel a formák és színek világát egy aranyos dinoszaurusz társaságában. A készlet különböző szórakoztató tevékenységeket kínál, amelyek fejlesztik a gyerekek finommotorikus képességeit, valamint a képzeletüket és a tapintásos érzékszerveiket is stimulálják.A praktikus dinó figura belsejében és külső részén is találhatóak tárolóhelyek a Play-Doh eszközök számára. A játékszőnyeg lehetőséget ad kreatív összepárosítós játékokra, miközben a gyerekek az asztal helyett egy erre alkalmas felületen alkothatnak.A termék jellemzői:Dinoszaurusz témájú kreatív készletKülönböző formák és színek felfedezéseFinommotorikus készségek fejlesztéseTárolóhely a dinó figurábanJátékszőnyeg a kreatív játékhozAjánlott életkor: 2+ évCsomagolás mérete: 27.9 x 7.9 x 21.6 cm", "price": 6999.0, "original_price": 8299.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-szinek-es-formak-dino-kezdokeszlet-273979", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "otthon", "cat": "otthon"}, {"id": "273982", "title": "Italian Brainrot kártyagyűjtő album", "img": "https://netjatek.hu/images/common/products/large/27/39/273982-1-italian-brainrot-kartyagyujto-album-1756813337354874.jpg", "desc": "Az Italian Brainrot kártyagyűjtő album tökéletes választás a gyűjtőknek és kártyajátékok szerelmeseinek.A termék jellemzői: Diramix Lamincard Italian Brainrot kártyagyűjtő album Tartalmaz egy albumot és egy csomag gyűjtőkártyát A csomag 5 darab Brainrot kártyát tartalmaz A csomag tartalma meglepetés, kívülről nem látható 162 különböző képet lehet összegyűjteni a sorozatban Album mérete: kb. 24 x 30 x 2,2 cm", "price": 2999.0, "original_price": 3999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitalian-brainrot-kartyagyujto-album-273982", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Matrica- és kártyagyűjtő album", "findora_main": "konyv", "cat": "konyv"}, {"id": "273985", "title": "Verdák: Cam Spinner kisautó", "img": "https://netjatek.hu/images/common/products/large/27/39/273985-1-verdak-cam-spinner-kisauto-1756813495567445.jpg", "desc": "A Verdák világában nem csak a sebesség számít. A személyiség, a barátság és a móka legalább olyan fontos. Az 1:55 méretű részletesen kidolgozott Disney Pixar Verdák 3 világából érkező autók között megtalálhatod a rajzfilm legnépszerűbb karaktereit, élethű változatban. A játék mellett az új modellek ideális gyűjtői darabok, melyekkel bővíthető a kollekció. A verdák között ott van Villám McQueen, Cruz Ramirez, Jackson Storm és még sok kedvenc egyenesen a képernyőről!", "price": 3899.0, "original_price": 4499.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-cam-spinner-kisauto-273985", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "divat", "cat": "divat"}, {"id": "273988", "title": "Play-Doh: csodás tortaszelet játékkészlet", "img": "https://netjatek.hu/images/common/products/large/27/39/273988-1-play-doh-csodas-tortaszelet-jatekkeszlet-1756813545491396.jpg", "desc": "Képzeld el, ahogy a gyerekek kreatívan alkotnak a Play-Doh Csodás tortaszelet játékkészlettel! Ez a fantasztikus játékkonyhakészlet lehetővé teszi, hogy a kicsik színes Play-Doh tortaszeleteket készítsenek, miközben fejlesztik a kézügyességüket.A készlet tartalmaz egy játék sütőt, amely vidám csilingelő hanggal jelzi, amikor a tortaszeletek elkészültek. A gyerekek különböző színű rétegeket alkothatnak, sőt, márványos hatást is létrehozhatnak. A beépített tortamázkészítő henger és kivágó formák egyszerűvé teszik a díszítést.A kiegészítők segítségével színes „habcsókokat” és egyéb díszeket hozhatnak létre, így minden egyes tortaszelet valódi műalkotás lesz. Ez a játékkészlet nemcsak szórakoztató, de remek fejlesztő eszköz is a 3 éves és idősebb gyerekek számára.A termék jellemzői:Kreatív Play-Doh tortakészítésVidám csilingelő hangKülönböző színű rétegek és márványos hatásBeépített mázkészítő és kivágó formákDíszítőeszközök és présformákFejleszti a kézügyességetCsomagolás mérete: 38.1 x 12.4 x 33 cm", "price": 13399.0, "original_price": 14599.0, "currency": "HUF", "discount": 8, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-csodas-tortaszelet-jatekkeszlet-273988", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "273994", "title": "Verdák: Cho kisautó", "img": "https://netjatek.hu/images/common/products/large/27/39/273994-1-verdak-cho-kisauto-1756813600180683.jpg", "desc": "A Verdák világában nem csak a sebesség számít. A személyiség, a barátság és a móka legalább olyan fontos. Az 1:55 méretű részletesen kidolgozott Disney Pixar Verdák 3 világából érkező autók között megtalálhatod a rajzfilm legnépszerűbb karaktereit, élethű változatban. A játék mellett az új modellek ideális gyűjtői darabok, melyekkel bővíthető a kollekció. A verdák között ott van Villám McQueen, Cruz Ramirez, Jackson Storm és még sok kedvenc egyenesen a képernyőről!", "price": 3899.0, "original_price": 4499.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-cho-kisauto-273994", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "divat", "cat": "divat"}, {"id": "274000", "title": "Play-Doh: klasszikus színek - 4 tégely", "img": "https://netjatek.hu/images/common/products/large/27/40/274000-1-play-doh-klasszikus-szinek-4-tegely-1756813749311982.jpg", "desc": "Fedezd fel a kreatív játék világát a Play-Doh klasszikus színek 4 tégelyes készletével! Ez a csomag rengeteg lehetőséget kínál a gyerekek számára, hogy fantáziájukat szabadjára engedjék.A készlet 4 tégely Play-Doh gyurmát tartalmaz, egyenként 85 grammos kiszerelésben, így összesen 340 gramm kreatív anyag várja a kis kezeket. A színek élénkek és hosszan megőrzik eredeti állapotukat. A gyurma anyagösszetétele biztonságos, így akár 2 éves kortól is használható, segítve a gyerekek finommotorikus készségeinek és képzelőerejének fejlesztését.A termék jellemzői:4 tégely klasszikus színű Play-Doh gyurmaTeljes súly: 340 grammBiztonságos anyagösszetétel2 éves kortól ajánlottFejleszti a finommotorikus készségeketSerkenti a kreativitástCsomagolás mérete: 25.4 x 6.4 x 6.7 cmA készlet tökéletes választás lehet bármely kisgyermek számára, aki szeretne alkotni és szórakozni.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1499.0, "original_price": 1699.0, "currency": "HUF", "discount": 12, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-klasszikus-szinek-4-tegely-274000", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274006", "title": "Play-Doh: szárnyaló képzelet - 18 tégely", "img": "https://netjatek.hu/images/common/products/large/27/40/274006-1-play-doh-szarnyalo-kepzelet-18-tegely-1756814017283988.jpg", "desc": "A Play-Doh szárnyaló képzelet készlet 18 tégellyel gazdagítja a gyerekek kreativitását és játékélményét. A készlet 84 grammos, különböző színű modellezőgyurmákat tartalmaz, amelyek segítségével a gyerekek szabadjára engedhetik fantáziájukat. Az élénk színek, a nyomkodható textúra és a klasszikus Play-Doh illat izgalmas, érzékszervekre ható játékot biztosítanak 2 éves kortól.A Play-Doh gyurma ideális választás otthoni kreatív tevékenységekhez, osztálytermi felhasználásra, vagy akár születésnapi zsúrok játékaként. Ajándéknak is tökéletes, és kiválóan kiegészíti a meglévő Play-Doh játékokat.A termék jellemzői:18 különböző színű tégelyÉrzékszervekre ható játékélmény84 grammos tégelyek2 éves kortól ajánlottKreativitást fejlesztő játékCsomagolás mérete: 18.4 x 12.1 x 20.3 cm", "price": 5999.0, "original_price": 6699.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-szarnyalo-kepzelet-18-tegely-274006", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274009", "title": "Play-Doh: Barbie szívek és hajkorona", "img": "https://netjatek.hu/images/common/products/large/27/40/274009-1-play-doh-barbie-szivek-es-hajkorona-1756815826199526.jpg", "desc": "Fedezd fel a Play-Doh: Barbie szívek és hajkorona készlet varázslatos világát! A gyerekek kreativitásukat szabadjára engedhetik, miközben stílusos Barbie ruhákat és frizurákat alkotnak. A készlet része egy Barbie baba, melyet a gyerekek saját ízlésük szerint öltöztethetnek és formálhatnak.A babát az állványra helyezve a mintalappal és a szeletelőkkel könnyedén készíthetők el a divatos ruhadarabok. Kétféle frizura készíthető: rövid vagy hosszú, a mellékelt présformákkal. A kiegészítők, mint az öv és a cipők, teljesebbé teszik Barbie megjelenését.A készlet tartalmaz 2 tégely Play-Doh gyurmát is, melyekkel a gyerekek tovább díszíthetik alkotásaikat. Ez a készlet tökéletes ajándék a Barbie és Play-Doh rajongók számára, hiszen végtelen szórakozást és fejlesztő élményt nyújt.A termék jellemzői:Kreatív ruhakészítés Barbie számáraKétféle frizura készítési lehetőségTartalmazza a Barbie babát és kiegészítőket2 tégely Play-Doh gyurmaFejleszti a kreativitást és a kézügyességetCsomagolás mérete: 27.9 x 4.4 x 31.8 cm", "price": 8699.0, "original_price": 10399.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-barbie-szivek-es-hajkorona-274009", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "divat", "cat": "divat"}, {"id": "274018", "title": "Play-Doh: kis virágok készlet", "img": "https://netjatek.hu/images/common/products/large/27/40/274018-1-play-doh-kis-viragok-keszlet-1756816762950793.jpg", "desc": "Fedezd fel a kreativitás világát a Play-Doh: kis virágok készlettel! A gyerekek most saját virágcsokrokat alkothatnak, és szárnyalhat a fantáziájuk ezzel a színes gyurmakészlettel. A doboz tartalmaz egy könyvalakú présformát, amellyel könnyedén formázhatók meg a virágok. Csak helyezd bele a Play-Doh gyurmát, illessz egy szárat a formába, majd nyomd össze, és már kész is a varázslatos virág!A termék jellemzői:Érzékszervekre ható kreatív játék2 tégely Play-Doh gyurmaVirágbemutató állványKönnyen használható présformaFejleszti a kézügyességet és a kreativitástAjánlott lányoknak és fiúknak egyarántCsomagolás mérete: 15.2 x 6.7 x 16.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2099.0, "original_price": 2499.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-kis-viragok-keszlet-274018", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274021", "title": "Beyblade X Victory Grip Deluxe indító és Saber Samurai pörgettyű", "img": "https://netjatek.hu/images/common/products/large/27/40/274021-1-beyblade-x-victory-grip-deluxe-indito-es-saber-samurai-porgettyu-1756816854497578.jpg", "desc": "Fedezd fel a Beyblade X világát a Beyblade X Victory Grip Deluxe indító és Saber Samurai pörgettyűvel! A Victory Grip indítókészlet egy jobbra forgó indítóból és egy 25 cm hosszú behúzókötélből áll, amelyhez személyre szabható gumifogantyúk tartoznak. A csomag része a Saber Samurai 2-70L jobb forgású támadó típusú pörgettyű, amely az X-Celerator Gear Systemmel fokozza a játékélményt.Amikor a pörgettyű a Beyblade X Beystadium X-Celerator sínjéhez ér (külön megvásárolható), szupergyorsan száguld végig az arénán, lenyűgöző ütközéseket és epikus robbanásokat okozva. A játék célja, hogy a játékosok pörgettyűikkel az ellenfél pörgettyűjét ütköztessék és pontokat gyűjtsenek – az első 4 pontot elérő játékos nyer. Az alkatrészek, mint a penge, racsni, és bit cserélhetők más Beyblade X pörgettyűkkel (külön megvásárolhatók), így egyedi Bey-t alkothatsz.A termék jellemzői:Jobbos forgású indító és pörgettyű25 cm-es ripcordTestreszabható gumifogantyúkX-Celerator Gear SystemVariálható alkatrészekTakara Tomy die-cast fémCsomagolás mérete: 20.3 x 4.9 x 20 cm", "price": 12499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeyblade-x-victory-grip-deluxe-indito-es-saber-samurai-porgettyu-274021", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Pörgettyűs játék", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "274024", "title": "Furby: mini meglepetéscsomag", "img": "https://netjatek.hu/images/common/products/large/27/40/274024-1-furby-mini-meglepetescsomag-1756816946609944.jpg", "desc": "A Furby: mini meglepetéscsomag igazi élményt kínál a kicsiknek! Ezek az apró, 2,5 cm-es Furby figurák mindennap különleges hangulatot varázsolnak a gyerekek életébe. A csomagban található két titokzatos figura lencse alakú szemekkel és puha hajfürtökkel rendelkezik, garantálva a meglepetést és a szórakozást. A gyűjthető sorozat első kiadásában összesen 24 karakter vár felfedezésre, így mindig izgalmas, hogy kivel találkozunk legközelebb.A termék jellemzői:Apró, 2,5 cm-es figurák2 titokzatos figura csomagonként24 különböző gyűjthető karakterLencse alakú szemek, puha hajfürtökCsomagolás mérete: 12.7 x 3.8 x 15.1 cmA játék ideális karácsonyi ajándéknak, húsvéti meglepetésnek vagy bármilyen bulira, és izgalmas gyűjtögetős élményt nyújt minden alkalommal.", "price": 1499.0, "original_price": 1669.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffurby-mini-meglepetescsomag-274024", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274027", "title": "Furby: DJ Furby", "img": "https://netjatek.hu/images/common/products/large/27/40/274027-1-furby-dj-furby-1756817167725298.jpg", "desc": "A DJ Furby igazi buliindító, amely zenével, fényekkel és tréfás hangulatával garantálja a szórakozást. A plüssjáték öt különböző módban több mint 1000 kombinációt kínál, így a gyerekek saját maguk alakíthatják a hangulatot. A játék lehetőséget ad egyedüli vagy barátokkal való játékra, jógamozdulatok elsajátítására, menő fényjáték élvezetére és fülbemászó dalok hallgatására angolul és furbyül. A játék indításához csak meg kell nyomni a szív alakú drágakövet, elfektetni a Furbyt a hátára, és felemelni a fejét. A termék jellemzői:5 különböző játékmódTöbb mint 1000 lehetséges kombinációInteraktív plüssjátékSzórakoztató zenei és fényhatásokAjánlott korosztály: 6 év felettCsomagolás mérete: 40.6 x 12.4 x 22.4 cm", "price": 33299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffurby-dj-furby-274027", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "divat", "cat": "divat"}, {"id": "274030", "title": "Furby Furblets interaktív plüssfigura- Pep-Mint", "img": "https://netjatek.hu/images/common/products/large/27/40/274030-1-furby-furblets-interaktiv-plussfigura-pep-mint-1756817526712162.jpg", "desc": "Fedezd fel a Furby Furblets interaktív plüssfigura- Pep-Mint világát, amely garantáltan feldobja a mindennapokat! Ez a bűbájos mini Furby interaktív játék borsmenta ihlette külsővel és több mint 45 hangeffektussal és zenével rendelkezik, hogy minden pillanat különleges legyen. A puha szőréhez bújva gyerekek és felnőttek is élvezhetik a játék melegségét.A termék interaktív jellemzői közé tartozik, hogy a fej, a száj és a szív alakú drágakő megnyomásával különböző hangokat és zenéket fedezhetsz fel. A Furby saját nyelvén beszél, így egyedi élményt nyújt. A kulcstartó segítségével bárhová magaddal viheted, így a móka sosem áll meg.A termék jellemzői:Interaktív játék 45+ hangeffektussalPihe-puha, borsmenta ihlette designKis méretű, könnyen hordozhatóKulcstartócsattal ellátottKülönleges ajándék bármilyen alkalomraCsomagolás mérete: 9.5 x 5.4 x 12.7 cmA Furby Furblets interaktív plüssfigura - Pep-Mint tökéletes választás, ha különleges élményt keresel. Ajánlott 6 éves kortól.", "price": 4999.0, "original_price": 5399.0, "currency": "HUF", "discount": 7, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffurby-furblets-interaktiv-plussfigura-pep-mint-274030", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "divat", "cat": "divat"}, {"id": "274033", "title": "Furby: Interaktív plüssfigura, angol nyelvű - Gold Glam", "img": "https://netjatek.hu/images/common/products/large/27/40/274033-1-furby-interaktiv-plussfigura-angol-nyelvu-gold-glam-1756818209920243.jpg", "desc": "Fedezd fel a Furby: Interaktív plüssfigura - Gold Glam varázsát! Ez a bájos, interaktív játék számos izgalmas funkcióval rendelkezik, amelyek garantáltan lekötik a gyerekek figyelmét.A Furby öt beszédhanggal aktiválható móddal rendelkezik: Dance Party, Copy Cat, Tell My Fortune, Let&#039;s Chill és Lightshow. Több mint 600 variáció, vicces megjegyzés és dal közül választhatnak a gyerekek. Furby reagál az ölelésre, simogatásra, rázásra és a játékpizza amulettel való etetésre.A játék során a gyerekek sok meglepetést fedezhetnek fel, ahogy gondoskodnak róla: fésülhetik a haját, díszíthetik koronával és aranyszínű gyöngyökkel, amelyekből divatékszert is készíthetnek. 6 éves vagy annál idősebb gyerekek számára ajánlott, és nagyszerű ajándék lehet minden alkalomra. A Furby egy szórakoztató és interaktív társ, aki biztosan mosolyt csal mindenki arcára.A termék jellemzői:Interaktív plüssjáték5 beszédhanggal aktiválható módTöbb mint 600 mondás és dalReagál az érintésre és interakciókraKiegészítők: korona, aranyfésű, gyöngyök6 éves kortól ajánlottCsomagolás mérete: 22.9 x 12.7 x 22.9 cm", "price": 26999.0, "original_price": 29199.0, "currency": "HUF", "discount": 8, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffurby-interaktiv-plussfigura-angol-nyelvu-gold-glam-274033", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "divat", "cat": "divat"}, {"id": "274036", "title": "Monopoly: Virtuális bank", "img": "https://netjatek.hu/images/common/products/large/27/40/274036-1-monopoly-virtualis-bank-1756818613840957.jpg", "desc": "Fedezd fel a modern Monopoly élményt a Monopoly: Virtuális bank társasjátékkal! Ebben a játékban az alkalmazás veszi át a bank szerepét, így a gyerekek és családok gyors, izgalmas játékélményben részesülhetnek.A játék során az okoseszközön futó alkalmazás könnyíti meg a pénzügyi tranzakciókat és a minijátékokat. A játékosok bankkártyát választanak, és a hozzá tartozó bábuval utaznak a táblán. A Tulajdoni lapokat beolvasás után vásárolhatják meg, árverezhetik el, vagy gyűjthetik be a bérleti díjat az alkalmazás segítségével. A minijátékok további jutalmakat kínálnak a játékosoknak.Ez a modern Monopoly verzió gyorsabb, mint a klasszikus változat, így ideális a mindennapi játékra és családi játékestekre. A társasjáték 8 éves kortól ajánlott, és remek ajándék lehet a Monopoly rajongók számára.A termék jellemzői:Virtuális bank alkalmazássalGyorsabb játékmenetBérleti díjak és árverések az appon keresztülMinijátékok extra jutalmakért8 éves kortól ajánlottCsomagolás mérete: 26.7 x 4.1 x 26.7 cm", "price": 13694.0, "original_price": 14599.0, "currency": "HUF", "discount": 6, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonopoly-virtualis-bank-274036", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274045", "title": "Marvel: Pókember világító maszk", "img": "https://netjatek.hu/images/common/products/large/27/40/274045-1-marvel-pokember-vilagito-maszk-1756882316711107.jpg", "desc": "Éld át a szuperhősök világát a Marvel: Pókember világító maszkkal! Ez a maszk lehetővé teszi a gyerekek számára, hogy belebújjanak a barátságos Pókember bőrébe és részt vegyenek saját izgalmas kalandjaikban. A Pókember-maszk klasszikus Marvel dizájnnal rendelkezik, piros és fekete színekkel, valamint kék színű szemlencsékkel, amelyek a maszk oldalán lévő kar lecsúsztatásakor világítanak. Az állítható hátsó pánt biztosítja, hogy kényelmesen illeszkedjen a legtöbb 5 évesnél idősebb gyerek fejére. A termék jellemzői:Világító szemlencsékÁllítható pánt a kényelmes illeszkedésértKlasszikus Pókember dizájn5 éves kortól ajánlottKiváló minőségű anyagokból készültCsomagolás mérete: 20.3 x 11.4 x 25.4 cm", "price": 12499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmarvel-pokember-vilagito-maszk-274045", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "divat", "cat": "divat"}, {"id": "274072", "title": "Play-Doh: Gyurma tégelyben, 85 gramm - többféle", "img": "https://netjatek.hu/images/common/products/large/27/40/274072-1-play-doh-gyurma-tegelyben-85-gramm-tobbfele-1756895141405649.jpg", "desc": "A termék jellemzői:  85 gramm puha, színes gyurma Ideális kreatív alkotótevékenységekhez Tökéletes kiegészítő a Play-Doh játékokhoz Ajándékként is ideális gyerekeknekCsomagolás mérete: 6.4 x 6.4 x 6.7 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 349.0, "original_price": 489.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-gyurma-tegelyben-85-gramm-tobbfele-274072", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274075", "title": "Connect 4 Frenzy társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/40/274075-1-connect-4-frenzy-tarsasjatek-1756895277471135.jpg", "desc": "Mindenki egyszerre játszik a Connect 4 Frenzy játékban, amely az eredeti Connect 4 társasjáték üdítően izgalmas és felpörgetett változata!Itt nem ejteni kell a korongokat, a játékosok úgy próbálnak 4 korongot elhelyezni egy sorban, hogy az asztallapról pattintják azokat a rácsos táblába. Ha egy csapat korongja az ellenfél egyik korongján landol, akkor megszerzik azt a helyet! Ez egy kiszámíthatatlan játék, az állás másodpercenként változhat, mert a játékosok elsüllyeszthetnek korongokat, lenyúlhatnak helyeket és így kiszúrhatnak az ellenféllel.Még komolyabb kihívásra vágytok? Próbáljatok ki más játékmódokat: például csak a sarkokba vagy a tábla közepébe célozzatok. Vagy hogy nyugisabb legyen a játék, felváltva pattintsatok. Ez a családi játék mindössze 10 percig tart, így kitűnő választás azoknak, akik pörgős, vicces játékot keresnek gyerekeknek, felnőtteknek buliba, vagy szülinapi buliba. Ezenkívül a &quot;&quot;minden egyben&quot;&quot; tárolásnak köszönhetően ideális játék utazáshoz!", "price": 8299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fconnect-4-frenzy-tarsasjatek-274075", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274087", "title": "Clementoni: Dóra, a felfedező mesekocka - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/27/40/274087-1-clementoni-dora-a-felfedezo-mesekocka-12-db-os-1756896333939234.jpg", "desc": "A termék jellemzői:12 darab mesekocka6 különböző kép összeállításának lehetőségeKülönleges illusztrációk gondosan kidolgozott karakterekkel és témákkalFejleszti a megfigyelőképességet, logikai készségeket és kézügyességetCsomagolás mérete: 16.5 x 4.5 x 13 cm", "price": 2399.0, "original_price": 2999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-dora-a-felfedezo-mesekocka-12-db-os-274087", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > Mesekocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274114", "title": "Pókember Venom vs Titan Hero akciófigura", "img": "https://netjatek.hu/images/common/products/large/27/41/274114-1-pokember-venom-vs-titan-hero-akciofigura-1756901362850574.jpg", "desc": "A Pókember Venom vs Titan Hero akciófigura egy izgalmas játék, amely minden Marvel rajongó szívét megdobogtatja. Az ikonikus Venom karakter most még élethűbb formában jelenik meg, a gyermekek számára pedig izgalmas játékélményt nyújt.Ez a stílusos Venom akciófigura folyadékváltoztató funkcióval rendelkezik, amelyet a figura karjának lenyomásával lehet aktiválni. A játék a Titan Hero Series része, és teljesen mozgatható, 28 cm magas figuraként készült, biztosítva a sokoldalú játékot.A termék jellemzői:Stílusos Venom akciófiguraFolyadékváltoztatás funkcióKar lenyomásával aktiválhatóA Titan Hero Series részeCsomagolás mérete: 25.4 x 8.1 x 34.3 cmEz a figura nemcsak a gyűjtők, hanem a fiatal szuperhős rajongók számára is tökéletes választás, végtelen szórakozást és kreatív játékot biztosítva.", "price": 13799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokember-venom-vs-titan-hero-akciofigura-274114", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274183", "title": "Clementoni: Színek fája - golyópálya", "img": "https://netjatek.hu/images/common/products/large/27/41/274183-1-clementoni-szinek-faja-golyopalya-1756978568947331.jpg", "desc": "Fedezd fel a Clementoni: Színek fája - golyópályát, amely a Play For Future környezetbarát termékcsalád részeként újrahasznosított műanyagból készült. A színes és vidám játék tökéletes választás a gyerekek számára, akik szórakozva fejleszthetik készségeiket. A három különböző méretű golyó izgalmas utazásra indul a fán, hogy végül azonos színű ajtók mögött tűnjön fel. Ez a játék segít a finommotorikus készségek fejlesztésében, hiszen a gyerekeknek meg kell ragadniuk a golyókat és kinyitniuk az ajtókat. A szem-kéz koordinációt is javítja, miközben a golyók a megfelelő lyukakba kerülnek. A logikus gondolkodást is serkenti, hiszen a gyerekek megismerkednek az ok-okozati összefüggésekkel. A fa aranyos karaktere, kis barátaival együtt, igazán szerethető társ a játék során.A termék jellemzői:Környezetbarát, újrahasznosított műanyagból készültFejleszti a finommotorikus készségeketJavítja a szem-kéz koordinációtSerkenti a logikus gondolkodástVidám, színes kivitelezésCsomagolás mérete: 27 x 11.5 x 24 cm", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-szinek-faja-golyopalya-274183", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274186", "title": "Clementoni: Ragyogj kis plüss - farkas", "img": "https://netjatek.hu/images/common/products/large/27/41/274186-1-clementoni-ragyogj-kis-pluss-farkas-1756978673315476.jpg", "desc": "Fedezd fel a Clementoni: Ragyogj kis plüss - farkas varázslatos világát! Ez a puha és szeretnivaló plüss egyszerre kínál éjszakai fényt és ölelnivaló társaságot, hogy megkönnyítse a pihenést és az elalvást.A Twinkle Twinkle termékcsalád tagjaként a kis farkas nyugtató dallamokat és fehér zajt játszik, miközben meleg fényével nyugtató légkört teremt. A gyerekek így könnyebben ellazulhatnak és álomba merülhetnek. A termék jellemzői:Éjszakai fény és zenélő plüss egybenPuhasága miatt ölelgetésre is alkalmasNyugtató dallamok és fehér zajMegfelelő újszülötteknek és 6 hónapos kortól önnyugtatásraKönnyen kezelhető, mosható anyagCsomagolás mérete: 12 x 12 x 16 cmTökéletes választás a baba nyugodt és kellemes éjszakáihoz!", "price": 3999.0, "original_price": 5299.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-ragyogj-kis-pluss-farkas-274186", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274189", "title": "Clementoni: Ragyogj kis plüss - bárány", "img": "https://netjatek.hu/images/common/products/large/27/41/274189-1-clementoni-ragyogj-kis-pluss-barany-1756978712579291.jpg", "desc": "Fedezd fel a Clementoni: Ragyogj kis plüss - bárány különlegességét, amely ötvözi a puha plüss állatka és az éjszakai fény varázsát! Ez a bájos kis bárányka nemcsak ölelni való társ, hanem segíti a pihenést és az elalvást is. A Twinkle Twinkle termékcsalád részeként világít, nyugtató dallamokat és fehér zajt játszik. A meleg fény nyugtató légkört teremt, míg a hangok segítik az ellazulást. Kiváló választás újszülötteknek és a 6 hónaposnál idősebb babáknak, akik az önnyugtatás felfedezésének kezdetén állnak.A termék jellemzői:Puhaság és kényelemVilágító éjszakai fényNyugtató dallamok és fehér zajAlkalmas újszülötteknek és idősebb babáknakÖsztönzi az önnyugtatás elsajátításátCsomagolás mérete: 12 x 12 x 16 cmAdj ajándékba megnyugvást és örömöt a legkisebbeknek ezzel a szeretnivaló plüss báránnyal!", "price": 3999.0, "original_price": 5299.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-ragyogj-kis-pluss-barany-274189", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274195", "title": "Baby Clementoni: Elalvást segítő cica", "img": "https://netjatek.hu/images/common/products/large/27/41/274195-1-baby-clementoni-elalvast-segito-cica-1756978830649885.jpg", "desc": "Fedezd fel a Baby Clementoni Elalvást segítő cicát, ami tökéletes társ a kisgyermekek megnyugtatására és elaltatására. Ez a puha plüssjáték a természetes doromboláshoz hasonló dinamikus rezgéssel segíti a relaxációt.Kiváló minőségű plüss anyagból készült, amely mosógépben mosható az elektronikus modul eltávolítása után. Olaszországban tervezték, figyelembe véve a kisgyermekek igényeit. Az innovatív rezgéshatás a cica légzését és dorombolását utánozza, ami segít a gyermekek megnyugtatásában. A cica különböző dallamokat, klasszikus zenét, fehér zajt és természet hangjait játssza le, így tökéletes hangulatot teremt az elalváshoz.A termék jellemzői:Puha plüss anyagInnovatív rezgéshatásRelaxáló dallamok és hangokMosógépben mosható (elektronikus modul nélkül)Olasz tervezésCsomagolás mérete: 30 x 15 x 20 cmA Baby Clementoni Elalvást segítő cica ideális választás minden kisgyermek számára, aki szeretne békésen elaludni.", "price": 9599.0, "original_price": 12699.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-clementoni-elalvast-segito-cica-274195", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "274204", "title": "Clementoni: Zenélő flamingó csörgő", "img": "https://netjatek.hu/images/common/products/large/27/42/274204-1-clementoni-zenelo-flamingo-csorgo-1756979206915270.jpg", "desc": "Ismerd meg a Clementoni: Flamingó csörgőt, amely szórakoztató élményt nyújt a legkisebbeknek!Ez az aranyos, flamingó alakú elektronikus csörgő vidám dallamokkal és hanghatásokkal varázsolja el a kisgyerekeket. Minden rázással a színes gyöngyök és lógó medálok vizuális és tapintási felfedezésre ösztönzik őket. A praktikus tapadókorongos talp lehetővé teszi a csörgő biztonságos rögzítését az etetőszéken vagy az asztalon, így tökéletes választás az asztalnál való játékhoz.A termék jellemzői:Aranyos flamingó dizájnVidám dallamok és hanghatásokSzínes gyöngyök és medálokTapadókorongos talp a biztonságos rögzítésértFejleszti a tapintási és vizuális érzékeléstCsomagolás mérete: 10 x 7 x 20 cmAjánlott korosztály: 3 hónapos kortól.", "price": 3299.0, "original_price": 4299.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-zenelo-flamingo-csorgo-274204", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274207", "title": "Clementoni: Zenélő láma csörgő", "img": "https://netjatek.hu/images/common/products/large/27/42/274207-1-clementoni-zenelo-lama-csorgo-1756979259145293.jpg", "desc": "A Clementoni: Láma csörgő egy vidám és interaktív játék, amely garantáltan leköti a csecsemők figyelmét. A bájos láma alakú csörgő megrázásával szórakoztató dallamok és hanghatások aktiválódnak, ami elősegíti a babák hallási és látási érzékelésének fejlődését. A színes medálok stimulálják a vizuális és tapintási érzékelést. A praktikus akasztó segítségével könnyen rögzíthető babakocsira vagy etetőszékre, így a játék bármikor kéznél lehet. A termék jellemzői:Bájos láma dizájnSzórakoztató hangok és dallamokSzínes, figyelemfelkeltő medálokKönnyen rögzíthető akasztóval3 hónapos kortól ajánlottBiztonságos anyagokból készültCsomagolás mérete: 10 x 7 x 20 cmA Clementoni Láma csörgő tökéletes választás a legkisebbek számára is, hogy játékosan fedezzék fel a világot.", "price": 3299.0, "original_price": 4299.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-zenelo-lama-csorgo-274207", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274213", "title": "Clementoni: Szivárvány horgász szett", "img": "https://netjatek.hu/images/common/products/large/27/42/274213-1-clementoni-szivarvany-horgasz-szett-1756979364157239.jpg", "desc": "Fedezd fel a Clementoni: Szivárvány horgász szett varázsát! Ez a játék tökéletes választás a kisgyermekek számára, akik színes élményekre vágynak. A játék fejleszti a koordinációt és a logikus gondolkodást, miközben szórakoztató időtöltést nyújt. A szett tartalmaz egy gyermekbarát, mágneses zsinórral ellátott horgászbotot, amely könnyen kezelhető. Négy színes hal várja, hogy a gyerekek kihalásszák őket, és a megfelelő színű rekeszbe tegyék. A halak gyűjtésére szolgáló kosár egyben úszó csónak is, amely fürdés közben is használható.A játék újrahasznosított műanyagból készült. A dizájnja kifinomult, halvány színekben pompázik, ami még vonzóbbá teszi a gyerekek számára.A termék jellemzői:Könnyen kezelhető mágneses horgászbotFejleszti a koordinációt és a logikus gondolkodástÚjrahasznosított műanyagból készült4 színes hal és egy úszó csónakFürdés közben is használhatóCsomagolás mérete: 24 x 11.5 x 19.5 cmEz a játék ideális választás 12–36 hónapos gyermekek számára, biztosítva a vidám és tanulságos időtöltést.", "price": 3399.0, "original_price": 3799.0, "currency": "HUF", "discount": 11, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-szivarvany-horgasz-szett-274213", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274216", "title": "Clementoni: Montessori kismadár szín- és mintaválogató játék", "img": "https://netjatek.hu/images/common/products/large/27/42/274216-1-clementoni-montessori-kismadar-szin-es-mintavalogato-jatek-1756979429526907.jpg", "desc": "Fedezd fel a Clementoni: Montessori kismadár - persely szettet, amely a kicsik szórakoztatására és oktatására készült! A Montessori-módszer ihlette játék segíti a gyerekek színfelismerését és válogatási készségeik fejlesztését. A vidám kis madár alakú perselybe zsetonokat lehet helyezni, amelyeket a hasán lévő fedél kinyitásával lehet kivenni. Texturált szárnyai és hasa támogatják a tapintáson keresztüli érzékszervi fejlődést, miközben a játék ösztönzi a finommotorikus képességek és a korai kognitív fejlődés javulását. A szett újrahasznosított anyagokból készült, így környezetbarát választás is egyben. A termék jellemzői:Vidám, színes perselyMontessori-módszer ihletteSzínfelismerés és válogatás fejlesztéseTexturált szárnyak és hasÚjrahasznosított anyagok10 hónapos kortól ajánlottCsomagolás mérete: 15 x 15 x 24 cm", "price": 3699.0, "original_price": 3799.0, "currency": "HUF", "discount": 3, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-montessori-kismadar-szin-es-mintavalogato-jatek-274216", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274219", "title": "Baby Clementoni: Fejlesztő kulcsocska", "img": "https://netjatek.hu/images/common/products/large/27/42/274219-1-baby-clementoni-fejleszto-kulcsocska-1756980529706234.jpg", "desc": "Fedezd fel a Baby Clementoni: Fejlesztő kulcsocska varázslatos világát! Ez az interaktív kulcs izgalmas zenével és hangokkal fejleszti a gyerekek hallási érzékelését, miközben a puha anyagból készült kulcstartó a kézügyességet és érzékszervi észlelést ösztönzi. Az utánzós játékok izgalmas élményt nyújtanak a kicsiknek, segítve a fejlődésüket az első években.A termék jellemzői:Interaktív hangok és zenePuha, rágható kulcstartóFejleszti a kézügyességet és érzékszervi észlelést3 hónapos kortól ajánlottBiztonságos anyagokból készültCsomagolás mérete: 10 x 4 x 20 cmA Baby Clementoni: Fejlesztő kulcsocska tökéletes választás a gyermek első felfedezéseihez, garantált szórakozást és tanulást biztosítva.", "price": 2799.0, "original_price": 3699.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-clementoni-fejleszto-kulcsocska-274219", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274222", "title": "Clementoni: Rendőr kicsi kocsi", "img": "https://netjatek.hu/images/common/products/large/27/42/274222-1-clementoni-rendor-kicsi-kocsi-1756980748609135.jpg", "desc": "Fedezd fel a Clementoni: Rendőr kicsi kocsi varázsát, amely a játék és a tanulás tökéletes kombinációja gyerekek számára! Ez a szemet gyönyörködtető, vintage hangulatú rendőrautó ideális a kicsik mozgásának és térérzékelésének fejlesztésére. A visszahúzható funkcióval az autó könnyedén száguld, a nagy kerekek pedig egyediséget és sebességet kölcsönöznek neki.Az interaktív gomb valósághű hanghatásokat és fényeket aktivál, ami még izgalmasabbá teszi a játékot. A 12 hónapos kortól ajánlott játék ösztönzi a mozgást és fejleszti a térérzékelést.A termék jellemzői:Vintage hangulatú rendőrautóInteraktív hang- és fényhatásokVisszahúzható funkció a gyorsabb száguldásértFejleszti a mozgást és a térérzékelést12 hónapos kortól ajánlottCsomagolás mérete: 16 x 11 x 18 cmA Clementoni: Rendőr kicsi kocsi játékosan fejleszti a gyerekek készségeit, miközben önfeledt szórakozást biztosít.", "price": 4299.0, "original_price": 5699.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-rendor-kicsi-kocsi-274222", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "divat", "cat": "divat"}, {"id": "274225", "title": "Clementoni: Fuvarozó kicsi kocsi", "img": "https://netjatek.hu/images/common/products/large/27/42/274225-1-clementoni-fuvarozo-kicsi-kocsi-1756980920469357.jpg", "desc": "Fedezd fel a Clementoni: Fuvarozó kicsi kocsi varázslatos világát! Ez a retro ihletésű Pick-Up játékautó nemcsak szórakoztató, hanem segíti a gyerekek mozgás- és térérzékelésének fejlődését is. Az interaktív gomb megnyomása valósághű hang- és fényhatásokat aktivál, így a játék minden pillanata izgalmasabbá válik.A visszahúzható funkció lehetővé teszi, hogy a kisautó könnyedén száguldjon, így a gyerekek versenyezhetnek vele a szobában. A nagy kerekek egyedivé és gyorssá teszik az autót, ösztönözve a gyerekek mozgását.A termék jellemzői:Interaktív hang- és fényhatásokVisszahúzható funkció a gyors száguldásértNagy kerekek a könnyű mozgásértFejleszti a mozgás- és térérzékelést12 hónapos kortól ajánlottCsomagolás mérete: 16 x 11 x 18 cm", "price": 4999.0, "original_price": 5699.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-fuvarozo-kicsi-kocsi-274225", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "divat", "cat": "divat"}, {"id": "274231", "title": "Clementoni: Állatos szintetizátor", "img": "https://netjatek.hu/images/common/products/large/27/42/274231-1-clementoni-allatos-szintetizator-1756982080741228.jpg", "desc": "Fedezd fel a zenélés örömét a Clementoni: Állatos szintetizátor segítségével! Ez a vidám, színes billentyűzet rengeteg aranyos állatfigurával és három különböző játékmóddal várja a gyerekeket. A kicsik könnyedén és szórakoztató módon ismerkedhetnek meg a zene világával. A &quot;zenei&quot; módban saját dallamokat komponálhatnak, míg az &quot;éneklés&quot; módban a zenei hangjegyekkel való ismerkedés kap teret. Az eszköz praktikus fogantyúval rendelkezik, így könnyen hordozható, bárhol is legyen szükség a zenére. A játék nemcsak a zenei készségek fejlesztésére alkalmas, hanem hozzájárul a finom kézügyesség, az érzékszervi képességek és a nyelvi fejlődés elősegítéséhez is.A termék jellemzői:Vidám, színes billentyűzet állatfigurákkalHárom játékmód: zenei, éneklésPraktikus hordozó fogantyúFejleszti a zenei készségeket és a kézügyességetIdeális a gyerekek érzékszervi és nyelvi fejlődéséhezCsomagolás mérete: 29 x 5.5 x 22 cmA Clementoni: Állatos szintetizátor tökéletes választás minden kis zenész számára, aki szeretné felfedezni a dallamok világát!", "price": 6199.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-allatos-szintetizator-274231", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "baba", "cat": "baba"}, {"id": "274234", "title": "Clementoni: Bukfencező mentőjármű - 1 db, többféle", "img": "https://netjatek.hu/images/common/products/large/27/42/274234-1-clementoni-bukfencezo-mentojarmu-1-db-tobbfele-1756982493388504.jpg", "desc": "Fedezd fel a szórakozás és kaland világát a Clementoni: Bukfencező mentőjárművek készletével! Ezek az aranyos, bukfencező autók garantáltan elvarázsolják a gyermekeket, miközben újra és újra felborulnak és szaltóznak, így ösztönözve őket a játékra és a felfedezésre.A játék során a kicsik megtapasztalhatják az ok-okozati összefüggések működését, miközben finommotorikus képességeik is fejlődnek. A különböző színekben és formákban elérhető járművek tökéletesek a barátokkal való közös játékhoz, és akár egy egész gyűjteményt is összeállíthatnak belőlük.A termék jellemzői:Szórakoztató, bukfencező járművekFejleszti a finommotorikus készségeketSegíti az ok-okozati összefüggések megértését6 hónapos kortól ajánlottTöbbféle modell gyűjthetőCsomagolás mérete: 6.5 x 12.5 x 7.6 cmEz a játék kiváló választás a legkisebbek számára, akik szeretnék felfedezni a mozgás és a játék varázsát!Az ár 1 db kisautóra vonatkozik, melyet véletlenszerűen csomagolunk és szállítunk.", "price": 1499.0, "original_price": 1899.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-bukfencezo-mentojarmu-1-db-tobbfele-274234", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "274240", "title": "Clementoni: Montessori tűzoltóautó", "img": "https://netjatek.hu/images/common/products/large/27/42/274240-1-clementoni-montessori-tuzoltoauto-1761122332613829.jpg", "desc": "Fedezd fel a játékos tanulás világát a Clementoni: Montessori tűzoltóautó segítségével! Ez a különleges játékkészlet a Montessori-módszer által inspirált tevékenységközpontként működik. A gyerekek manuális készségeit fejleszti, miközben szórakoztató tevékenységeket végezhetnek, mint például kapcsolók, vízcsapok és kulcsok használata.A tűzoltóautó fából készült alkatrészeket tartalmaz, amelyek a Montessori-féle matatótábla és záródoboz mintájára készültek. Együtt használható a Clementoni: Montessori babaházzal, így a játék élménye még gazdagabbá válik. A termék 18 hónaposnál idősebb gyermekek számára alkalmas, és tökéletes választás azoknak a családoknak, akik a Montessori-pedagógiát kedvelik.A termék jellemzői:Montessori-módszer által inspiráltFejleszti a manuális készségeketFából készült elemekKompatibilis a Clementoni: Montessori babaházzal18 hónapos kortól ajánlottCsomagolás mérete: 11.5 x 24 x 30 cm", "price": 7699.0, "original_price": 9799.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-montessori-tuzoltoauto-274240", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "274243", "title": "Clementoni: Adrián, a tukán - interaktív tanuló játék", "img": "https://netjatek.hu/images/common/products/large/27/42/274243-1-clementoni-adrian-a-tukan-interaktiv-tanulo-jatek-1757713186570790.jpg", "desc": "Fedezd fel a Clementoni: Adrián a tukán interaktív játékot, amely garantáltan elvarázsolja a kicsiket! Ez a színes csőrű tukán nemcsak szórakoztató, hanem tanulságos is, hiszen segít a gyerekeknek megismerkedni a gyümölcsök neveivel és színeivel.Adrián a tukán vidám dalokkal és gyermekdalokkal teszi még élvezetesebbé a tanulást. A zsetonokat a tukán csőrébe helyezve a gyerekek felfedezhetik a gyümölcsök világát, és közben a tukán csőre a behelyezett gyümölcs színe szerint világít. A hasán lévő rekesz praktikus tárolóként szolgál a 7 gyümölcsjelző számára.Ez az interaktív játék elősegíti a gyermekek kognitív fejlődését, logikus gondolkodását, kézügyességét és finommotorikáját.A termék jellemzői:Színes, vidám interaktív tukánTanulságos tartalom: gyümölcsök és színekVilágító csőr a gyümölcs színe szerintPraktikus tároló rekeszFejleszti a kognitív és motoros készségeketCsomagolás mérete: 9 x 26 x 24 cm", "price": 7999.0, "original_price": 9799.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-adrian-a-tukan-interaktiv-tanulo-jatek-274243", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274249", "title": "Clementoni: Crazy Chic - Karkötő készítő készlet", "img": "https://netjatek.hu/images/common/products/large/27/42/274249-1-clementoni-crazy-chic-karkoto-keszito-keszlet-1756986432916825.jpg", "desc": "A Clementoni: Crazy Chic - Karkötő készítő készlet lehetővé teszi, hogy egyedi karkötőket készíts üzenetekkel és nevekkel.A termék jellemzői: Többféle betű gyöngy fekete és fehér háttérrelFekete, fehér és színes betűkSzínes madzagok a fűzéshezCuki, különleges gyöngyök a díszítéshezCsomagolás mérete: 18 x 6 x 18 cm", "price": 3299.0, "original_price": 4299.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-crazy-chic-karkoto-keszito-keszlet-274249", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "divat", "cat": "divat"}, {"id": "274252", "title": "Clementoni: Crazy Chic - Üzenetes karkötők", "img": "https://netjatek.hu/images/common/products/large/27/42/274252-1-clementoni-crazy-chic-uzenetes-karkotok-1756986580344416.jpg", "desc": "A Clementoni: Crazy Chic - Üzenetes karkötők egy kreatív készlet, amely divatos karkötők készítését teszi lehetővé.A termék jellemzői: Egyedi kialakítású világoskék táskaSzínes gyöngyök és strasszokBetűk és rugalmas szalagokAlkotásra ösztönöz, fejleszti a kézügyességetAjánlott életkor: 6 év felettCsomagolás mérete: 14.5 x 2 x 10 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2999.0, "original_price": 3799.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-crazy-chic-uzenetes-karkotok-274252", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "divat", "cat": "divat"}, {"id": "274255", "title": "Clementoni: Crazy Chic - Multicolour Style karkötő", "img": "https://netjatek.hu/images/common/products/large/27/42/274255-1-clementoni-crazy-chic-multicolour-style-karkoto-1756986770850742.jpg", "desc": "A Clementoni: Crazy Chic - Multicolour Style karkötő készlet lehetőséget nyújt a legújabb divatirányzatok követésére és egyedi ékszerek készítésére.A termék jellemzői: Színes műanyag gyűrűkFémes felületű gyűrűkCsillogó szalagok és láncokKarkötők készítéséhez alkalmasPraktikus gép a gyűrűk könnyű felfűzéséhezTöbbszínű effektusú ékszerek sokféle kombinációbanCsomagolás mérete: 28.5 x 6 x 22.5 cm", "price": 4699.0, "original_price": 6199.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-crazy-chic-multicolour-style-karkoto-274255", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "divat", "cat": "divat"}, {"id": "274261", "title": "Clementoni: Crazy Chic - Hajkréta", "img": "https://netjatek.hu/images/common/products/large/27/42/274261-1-clementoni-crazy-chic-hajkreta-1762518314890416.jpg", "desc": "A Clementoni: Crazy Chic - Hajkréta egy színes hajszínező szett, amely kreatív megjelenést kölcsönöz a hajadnak.A termék jellemzői:Színes por a hajtincsek melírozásáhozKönnyen alkalmazható hajtincsreKék, lila, világoskék és rózsaszín színekBiztonságos, allergénmentes és nem mérgező összetevőkVízben könnyen eltávolítható6 éves és annál idősebb kislányoknak ajánlottCsomagolás mérete: 33.4 x 13.1 x 10.3 cm", "price": 1499.0, "original_price": 1699.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-crazy-chic-hajkreta-274261", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "szepseg", "cat": "szepseg"}, {"id": "274267", "title": "Fuggler meglepetés kulcstartó 7 cm", "img": "https://netjatek.hu/images/common/products/large/27/42/274267-1-fuggler-meglepetes-kulcstarto-7-cm-1757055610660762.jpg", "desc": "A termék jellemzői:7 cm-es méretMókás és egyedi dizájnKulcstartóKiváló minőségű anyagból készültTökéletes ajándék gyűjtőknek és gyerekeknekCsomagolás mérete: x 6 x 7 cm", "price": 1399.0, "original_price": 1999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffuggler-meglepetes-kulcstarto-7-cm-274267", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Kulcstartó,hátizsákcsat", "findora_main": "divat", "cat": "divat"}, {"id": "274270", "title": "Fuggler plüss figura - 25 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/42/274270-1-fuggler-pluss-figura-25-cm-tobbfele-1757055855637253.jpg", "desc": "A termék jellemzői: Mérete: 25 cmSzínes, egyedi dizájnPuha plüss anyagKülönleges arckifejezések és formákCsomagolás mérete: 5 x 15 x 25 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4399.0, "original_price": 5999.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffuggler-pluss-figura-25-cm-tobbfele-274270", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274276", "title": "Peonza: Mini Avispón", "img": "https://netjatek.hu/images/common/products/large/27/42/274276-1-peonza-mini-avispon-1757058882266566.jpg", "desc": "Az Avispón modell kisebb változata. Kezdőknek és kisebb gyermekeknek ajánljuk mérete miatt.A peonza egy Mexikóból származó játék: lényege, hogy a pörgettyűt be kell pörgetni a madzaggal, és ezután különböző trükköket lehet vele bemutatni.A Trompos Space márka már 10 éve képviselteti magát a pörgettyűs játékok piacán. A teljes mértékben Spanyolországban tervezett és létrehozott játékok kiváló minőséggel és vonzó design-al rendelkeznek, így új szintre emelve a játék élményét. Ezek a karcsú, akrobatikus ügyességi játékok nagyon szórakoztatóak, és a lehetséges trükkök száma végtelen, összetettségük egyszerűen meghökkentő!A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeonza-mini-avispon-274276", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Pörgettyűs játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274279", "title": "Peonza: Turbo Galactico", "img": "https://netjatek.hu/images/common/products/large/27/42/274279-1-peonza-turbo-galactico-1757058892710886.jpg", "desc": "“Galaktikusan “ jó modell, ajánljuk haladóknak és versenyzőknek. Csapágyas hosszan pörög, versenyekre ideális.A peonza egy Mexikóból származó játék: lényege, hogy a pörgettyűt be kell pörgetni a madzaggal, és ezután különböző trükköket lehet vele bemutatni.A Trompos Space márka már 10 éve képviselteti magát a pörgettyűs játékok piacán. A teljes mértékben Spanyolországban tervezett és létrehozott játékok kiváló minőséggel és vonzó design-al rendelkeznek, így új szintre emelve a játék élményét. Ezek a karcsú, akrobatikus ügyességi játékok nagyon szórakoztatóak, és a lehetséges trükkök száma végtelen, összetettségük egyszerűen meghökkentő!A termék többféle színben kapható. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeonza-turbo-galactico-274279", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Pörgettyűs játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274282", "title": "Peonza: Cometa Champions", "img": "https://netjatek.hu/images/common/products/large/27/42/274282-1-peonza-cometa-champions-1757058898659641.jpg", "desc": "Dupla csapágyas modell, új külsővel és névvel, trükközésre és versenyzésre kiválóan alkalmas.A peonza egy Mexikóból származó játék: lényege, hogy a pörgettyűt be kell pörgetni a madzaggal, és ezután különböző trükköket lehet vele bemutatni.A Trompos Space márka már 10 éve képviselteti magát a pörgettyűs játékok piacán. A teljes mértékben Spanyolországban tervezett és létrehozott játékok kiváló minőséggel és vonzó design-al rendelkeznek, így új szintre emelve a játék élményét. Ezek a karcsú, akrobatikus ügyességi játékok nagyon szórakoztatóak, és a lehetséges trükkök száma végtelen, összetettségük egyszerűen meghökkentő!A termék többféle színben kapható. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeonza-cometa-champions-274282", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Pörgettyűs játék", "findora_main": "divat", "cat": "divat"}, {"id": "274288", "title": "Clementoni: Crazy Chic - Párducos szemhéjpúder", "img": "https://netjatek.hu/images/common/products/large/27/42/274288-1-clementoni-crazy-chic-parducos-szemhejpuder-1757059230840572.jpg", "desc": "A Clementoni: Crazy Chic - Párducos szemhéjpúder egy bájos, párduc formájú mini smink készlet, amely ideális a kislányok számára.A termék jellemzői: Cuki párduc formájú design2 szemhéjfestékKompakt méret, könnyen hordozhatóTartozék applikátorArany koronával díszített kölyökIdeális gyűjtésre a sorozat többi állatkölykévelBiztonságos, vízzel könnyen eltávolítható smink6 éves és annál idősebb gyermekek számáraCsomagolás mérete: 10 x 3 x 10 cm", "price": 1299.0, "original_price": 1499.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-crazy-chic-parducos-szemhejpuder-274288", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "szepseg", "cat": "szepseg"}, {"id": "274291", "title": "Clementoni: Crazy Chic műköröm készlet - állatos", "img": "https://netjatek.hu/images/common/products/large/27/42/274291-1-clementoni-crazy-chic-mukorom-keszlet-allatos-1757059815681158.jpg", "desc": "A Clementoni: Crazy Chic műköröm készlet egy kreatív játék, amely 24 különböző méretű, állatos mintájú műkörmöt tartalmaz.A termék jellemzői:Állatos téma, különböző mintákkal24 darab műköröm, többféle méretbenKreativitást fejlesztő játékkészletBiztonságos, allergénmentes és nem mérgező anyagokból készültAjánlott korosztály: 6 éves kortólCsomagolás mérete: 34 x 9.7 x 14 cm", "price": 1399.0, "original_price": 1899.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-crazy-chic-mukorom-keszlet-allatos-274291", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "szepseg", "cat": "szepseg"}, {"id": "274294", "title": "Clementoni: Crazy Chic műköröm készlet - szivárvány", "img": "https://netjatek.hu/images/common/products/large/27/42/274294-1-clementoni-crazy-chic-mukorom-keszlet-szivarvany-1757059971867538.jpg", "desc": "A Clementoni: Crazy Chic műköröm készlet szivárványos témája színes és kreatív szórakozást nyújt a kislányok számára.A termék jellemzői:  24 különböző méretű műköröm Szivárvány témájú dizájn Biztonságos és nem mérgező anyagokból készült Allergénmentes elemek 6 éves és idősebb kislányoknak ajánlottCsomagolás mérete: 34 x 9.7 x 14 cm", "price": 1399.0, "original_price": 1899.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-crazy-chic-mukorom-keszlet-szivarvany-274294", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "szepseg", "cat": "szepseg"}, {"id": "274297", "title": "Clementoni: Crazy Chic mini kozmetikai készlet - többféle", "img": "https://netjatek.hu/images/common/products/large/27/42/274297-1-clementoni-crazy-chic-mini-kozmetikai-keszlet-tobbfele-1757060123933202.jpg", "desc": "A Clementoni: Crazy Chic mini kozmetikai készlet egy praktikus kis táska, amely különböző színű szemhéjfestékeket tartalmaz, hogy a kislányok bárhol elkészíthessék a tökéletes sminket.A termék jellemzői:Négy különböző színű tasak: rózsaszín, kék, lila és világoskékMinden tasakban 8 szemhéjfesték találhatóTartalmaz egy applikátortBiztonságos és nem mérgező sminkekKönnyen eltávolítható vízzelKreatív játék, 6 éves és annál idősebb kislányoknak ajánlottCsomagolás mérete: 34 x 20 x 14 cmAz ár 1 db-ra vonatkozik, melyet véletlenszerűen csomagolunk és szállítunk.", "price": 1799.0, "original_price": 2299.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-crazy-chic-mini-kozmetikai-keszlet-tobbfele-274297", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "divat", "cat": "divat"}, {"id": "274306", "title": "Clementoni: Crazy Chic - Körömstúdió készlet", "img": "https://netjatek.hu/images/common/products/large/27/43/274306-1-clementoni-crazy-chic-koromstudio-keszlet-1757060518439729.jpg", "desc": "A Clementoni: Crazy Chic - Körömstúdió készlet egy innovatív eszköz a kreatív körömdíszítéshez, modern és ergonómikus kialakítással.A termék jellemzői: Csillámpor-szóró gép Körömlakk-szárító gép Crazy Chic körömlakkok Körömmatricák Színes csillámpor a különleges díszítésekhez Serkenti a kreativitást és a kézügyességet Trendi és eredeti Crazy Girl stílusCsomagolás mérete: 45.1 x 7 x 31.1 cm", "price": 9999.0, "original_price": 11599.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-crazy-chic-koromstudio-keszlet-274306", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "divat", "cat": "divat"}, {"id": "274309", "title": "Clementoni: Tollkészítő készlet - virág/pillangó", "img": "https://netjatek.hu/images/common/products/large/27/43/274309-1-clementoni-tollkeszito-keszlet-virag-pillango-1757060640163101.jpg", "desc": "A Clementoni: Tollkészítő készlet kreatív lehetőséget biztosít saját tollak készítésére és díszítésére virág és pillangó témájú kiegészítőkkel.A termék jellemzői:  Saját tollak készítése Különböző színű tinták Pillangó és virág figurák Kreativitást ösztönző kiegészítők 6 éves kortól ajánlottCsomagolás mérete: 10 x 4 x 18.5 cm", "price": 2199.0, "original_price": 3299.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-tollkeszito-keszlet-virag-pillango-274309", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "274312", "title": "Clementoni: Tollkészítő készlet - BFF", "img": "https://netjatek.hu/images/common/products/large/27/43/274312-1-clementoni-tollkeszito-keszlet-bff-1757060738587348.jpg", "desc": "A Clementoni: Tollkészítő készlet - BFF lehetőséget ad, hogy saját, egyedi tollakat készíts a barátság jegyében.A termék jellemzői:Kreatív készlet saját tollak készítéséhezBarátság témájú kiegészítőkTartalmaz tollakat és különböző színű tintákatKarakterek és díszítési lehetőségekÖsztönzi a kreativitást és a fantázia szabadjára engedésétCsomagolás mérete: 10 x 4 x 18.5 cm", "price": 2399.0, "original_price": 3299.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-tollkeszito-keszlet-bff-274312", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "274318", "title": "Clementoni: Idea! Filctollkészítő készlet - kiscica és kiskutya figurával", "img": "https://netjatek.hu/images/common/products/large/27/43/274318-1-clementoni-idea-filctollkeszito-keszlet-kiscica-es-kiskutya-figuraval-1757061005538807.jpg", "desc": "A Clementoni: Tollkészítő készlet lehetővé teszi, hogy saját, egyedi szövegkiemelőket készíts cuki, állatos témájú díszítésekkel.A termék jellemzői:Lehetőség két szövegkiemelő elkészítéséreCuki, állatos témájú dekorációkKülönböző színű tintákKreativitást ösztönző kiegészítők6 éves kortól ajánlottCsomagolás mérete: 10 x 4 x 18.5 cm", "price": 2199.0, "original_price": 2999.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-idea-filctollkeszito-keszlet-kiscica-es-kiskutya-figuraval-274318", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "otthon", "cat": "otthon"}, {"id": "274321", "title": "A kisfiú meg az üres virágcserép diafilm", "img": "https://netjatek.hu/images/common/products/large/27/43/274321-1-a-kisfiu-meg-az-ures-viragcserep-diafilm-1757580591761582.jpg", "desc": "Népmesekincstár sorozat - Egy koreai mese egy kisfiúról és a becsületről (A kisfiú meg az üres virágcserép) + egy lengyel mese egy kislányról és a bölcsességről (Hétéveske).Bajzáth Mária válogatása, rajzolta: Láng Anna", "price": 1890.0, "original_price": 1899.0, "currency": "HUF", "discount": 0, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-kisfiu-meg-az-ures-viragcserep-diafilm-274321", "partner": "cj-jateknet", "category_path": "Játékbolt > Diavetítő,diafilm  > Diafilmek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274324", "title": "Ármányos Bobcat és Markoló Márk (Garázs bagázs) diafilm", "img": "https://netjatek.hu/images/common/products/large/27/43/274324-1-armanyos-bobcat-es-markolo-mark-garazs-bagazs-diafilm-1757580558489333.jpg", "desc": "Mira, az okos markolólány, miután barátian jobb útra téríti az ármánykodó Bobcatet és Dömper Dömötör megszabadul &quot;betegségétől&quot;, újra Markoló Márkra figyelhet. A fiúnak mindig fantasztikus ötletei vannak, hogy Mira kedvében járjon, ám ezek nem mindig sülnek el jól...írta: M. Kácsor Zoltánrajzolta: Cserkuti Dávid", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Farmanyos-bobcat-es-markolo-mark-garazs-bagazs-diafilm-274324", "partner": "cj-jateknet", "category_path": "Játékbolt > Diavetítő,diafilm  > Diafilmek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274327", "title": "Malac és Liba kirándul (Malac és Liba) diafilm", "img": "https://netjatek.hu/images/common/products/large/27/43/274327-1-malac-es-liba-kirandul-malac-es-liba-diafilm-1757580535939562.jpg", "desc": "Malac és Liba talán egyetlen közös tulajdonsága, hogy szeretnek rímeket faragni - mégis jó barátok! Malac például, bár lustálkodni volna kedve, elmegy Libával kirándulni. Az őszi erdőben sok érdekes állattal találkoznak és végül nagyon jól mulatnak. Mint ahogy mi is, a humorban bővelkedő diafilm láttán.írta: Tóth Krisztinarajzolta: Hajba László", "price": 1885.0, "original_price": 1899.0, "currency": "HUF", "discount": 1, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmalac-es-liba-kirandul-malac-es-liba-diafilm-274327", "partner": "cj-jateknet", "category_path": "Játékbolt > Diavetítő,diafilm  > Diafilmek", "findora_main": "divat", "cat": "divat"}, {"id": "274330", "title": "Vilkó és Lile barátsága (Lengemesék) diafilm", "img": "https://netjatek.hu/images/common/products/large/27/43/274330-1-vilko-es-lile-baratsaga-lengemesek-diafilm-1757580505488751.jpg", "desc": "Vilkó mindig is a nehéz feladatok szerette, például a fára mászást. Néha persze lepottyant, de egyáltalán nem bánta, sőt ennek köszönhette barátságát is Lilével!írta: Berg Juditrajzolta: Bárdos Attila", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvilko-es-lile-baratsaga-lengemesek-diafilm-274330", "partner": "cj-jateknet", "category_path": "Játékbolt > Diavetítő,diafilm  > Diafilmek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274333", "title": "A varázsbögre diafilm", "img": "https://netjatek.hu/images/common/products/large/27/43/274333-1-a-varazsbogre-diafilm-1757580482333795.jpg", "desc": "A falu napszámosai dolgos, szegény emberek, enniük is alig akad, mígnem Annuska - jószívéért cserébe - egy kását főző bögrét kap egy öreg koldusasszonytól, így ettől kezdve mindenki jóllakhat. A kapzsi gazda, Hasanagy Tóbiás azonban elirigyli és ellopja a bögrét, ám a varázsigét, mely leállítja a kásafőzést, nem ismeri...írta: Gordon ÉvaRajzolta: Tedesco Anna", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-varazsbogre-diafilm-274333", "partner": "cj-jateknet", "category_path": "Játékbolt > Diavetítő,diafilm  > Diafilmek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274336", "title": "Mese a hét mesterségről diafilm", "img": "https://netjatek.hu/images/common/products/large/27/43/274336-1-mese-a-het-mestersegrol-diafilm-1757577270118043.jpg", "desc": "&quot;Mese, mese tarka mese, Fele igaz, fele mese&quot; A királyságból nem lehet megélni, ezért a királyfiaknak szakmát kell tanulniuk. Mind a hét fiú szabadon választhat, így hát lesz belőlük ács, szakács, kovács, kertész, erdész, még egy csempész is, aki ugyan nem sokra viszi, de szülei így is szeretettel várják vissza. A legkisebb mesebeli mesterséget választ: hegyhömbörgető lesz - és láss csodát! Boldogan és eredménnyel tér haza ő is.írta: Petrolay Margitrajzolta: Görög Júlia", "price": 1890.0, "original_price": 1899.0, "currency": "HUF", "discount": 0, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmese-a-het-mestersegrol-diafilm-274336", "partner": "cj-jateknet", "category_path": "Játékbolt > Diavetítő,diafilm  > Diafilmek", "findora_main": "divat", "cat": "divat"}, {"id": "274339", "title": "Clementoni: Idea! Filctollkészítő készlet axolotl és unikornis figurával", "img": "https://netjatek.hu/images/common/products/large/27/43/274339-1-clementoni-idea-filctollkeszito-keszlet-axolotl-es-unikornis-figuraval-1757061196138325.jpg", "desc": "A Clementoni: Tollkészítő készlet - kisállatok lehetőséget ad arra, hogy saját, egyedi szövegkiemelőket készíts.A termék jellemzői:  2 szövegkiemelő készítésére alkalmas Különböző színű tinták Kisállatos díszítések Minden szükséges eszközt tartalmaz Ösztönzi a kreativitást 6 éves kortól ajánlottCsomagolás mérete: 10 x 4 x 18.5 cm", "price": 2199.0, "original_price": 3299.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-idea-filctollkeszito-keszlet-axolotl-es-unikornis-figuraval-274339", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "divat", "cat": "divat"}, {"id": "274342", "title": "Clementoni: Gabi Babaháza - naplókészítő készlet", "img": "https://netjatek.hu/images/common/products/large/27/43/274342-1-clementoni-gabi-babahaza-naplokeszito-keszlet-1757061361645655.jpg", "desc": "Fedezd fel a kreativitás világát a Clementoni: Gabi Babaháza - naplókészítő készlettel! Ez a varázslatos készlet lehetővé teszi a gyerekek számára, hogy egyedülálló naplót készítsenek kedvenc Gabby karaktereikkel.A készlet gazdagon felszerelt kiegészítőkkel, mint ecsetek, csillámok, pasztellkréták, szalagok és matricák. A gyerekek szabadon engedhetik fantáziájukat, miközben fejlesztik kézügyességüket és íráskészségüket. A naplókészítő készlet tökéletes választás a kreativitás kibontakoztatásához és a személyes történetek, élmények megörökítéséhez.A termék jellemzői:Kreatív naplókészítés Gabby karaktereivelGazdag kiegészítők: ecsetek, csillámok, pasztellkréták, szalagok, matricákFejleszti a kézügyességet és az íráskészségetIdeális ajándék a Gabi Babaháza rajongóinakAjánlott életkor: 6 éves kortólCsomagolás mérete: 22.5 x 4.7 x 29 cmEngedd, hogy a gyerekek felfedezzék a saját kreatív világukat ezzel a varázslatos naplókészítő készlettel!", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-gabi-babahaza-naplokeszito-keszlet-274342", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Napló,emlékkönyv", "findora_main": "divat", "cat": "divat"}, {"id": "274345", "title": "Rainbow High: Creative Crystals divatbaba csináld magad! kristály kiegészítőkkel - Violet", "img": "https://netjatek.hu/images/common/products/large/27/43/274345-1-rainbow-high-creative-crystals-divatbaba-csinald-magad-kristaly-kiegeszitokkel-violet-1757061427169162.jpg", "desc": "Fedezd fel a Rainbow High divatbaba varázslatos világát, mely a kreativitást és a szórakozást ötvözi! Ez a lenyűgöző baba a szivárvány összes színében pompázik és 5 izgalmas kiegészítővel érkezik, amelyekkel egyedi stílust alkothat.A Rainbow High divatbaba készlet részei kristályokkal díszített kiegészítők, amik inspirálják a gyerekeket, hogy szabadon engedjék a fantáziájukat. A baba részletesen kidolgozott ruhákkal és hajjal rendelkezik, így mindig divatos és trendi marad.A termék jellemzői:Lenyűgöző, színes megjelenés 5 különböző, kreatív kiegészítő Kiváló minőségű anyagokból készült Ideális ajándék a divat és a kreativitás szerelmeseinek 8 éves kortól ajánlottCsomagolás mérete: 30 x 23 x 8 cm", "price": 11999.0, "original_price": 17999.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frainbow-high-creative-crystals-divatbaba-csinald-magad-kristaly-kiegeszitokkel-violet-274345", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Rainbow High baba", "findora_main": "divat", "cat": "divat"}, {"id": "274348", "title": "Rainbow High: Creative Crystals divatbaba csináld magad kristály kiegészítőkkel - Amaya", "img": "https://netjatek.hu/images/common/products/large/27/43/274348-1-rainbow-high-creative-crystals-divatbaba-csinald-magad-kristaly-kiegeszitokkel-amaya-1757061431804025.jpg", "desc": "Fedezd fel a Rainbow High divatbaba varázslatos világát, mely a kreativitást és a szórakozást ötvözi! Ez a lenyűgöző baba a szivárvány összes színében pompázik és 5 izgalmas kiegészítővel érkezik, amelyekkel egyedi stílust alkothat.A Rainbow High divatbaba készlet részei kristályokkal díszített kiegészítők, amik inspirálják a gyerekeket, hogy szabadon engedjék a fantáziájukat. A baba részletesen kidolgozott ruhákkal és hajjal rendelkezik, így mindig divatos és trendi marad.A termék jellemzői:Lenyűgöző, színes megjelenés 5 különböző, kreatív kiegészítő Kiváló minőségű anyagokból készült Ideális ajándék a divat és a kreativitás szerelmeseinek 8 éves kortól ajánlottCsomagolás mérete: 30 x 23 x 8 cm", "price": 11999.0, "original_price": 17999.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frainbow-high-creative-crystals-divatbaba-csinald-magad-kristaly-kiegeszitokkel-amaya-274348", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Rainbow High baba", "findora_main": "divat", "cat": "divat"}, {"id": "274351", "title": "Clementoni: Detektív tudományos készlet", "img": "https://netjatek.hu/images/common/products/large/27/43/274351-1-clementoni-detektiv-tudomanyos-keszlet-1757061517746068.jpg", "desc": "Fedezd fel a bűnügyi nyomozás izgalmas világát a Clementoni: Detektív tudományos készlettel! Ez a készlet ideális a fiatal nyomozóknak, akik szeretnék felfedezni a tudomány és a rejtély összekapcsolódását.A gyerekek megtanulhatják, hogyan vegyenek ujjlenyomatokat, készítsenek gipszmintákat, és rögzítsenek bizonyítékokat. Emellett lehetőségük nyílik a tetthely elkerítésére és titkosított üzenetek feltörésére is. Minden eszköz rendelkezésükre áll, hogy izgalmas nyomozásokat végezzenek, és közben szórakozva tanuljanak.A termék jellemzői:Valódi nyomozói élményUjjlenyomat és gipszminta készítő eszközökBizonyítékrögzítő felszerelésTitkosított üzenetek feltöréseKreatív és oktató jellegű8 éves kortól ajánlottCsomagolás mérete: 32 x 8.5 x 28 cm", "price": 6499.0, "original_price": 8199.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-detektiv-tudomanyos-keszlet-274351", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "274357", "title": "Hot Wheels: A spirális ugratás bajnoka pályaszett", "img": "https://netjatek.hu/images/common/products/large/27/43/274357-1-hot-wheels-a-spiralis-ugratas-bajnoka-palyaszett-1757061807790282.jpg", "desc": "Tapasztald meg a Hot Wheels világszínvonalú autóversenyzés izgalmát a Hot Wheels: A spirális ugratás bajnoka pályaszett-tel!Ez a fantasztikus pályaszett lehetővé teszi a gyerekek számára, hogy próbára tegyék ügyességüket és sebességüket.A szetthez tartozik egy speciális spirális ugrató, amely garantálja az akciódús pillanatokat. A gyerekek célja, hogy autóikat kilőjék a pályára, és sikeresen teljesítsék az ugratást. A szett könnyedén csatlakoztatható más Hot Wheels pályákhoz is, így a játéklehetőségek végtelenek.A termék jellemzői:Spirális ugrató a különleges kaszkadőr mutatványokhozKönnyen összekapcsolható más Hot Wheels pályákkalTartalmaz egy exkluzív Hot Wheels kisautótFejleszti a gyerekek motoros készségeit és koordinációjátCsomagolás mérete: 38 x 7.5 x 16.5 cm", "price": 6799.0, "original_price": 8999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-a-spiralis-ugratas-bajnoka-palyaszett-274357", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274360", "title": "Clementoni: Mio, a programozható robotfigura", "img": "https://netjatek.hu/images/common/products/large/27/43/274360-1-clementoni-mio-a-programozhato-robotfigura-1757061831607467.jpg", "desc": "Fedezd fel a robotika világát a Clementoni: Mio, a programozható robotfigurával! Ez a magával ragadó oktatási robot ideális a gyerekek számára, hogy megismerkedjenek a robotika alapelveivel egy szórakoztató, integrált STEM megközelítés segítségével.Mio összeszerelése egyszerű és izgalmas, miközben a gyerekek fejleszthetik kézügyességüket. A robot képes mozogni, lehajolni, és kis fémtárgyakat szállítani a központi részén található nagy mágnes segítségével. Az izgalmas játékmódok felfedezése során a gyerekek programozási alapokat tanulhatnak.A termék jellemzői:Programozható robotfiguraÖsszeszerelhetőIntegrált STEM tanulásNagy mágnes tárgyak szállításáhozKépes mozogni és lehajolniKét elektromos motor az irányított mozgáshozVillogó LED fényekCsomagolás mérete: 30 x 7.7 x 30 cmEngedd, hogy Mio kalandos utazásra vigye a gyerekeket a robotika világába, miközben játékosan fejlesztik tudásukat és képességeiket!", "price": 9999.0, "original_price": 12499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-mio-a-programozhato-robotfigura-274360", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Robotok,robot állatkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274369", "title": "Clementoni: Star Wars - programozható R2-D2", "img": "https://netjatek.hu/images/common/products/large/27/43/274369-1-clementoni-star-wars-programozhato-r2-d2-1757062045944239.jpg", "desc": "Lépj be a Star Wars univerzumába a Clementoni lenyűgöző programozható R2-D2 robotjával! Ez a különleges termék a Skywalker-saga ikonikus karakterét kelti életre, és remek lehetőséget nyújt a gyerekek számára, hogy megismerjék a robotika alapjait.Az R2-D2 robot több mint 50 alkatrészből áll, piros és kék LED-fényekkel van felszerelve, és hűen reprodukálja az eredeti hangokat. A valós idejű azonnali parancsválaszok és a kódolási funkciók segítségével a gyermekek könnyedén tanulhatják meg a programozás alapjait. Az interaktív galéria lehetőséget nyújt arra, hogy lássák, hogyan reagál R2-D2 más karakterekre. A robot feje 180°-ban elforgatható, akárcsak a filmekben.Ez a STEM alapú játék szórakoztató és oktató jellegű, fejleszti a gyerekek logikai és problémamegoldó készségeit. A Clementoni R2-D2 robot ideális választás a fiatal Star Wars rajongók és a tudományos játékok kedvelői számára.A termék jellemzői:Programozható R2-D2 robot Piros és kék LED-fényekEredeti hangok reprodukálásaValós idejű parancsválaszokKódolási funkciókInteraktív galéria180°-os fejforgatásSTEM megközelítés Csomagolás mérete: 27 x 12.5 x 31 cmAz R2-D2 robot tartalma: több mint 50 alkatrész, Bluetooth kapcsolat, használati útmutató. Alkalmas 8 éves kortól.", "price": 25099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-star-wars-programozhato-r2-d2-274369", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Robotok,robot állatkák", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "274375", "title": "Minecraft: Craft-A-Block figura - Shulker", "img": "https://netjatek.hu/images/common/products/large/27/43/274375-1-minecraft-craft-a-block-figura-shulker-1757062287640888.jpg", "desc": "Szeretnél eljutni a Minecraft világába? Most képernyő nélkül is megteheted. Ezekkel a 8 cm magas figurákkal egyedi karaktereket szerezhetsz, hogy akárhol folytathassátok a pixeles történeteket. Az autentikus kinézet és a mozgatható testrészek még színesebbé teszik a játékot, de nagyon jól mutatnak a polcokon is. A figurák mindegyike két papírblokkal és egy eszközzel együtt érkezik. Tökéletes ajándék rajongóknak és gyűjtőknek is, illetve azoknak a gyerekeknek, akik most ismerkednek a Minecraft egyedi világával.", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-craft-a-block-figura-shulker-274375", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274378", "title": "Clementoni: Macskarisztokraták - 30 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/43/274378-1-clementoni-macskarisztokratak-30-darabos-puzzle-1757062301943999.jpg", "desc": "A Clementoni: Macskarisztokraták - 30 darabos puzzle egy élénk színű, minőségi kirakójáték.A termék jellemzői:  Fejleszti a kéz-szem koordinációt, a logikát és a kitartást Kiváló minőségű, tökéletesen illeszkedő darabok Kirakott kép mérete: 33,5 x 23,5 cm Élénk színű, életteli kép a professzionális nyomdai eljárásoknak köszönhetőenCsomagolás mérete: 20 x 3.9 x 15 cm", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-macskarisztokratak-30-darabos-puzzle-274378", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274381", "title": "Minecraft: Craft-A-Block figura - Armored Wolf", "img": "https://netjatek.hu/images/common/products/large/27/43/274381-1-minecraft-craft-a-block-figura-armored-wolf-1757062463547837.jpg", "desc": "Szeretnél eljutni a Minecraft világába? Most képernyő nélkül is megteheted. Ezekkel a 8 cm magas figurákkal egyedi karaktereket szerezhetsz, hogy akárhol folytathassátok a pixeles történeteket. Az autentikus kinézet és a mozgatható testrészek még színesebbé teszik a játékot, de nagyon jól mutatnak a polcokon is. A figurák mindegyike két papírblokkal és egy eszközzel együtt érkezik. Tökéletes ajándék rajongóknak és gyűjtőknek is, illetve azoknak a gyerekeknek, akik most ismerkednek a Minecraft egyedi világával.", "price": 5299.0, "original_price": 6399.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-craft-a-block-figura-armored-wolf-274381", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274384", "title": "Minecraft: Craft-A-Block figura - Vízalatti Steve", "img": "https://netjatek.hu/images/common/products/large/27/43/274384-1-minecraft-craft-a-block-figura-vizalatti-steve-1757062647603953.jpg", "desc": "Szeretnél eljutni a Minecraft világába? Most képernyő nélkül is megteheted. Ezekkel a 8 cm magas figurákkal egyedi karaktereket szerezhetsz, hogy akárhol folytathassátok a pixeles történeteket. Az autentikus kinézet és a mozgatható testrészek még színesebbé teszik a játékot, de nagyon jól mutatnak a polcokon is. A figurák mindegyike két papírblokkal és egy eszközzel együtt érkezik. Tökéletes ajándék rajongóknak és gyűjtőknek is, illetve azoknak a gyerekeknek, akik most ismerkednek a Minecraft egyedi világával.", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-craft-a-block-figura-vizalatti-steve-274384", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274387", "title": "Clementoni: Pán Péter - 30 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/43/274387-1-clementoni-pan-peter-30-darabos-puzzle-1757062740961009.jpg", "desc": "A Clementoni:Pán Péter - 30 darabos puzzle egy élénk színekkel teli kihívás, amely fejleszti a gyerekek kéz-szem koordinációját és logikai képességeit.A termék jellemzői:30 darabos puzzleKiváló minőségű, könnyen összeilleszthető darabokKirakott kép mérete: 33,5 x 23,5 cmProfesszionális nyomdai eljárásokkal készült, életteli színek3 éves kortól ajánlottCsomagolás mérete: 20 x 3,9 x 15 cm", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-pan-peter-30-darabos-puzzle-274387", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274390", "title": "Minecraft Craft-A-Block figurák - Zombi szigonnyal", "img": "https://netjatek.hu/images/common/products/large/27/43/274390-1-minecraft-craft-a-block-figurak-zombi-szigonnyal-1757062968196703.jpg", "desc": "Szeretnél eljutni a Minecraft világába? Most képernyő nélkül is megteheted. Ezekkel a 8 cm magas figurákkal egyedi karaktereket szerezhetsz, hogy akárhol folytathassátok a pixeles történeteket. Az autentikus kinézet és a mozgatható testrészek még színesebbé teszik a játékot, de nagyon jól mutatnak a polcokon is. A figurák mindegyike két papírblokkal és egy eszközzel együtt érkezik. Tökéletes ajándék rajongóknak és gyűjtőknek is, illetve azoknak a gyerekeknek, akik most ismerkednek a Minecraft egyedi világával.", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-craft-a-block-figurak-zombi-szigonnyal-274390", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274408", "title": "Clementoni: Stitch - 104 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/44/274408-1-clementoni-stitch-104-darabos-puzzle-1757064443357161.jpg", "desc": "A Clementoni: Stitch - 104 darabos puzzle egy szórakoztató és fejlesztő játék, amely Stitch, a népszerű karakterét ábrázolja.A termék jellemzői:  104 darabból álló puzzle A kirakott kép mérete: 37,9 x 26,9 cm Kiváló minőségű, erős anyagból készült Pontosan illeszkedő darabok Vibrálóan színes, éles és élettel teli kép Fejleszti a finommotorikát és a logikus gondolkodást Türelemre és kitartásra nevelCsomagolás mérete: 19.2 x 3.5 x 28.7 cm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-stitch-104-darabos-puzzle-274408", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274411", "title": "Uno: Wednesday kártyajáték", "img": "https://netjatek.hu/images/common/products/large/27/44/274411-1-uno-wednesday-kartyajatek-1757064577809021.jpg", "desc": "Az UNO kétségtelenül a világ egyik legnépszerűbb kártyajátéka, ahogy a Wednesday pedig a legnépszerűbb sorozatok között van. Ha pedig ez a kettő találkozik... kezdődhet az UNO parti Wednesday-jel!Ahogy minden UNO, ez a változat is olyan egyszerű, amilyen nagyszerű! A játék célja, hogy megszabadulj a kezedben lévő lapoktól. Ehhez figyelni kell, milyen színű és számú kártya van a dobópakli tetején, hiszen csak ahhoz illeszkedőt tehetsz le. A játékot a sorozat karakterei és az akciókártyák teszik igazán izgalmassá. A speciális Wednesday témájú szabály az egész játékmenetet befolyásolhatja. Persze a legfontosabb a végén jön: Ha már csak egy kártya van a kezedben, ne felejtsd el azt kiáltani, hogy: UNO!A színek és díszítések eltérhetnek.", "price": 2985.0, "original_price": 3599.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-wednesday-kartyajatek-274411", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274417", "title": "Uno: Zero kártyajáték", "img": "https://netjatek.hu/images/common/products/large/27/44/274417-1-uno-zero-kartyajatek-1757064854336488.jpg", "desc": "Az UNO Zero a klasszikus UNO kártyajáték sratégiai változata. A játékosok célja, hogy minél kevesebb pontszámot érjenek el - lehetőleg nullát. A résztvevők a kártyákat nem a kezükben tartják, hanem lefelé fordítva egy 3x2-es rácsba rendezik el és parti közben a nagyobb értékű lapokat kisebbre cserélik és kijátsszák az ellenfeleket. Az egyes oszlopokat eltüntethetik az azonos színeket vagy számokat párosítva. Az akciókártyák pedig további csavart vihetnek a játékba. A kártyákon elhelyezett speciális szimbólumok segítségével a játékot színvakok is játszhatják.A színek és díszítések eltérhetnek.", "price": 4785.0, "original_price": 4999.0, "currency": "HUF", "discount": 4, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-zero-kartyajatek-274417", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274423", "title": "Barbie Dreamtopia: Virágvarázs sellő - Malibu", "img": "https://netjatek.hu/images/common/products/large/27/44/274423-1-barbie-dreamtopia-viragvarazs-sello-malibu-1757064970461883.jpg", "desc": "Barbie Dreamtopia Virágvarázs Sellő: Merülj el a Mesés Álmok Világában!Engedd, hogy a Barbie Dreamtopia világa virágba boruljon ezzel a csodálatos, új sellő babával, Malibuval, aki a mesés történetek és a varázslatos kalandok forrása! Ez a fantasztikus külsejű, szőke hableány tökéletes ahhoz, hogy a gyerekek elmerüljenek Dreamtopia színpompás, tündérmesébe illő óceánjában. Varázslatos Átalakulás és Virágba BorulásEz a sellő kiemelkedik a varázslatos, színes uszonyával és a lenyűgöző trükkel:Varázslat Egy Mozdulattal: A baba hátán lévő kar elcsúsztatásával varázslatosan előbukkannak a virágok a felsőjén, a derekán és a sellőfarkán.Végtelen Történetek: Az újra és újra elővarázsolható virágok végtelen történetet inspirálhatnak, legyen szó lubickolásról a habok között, vagy egy napos pihenésről a vízen kívül.A Képzelet Fejlesztése DreamtopiábanEz a különleges sellő tökéletes eszköz arra, hogy a gyerekek belépjenek Dreamtopiába, és játszva valóra váltsák legszebb álmaikat. A játék nem csak szórakoztat, de fejleszti a fantáziát és a kreativitást is.Hagyd, hogy ez a tündérmesébe illő szépség óceán szerte híressé váljon a gyerekszobában, és inspiráljon mindenkit a játékra!A termék főbb jellemzői:Karakter: Barbie Dreamtopia sellő babaKülönleges Funkció: A baba hátán lévő kar elcsúsztatásával virágok jelennek meg a ruháján és farkánElőnyök: Fejleszti a fantáziát és a kreativitástJátékélmény: Lubickolás a vízben vagy szárazföldi szerepjáték (vízben szülői felügyelet szükséges)Csomagolás mérete: 19 x 6 x 32.5 cm", "price": 8899.0, "original_price": 12499.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-dreamtopia-viragvarazs-sello-malibu-274423", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "divat", "cat": "divat"}, {"id": "274426", "title": "Barbie Dreamtopia: Adventi naptár", "img": "https://netjatek.hu/images/common/products/large/27/44/274426-1-barbie-dreamtopia-adventi-naptar-1757065121947060.jpg", "desc": "A Barbie Dreamtopia babákkal a játék tényleg olyan, mintha egy álomba csöppentünk volna. Egy gyönyörűséges álomba. Az adventi időszakban a Barbie Dreamtopia naptár minden napra egy olyan Barbie meglepetést tartogat, mely inspirálja a gyerekek képzeletét.Az első ablak mögül egy csodás, rózsaszín hajú baba bukkan elő és ahogy múlnak a napok, a mesés kiegészítőkkel úgy alakulhat át a sellővé, tündérré vagy hercegnővé. De ez még nem minden, hiszen a készlet kiskedvenceket, mesebeli lényeket és más fantasztikus kiegészítőket is tartalmaz.Dreamtopia fantasztikus hely, ahova belépve a gyerekek eljátszhatják legszebb álmaikat - miközben fejlesztik a fantáziájukat és a kreativitásukat is.A Barbie Dreamtopia Adventi naptár egy több mint három héten át tartó szuper ajándék lehet 3 éves kortól.A baba nem áll meg magától. A színek és a díszítések eltérhetnek.", "price": 11899.0, "original_price": 14199.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-dreamtopia-adventi-naptar-274426", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274447", "title": "Barbie Fashionista: Barátnők stílusos divatbaba kék masnis ruhában", "img": "https://netjatek.hu/images/common/products/large/27/44/274447-1-barbie-fashionista-baratnok-stilusos-divatbaba-kek-masnis-ruhaban-1758621934935726.jpg", "desc": "A Barbie Fashionista sorozat a modern sokszínűséget ünnepli. A babák különleges megjelenésükkel és stílusukkal a vidám történetek mellett fejlesztik a gyerekek empátiáját és a különböző stílusok és személyiségek elfogadását. Ehhez a változatos bőr- és szemszínnel, testalkattal és stílussal rendelkező babák ideális játszótársak, hisz hűen mutatják be a minket körülvevő színes világot. Ezzel bátorítják az önkifejezést és a saját stílus megtalálását is. A Barbie Fashionista babák divatos ruhában és kiegészítőkkel érkeznek.", "price": 4899.0, "original_price": 6199.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-fashionista-baratnok-stilusos-divatbaba-kek-masnis-ruhaban-274447", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "divat", "cat": "divat"}, {"id": "274456", "title": "Clementoni: Interaktív kosárlabda palánk", "img": "https://netjatek.hu/images/common/products/large/27/44/274456-1-clementoni-interaktiv-kosarlabda-palank-1757068864881164.jpg", "desc": "A Clementoni: Interaktív kosárlabda palánk egy szórakoztató és oktató játék, amely fejleszti a gyermekek motorikus képességeit és kézügyességét.A termék jellemzői: Interaktív tábla, amely felismeri a bedobott labdákatTextillabda, amely 100%-ban moshatóÁllítható talp a különböző magasságokhozLevehető háttámla, amely kampóra akaszthatóSzínes, állatos dizájnAlkalmas 18 hónapos kortólCsomagolás mérete: 50 x 7 x 40 cm", "price": 12999.0, "original_price": 13699.0, "currency": "HUF", "discount": 5, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-interaktiv-kosarlabda-palank-274456", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "sport", "cat": "sport"}, {"id": "274459", "title": "Clementoni: 3 az 1-ben interaktív hintapóni", "img": "https://netjatek.hu/images/common/products/large/27/44/274459-1-clementoni-3-az-1-ben-interaktiv-hintaponi-1757069125558790.jpg", "desc": "A Clementoni: 3-az-1-ben hinta póni egy sokoldalú, interaktív játék, amely hintázásra, lábbal hajtásra és tanulásra is alkalmas.A termék jellemzői:Interaktív funkciók mozgásérzékelővelValósághű hangok, kedves szavak és vidám dalokPóni arca érintésre reagál, csillaggal világítFejleszti a motoros és nyelvi készségeketSegíti az érzelmi fejlődéstAjánlott korosztály: 12-36 hónapKönnyen átalakítható hintázó, lábbal hajtható és interaktív játékkáCsomagolás mérete: 54 x 18.5 x 46 cm", "price": 17485.0, "original_price": 20299.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-3-az-1-ben-interaktiv-hintaponi-274459", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébijárgány", "findora_main": "divat", "cat": "divat"}, {"id": "274465", "title": "Clementoni: Nyomd és megy! Miki egér mintás kisautó - többféle", "img": "https://netjatek.hu/images/common/products/large/27/44/274465-1-clementoni-nyomd-es-megy-miki-eger-mintas-kisauto-tobbfele-1757070553419676.jpg", "desc": "A Clementoni: Mickey egér figurák - lenyomható kisautók színes és szórakoztató játékok, amelyek fejlesztik a gyermekek térbeli érzékelését.A termék jellemzői: Disney karakterek: Miki Egér, Minnie Egér, Donald Kacsa és PlutoNyomógombos indítás: az autók tetején található gomb megnyomásával indulnakFejleszti a térbeli érzékelést és az ok-okozati összefüggések megértésétÉlénk színek és vidám dizájnAz ár 1 db-ra vonatkozik, melyet véletlenszerűen csomagolunk és szállítunk.", "price": 2499.0, "original_price": 3299.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-nyomd-es-megy-miki-eger-mintas-kisauto-tobbfele-274465", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "274468", "title": "Clementoni Disney Baby: Stitch mintás kihajtható bébitelefon", "img": "https://netjatek.hu/images/common/products/large/27/44/274468-1-clementoni-disney-baby-stitch-mintas-kihajthato-bebitelefon-1760722277988039.jpg", "desc": "A Clementoni: Disney Baby, Stitch - flippes telefon egy összecsukható játék okostelefon, amely vidám Stitch-kialakítással készült, ideális kis kezekhez és nagy fantáziákhoz.A termék jellemzői:Összecsukható kialakításVidám Stitch dizájn4 világító gombTükrös képernyőVideohívásokat imitáló funkcióÖsztönzi a szerepjátékot és az érzékszervi felfedezéstKorai készségfejlesztéshez9 hónapos kortól alkalmasCsomagolás mérete: 10 x 5.5 x 22 cm", "price": 3999.0, "original_price": 5099.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-disney-baby-stitch-mintas-kihajthato-bebitelefon-274468", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "divat", "cat": "divat"}, {"id": "274474", "title": "Clementoni: Stitch - zenélő plüssfigura", "img": "https://netjatek.hu/images/common/products/large/27/44/274474-1-clementoni-stitch-zenelo-plussfigura-1757072401618140.jpg", "desc": "A Clementoni: Stitch - zenélő plüssfigura elhozza a varázslatos játékélményt a legkisebbeknek. Ez az ultra puha, kedves plüss tökéletes társ az alváshoz és a szórakozáshoz. A gomb megnyomásával a gyermek különböző dallamokat és hanghatásokat hallgathat, amelyek felvidítják és megnyugtatják. Stitch hawaii dallamokat énekel, így a gyerekek táncra perdülhetnek vele.A termék jellemzői:Ultra puha plüss anyagZenélő funkció különböző dallamokkalGyermekdalok és hanghatásokHawaii dallamokkalStimulálja a gyermek érzékeitIdeális alvótársAjánlott életkor: 0+ hónapCsomagolás mérete: 24 x 16 x 30 cmA Clementoni: Stitch - zenélő plüssfigura tökéletes választás a babák és kisgyermekek részére, akik szeretik a zenét és a puha játékokat.", "price": 10999.0, "original_price": 13999.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-stitch-zenelo-plussfigura-274474", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "274477", "title": "Clementoni: Stitch - mászó plüssfigura", "img": "https://netjatek.hu/images/common/products/large/27/44/274477-1-clementoni-stitch-maszo-plussfigura-1757072824391139.jpg", "desc": "Fedezd fel a Clementoni: Stitch - mászó plüssfigura fantasztikus világát! Ez az interaktív plüssfigura tökéletes választás a kicsik mozgásfejlődésének ösztönzésére. Ahogy Stitch mászik, a babákat követésre buzdítja, fejlesztve ezáltal a motoros készségeiket, miközben a kíváncsiságukat is kielégíti.Stitch két gomb segítségével zenét és ikonikus hangokat játszik le, így az érzékszervek stimulálása garantált. A játék nemcsak a korai fejlődést, hanem a képzeletgazdag játékot is támogatja, egyetlen puha és ölelhető társ segítségével.A termék jellemzői:Interaktív mászó plüssfiguraZene és hangok Stitch ikonikus hangjánMotoros készségek fejlesztéseÉrzékszervi stimuláció6 hónapos kortól ajánlottCsomagolás mérete: 26 x 16 x 23 cmFedezd fel a Clementoni Disney játékok teljes választékát, és ajándékozd meg gyermekedet ezzel a különleges plüssfigurával!", "price": 13899.0, "original_price": 16299.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-stitch-maszo-plussfigura-274477", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274483", "title": "Clementoni: Clemmy Tapints és játssz - fejlesztő kocka", "img": "https://netjatek.hu/images/common/products/large/27/44/274483-1-clementoni-clemmy-tapints-es-jatssz-fejleszto-kocka-1757073397807191.jpg", "desc": "A Clementoni: Clemmy Tapints és játssz fejlesztő kocka ideális a gyerekek érzékszervi fejlődésének ösztönzésére és a kézügyesség fejlesztésére.A termék jellemzői: 6 oldalú kocka változatos textúrákkal és funkciókkal4 puha Clemmy építőkocka a multiszenzoros fejlődés támogatásáraÉrzékszervi felfedezésre és kézügyesség fejlesztésére tervezveBiztonságos, puha anyagból készültCsomagolás mérete: 15 x 15 x 19 cmAjánlott életkor: 6 hónapos kortól", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-clemmy-tapints-es-jatssz-fejleszto-kocka-274483", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274486", "title": "Clemmy: Tapints és játssz! kockafaló úthenger", "img": "https://netjatek.hu/images/common/products/large/27/44/274486-1-clemmy-tapints-es-jatssz-kockafalo-uthenger-1757073678729237.jpg", "desc": "A Clementoni: Clemmy Tapints és játssz - fejlesztő út egy érzékelést fejlesztő úthenger puha kockafaló görgővel, amely segíti a gyermekek tapintásos felfedezését.A termék jellemzői:Puha tapintású elemek különféle textúrákkalÉrzékszervi, motoros és kognitív fejlődést támogató dizájnKönnyen adagolható és tornyozható építőkockákBiztonságos, mosható Clemmy építőkockák6 hónapos kortól ajánlottCsomagolás mérete: 31 x 19.5 x 21 cm", "price": 5799.0, "original_price": 7199.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclemmy-tapints-es-jatssz-kockafalo-uthenger-274486", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "divat", "cat": "divat"}, {"id": "274489", "title": "Clementoni: Clemmy - érzékelést fejlesztő farm készlet", "img": "https://netjatek.hu/images/common/products/large/27/44/274489-1-clementoni-clemmy-erzekelest-fejleszto-farm-keszlet-1757073914530404.jpg", "desc": "A Clementoni: Clemmy érzékelést fejlesztő farm készlet egy szórakoztató játék, amely segíti a kisgyermekek érzékelési képességeinek fejlődését.A termék jellemzői: Vidám állatfigurák és puha építőkockákA kockák összenyomhatók és könnyen beilleszthetők az ablakokon keresztül és a tetőrőlA tető egy része kinyitható játékhoz és a kockák kivételéhez6 hónapos kortól ajánlottCsomagolás mérete: 33 x 6 x 24 cm", "price": 7699.0, "original_price": 8599.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-clemmy-erzekelest-fejleszto-farm-keszlet-274489", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274492", "title": "Clementoni: Clemmy - fejlesztő mosógép készlet", "img": "https://netjatek.hu/images/common/products/large/27/44/274492-1-clementoni-clemmy-fejleszto-mosogep-keszlet-1757074139870847.jpg", "desc": "A Clementoni: Clemmy fejlesztő mosógép készlet érzékszervi és fantáziadús játékélményt nyújt a legkisebbeknek.A termék jellemzői:  Érzékszervi játékélmény Pörgő kockák az oldalsó fogantyú elforgatásával Gyakorlatias szerepjáték 5 puha építőkocka 6 hónapos kortól ajánlottCsomagolás mérete: 22 x 17 x 33.5 cm", "price": 6799.0, "original_price": 8599.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-clemmy-fejleszto-mosogep-keszlet-274492", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "274495", "title": "Clemmy: Bing fejlesztő tapilap és kocka", "img": "https://netjatek.hu/images/common/products/large/27/44/274495-1-clemmy-bing-fejleszto-tapilap-es-kocka-1757074408797492.jpg", "desc": "A Clementoni: Clemmy Bing fejlesztő tapilap és kocka puha és biztonságos játék, amely a csecsemők érzékszervi fejlődését segíti elő.A termék jellemzői: Puha, nem mérgező gumiból készült maxi darabokKülönböző domborzati textúrák a tapintási érzékelés stimulálásáraFejleszti a megfigyelőképességet és a kézügyességetClemmy formák az építőkockák összeillesztéséhezLehetőség sok torony építéséreMosható 30°C-onKét karaktert tartalmazCsomagolás mérete: 28.5 x 6 x 22.5 cmAjánlott életkor: 6 hónapos kortól", "price": 8999.0, "original_price": 11999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclemmy-bing-fejleszto-tapilap-es-kocka-274495", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274498", "title": "LEGO® Harry Potter Adventi naptár 2025 76456", "img": "https://netjatek.hu/images/common/products/large/27/44/274498-1-lego-r-harry-potter-adventi-naptar-2025-76456-1757316880565055.jpg", "desc": "Egy elbűvölő karácsonyi ajándék Harry Potter rajongóknakNyiss ki minden nap egy ajtót karácsonyig, és keresd a játékos varázslókalandokat a gyerekeknek készült LEGO® Harry Potter Adventi naptár 2025 (76456) készletben! Egy varázslatos Harry Potter karácsonyi ajándék 7 éves vagy nagyobb fiúknak, lányoknak és rajongóknak – a rengeteg megépíthető meglepetés a Varázsvilág ünnepi történeteinek eljátszására invitál!Az adventi naptárban olyan varázslények LEGO figuráit találod, mint Csikócsőr, Aragog és egy szarvas patrónus. A népszerű hősök 8 LEGO minifigurája is rád vár, például Harry Potter, Cho Chang, Draco Malfoy és Luna Lovegood, akik Roxfort karácsonyi pulóvert viselnek és varázspálca-elemet tartanak a kezükben. A készlet részei még az ikonikus tárgyak megörökítő, vidám és gyűjthető miniépítmények, mint például a felvételi levél a Roxfortba, egy csomag Bertie Bott mindenízű drazséja, a Teszlek Süveg, különféle bájitalok és a Szörnyek szörnyű könyve, hogy még több játéklehetőség várja a gyerekeket! A szett 278 elemet tartalmaz.• Varázslóajándék fiúknak, lányoknak és rajongóknak – A gyerekek minden napja egy mesés kaland lesz karácsonyig a LEGO® Harry Potter Adventi naptár 2025 játék építőkészlettel• 8 LEGO® minifigura – Harry Potter, Cho Chang, Draco Malfoy, Hannah Abbott, Angelina Johnson, Luna Lovegood, Blaise Zabini és Cedric Diggory, akik mind Roxfort karácsonyi pulóvert viselnek és varázspálcát tartanak a kezükben• Keresd a 6 megépíthető LEGO® figurát az adventi naptárban – Hedwig, Csikócsőr beállítható szárnyakkal, Aragog beállítható lábakkal, egy thesztrál beállítható szárnyakkal, egy mandragóra és egy szarvas patrónus• 10 miniépítmény – Felvételi levél a Roxfort-ba, csokoládébéka, Bertie Bott mindenízű drazséja, vajsör, a Teszlek Süveg, 3 bájital, a Szörnyek szörnyű könyve és 2 galleon• Varázslatos Harry Potter karácsonyi ajándékötlet 7 éves vagy nagyobb rajongóknak – Legyen ez a 278 darabból álló építőjáték ünnepi ajándék a gyerekeknek és a felnőtt rajongóknak, hogy karácsonyi történeteket játszhassanak el a Roxfort-ban• Illusztrált útmutató – A vidám, gyűjthető modellek megépítéséhez keresd az adventi naptár ajtajainak belső részén és a LEGO® Builder appban található egyszerű, illusztrált útmutatókat!• Hatalmas gyűjtemény része – A LEGO® Harry Potter építőjáték-készletek egyenesen az ifjú varázslók, boszorkányok és muglik kezébe adják a népszerű szereplőket, az ikonikus helyszíneket és a varázslatos kalandokat", "price": 11185.0, "original_price": 14799.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-adventi-naptar-2025-76456-274498", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "divat", "cat": "divat"}, {"id": "274501", "title": "LEGO® City Adventi naptár 2025 60475", "img": "https://netjatek.hu/images/common/products/large/27/45/274501-1-lego-r-city-adventi-naptar-2025-60475-1757316963744913.jpg", "desc": "Megérkezett a LEGO City Adventi Naptár 2025!Számolj vissza karácsonyig az 5 éves vagy nagyobb gyermekeknek szóló LEGO® City Adventi naptár 2025 (60475) szettel! Ez a naptár telis-tele van ünnepi vidámsággal, például jegesmedve-, rénszarvas- vagy karácsonyfajelmezbe öltöztetett figurákkal, kiegészítőkkel és játék miniépítményekkel. Hajtsd ki a játékszőnyeget, és fedezd fel a karácsonyi jelenetet, amely az ünnepi történetek és fantáziadús kalandok tökéletes színhelye lesz.Ez a LEGO Adventi naptár remek karácsony előtti ajándék lesz az ifjú építők számára. Mindegyik apró meglepetéshez tartozik egy egyszerű, könnyen követhető építési útmutató, amelyet a naptár ablakainak belsejében találsz, így a szett ideális a kezdő építők és a kis LEGO rajongók számára is.A LEGO® City Adventi naptár 2025 rengeteg meglepetést tartogat azoknak a gyermekeknek, akik imádják a kreatív játékot. A gyerekek kombinálhatják a naptárba rejtett megépíthető játékokat, kiegészítőket és minifigurákat a LEGO City választék többi (külön kapható) készletével, hogy még több ünnepi vidámságban legyen részük.• Vidámsággal teli, ünnepi Adventi naptár – Adj egy csipetnyi izgalmat az ünnepi időszakhoz az 5 éves vagy nagyobb gyermekeknek készült LEGO® City Adventi Naptár 2025-tel!• Adventi naptár szett 24 meglepetéssel – Mikulás és Mikulásné minifigurákat, jegesmedve-, rénszarvas- és karácsonyfa- jelmezeket viselő figurákat, valamint miniépítményeket és vidám gyűjthető tárgyakat tartalmaz• Ünnepi játékszőnyeg – A gyerekek kihajthatják a dobozt, hogy felfedezzék a karácsonyi, ünnepi jelenetet, amelyen ünnepi történeteket és kalandokat játszhatnak el a szetthez tartozó miniépítményekkel és figurákkal• Kis építőknek tervezve – A LEGO® City Adventi naptárhoz tartozó miniépítmények mindegyikéhez egy könnyen követhető építési útmutató tartozik, amelyek a naptár ablakainak belsejére vannak nyomtatva• Indítsd az ünnepeket egy 5 éves kortól ajánlott, ünnepi ajándékkal! – A játékokkal teli adventi naptár vidám ünnepi ajándék lehet a LEGO® építőkészletek 5+ éves rajongóinak• Játékosan fejlesztő játékok – Izgalmas történetek szövődnek, ahogy a gyerekek felfedezik a szereplőket, az ünnepi miniépítményeket és a kiegészítőket• Kreatív játék korlátok nélkül – Ha a gyerekek a szettet más (külön kapható) LEGO® City készletekkel kombinálják, még több szórakozás és kaland vár rájuk• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket", "price": 8185.0, "original_price": 9999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-adventi-naptar-2025-60475-274501", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274507", "title": "LEGO® Friends Adventi naptár 2025 42668", "img": "https://netjatek.hu/images/common/products/large/27/45/274507-1-lego-r-friends-adventi-naptar-2025-42668-1757317112197884.jpg", "desc": "A LEGO® Adventi naptár szett 24 napon át meglepetésekkel várVarázsolj ünnepi hangulatot és meghitt pillanatokat a 6 éves vagy nagyobb lányok és fiúk számára, akik a LEGO® Friends Adventi naptár 2025 (42668) játék építőkészlet ajtajait nyitogatják. A szettben 5 minibabafigura (Aliya, Autumn, Liann, Nova és Leo), valamint 5 LEGO állatka (2 kutya-, egy tengerimalac-, egy gekkó- és egy macskafigura) található.Nyiss ki minden nap egy ajtót, hogy összeálljon az ünnepi pizsamaparti története! Keresd az ajtók mögötti kedves kis meglepetéseket karácsonyi építmények formájában! Fedezz fel olyan ünnepi tevékenységeket, mint a levélírás a Mikulásnak, a fa feldíszítése, a karaoke éneklés, a lovaglás a játék lovon, vagy a forró csoki készítése. Mindegyik minibabafigurához tartozik egy matrac, a kisállatoknak pedig különféle kiegészítőik vannak, hogy a jelenet megépítése közben a gyerekek változatos történeteket találhassanak ki. A szettben olyan vidám kiegészítők várnak még, mint a kanapé, a lámpa, a kandalló, a szán, az 5 ajándékdoboz és a LEGO elem rénszarvas-plüssfigura.A szett remek karácsonyváró ajándék a gyerekek számára, de ez a kreatív játék fejleszti a kis építők szociális készségét is, miközben a barátokkal együtt egy felejthetetlen pizsamapartin vesznek részt.• LEGO® Friends Adventi naptár 2025 – Ez a gyerekeknek készült adventi naptár építőszett 24 napon át várja meglepetésekkel a 6 éves vagy nagyobb lányokat és fiúkat, akik végül egy ünnepi pizsamaparti jelenetét építhetik meg• Fedezz fel ünnepi tevékenységeket! – Csatlakozz a figurákhoz, akik levelet írnak a Mikulásnak, feldíszítik a fát, karaokéznak, játék lovon lovagolnak, forró csokit készítenek, majd pihennek az ágyukban• A szett 5 LEGO® Friends szereplőt tartalmaz – Aliya, Autumn, Liann, Nova és Leo figurák, plusz 5 LEGO állat: 2 kutya-, egy tengerimalac-, egy gekkó- és egy macskafigura• Vidámság kockáról kockára – Mindegyik figurához tartozik egy matrac, és mindegyik kisállatnak van kiegészítője: Airának csontja, Popcornnak itatója, Churrónak kaparófája, Rubynak fekhelye, Pickle-nek pedig etetője• Játék adventi naptár rengeteg történettel – Ez a LEGO® Friends szett szuper ajándék lehet adventre vagy karácsony előtt azoknak a gyerekeknek, akik szeretik az ünnepi tevékenységeket• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A külön kapható LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék fantáziadús történeteiket• Mit rejt a doboz? – Ebben a 237 darabból álló szettben 24 napon át meglepetések várnak: figurák, házi kedvencek, tevékenységek és sok más, amit felfedezhetsz karácsonyig", "price": 8095.0, "original_price": 9999.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-adventi-naptar-2025-42668-274507", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "divat", "cat": "divat"}, {"id": "274516", "title": "LEGO® Wednesday Izé lakhelye 76785", "img": "https://netjatek.hu/images/common/products/large/27/45/274516-1-lego-r-wednesday-ize-lakhelye-76785-1757317389518383.jpg", "desc": "Wednesday játék gyerekeknek, beállítható Izé és sok másA kockákból épült LEGO® Wednesday Izé lakhelye (76785) szett hordozható otthona rengeteg játékkal várja a 10 éves vagy nagyobb Wednesday -rajongókat. Ez a kreatív, megépíthető és kiállítható modell vidám születésnapi ajándék gyerekeknek, hiszen a kinyitható ládikó ágyat, széket, kalapot és órát tartalmaz, a tetején pedig matricákat, körömlakkot és kézkrémet lehet tárolni. A szett része még egy beállítható Izé figura és egy Enid figura is.Ez a kockákból épült készlet egy ötletes és kreatív ajándék lányoknak, fiúknak és Wednesday -rajongóknak, akár születésnapra, akár halloweenre. A szettet úgy terveztük, hogy egy misztikus és fantáziadús játék legyen, és hogy a polcon vagy az íróasztalon egyedi szobadekoráció váljon belőle. Fedezd fel a LEGO Wednesday Addams sorozat többi készletét, és bővítsd az lélegzetelállító játék- és kiállítási lehetőségeket! A gyerekekre könnyű és intuitív építési kaland vár a LEGO Builder alkalmazásban, ahol felnagyíthatják, és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és követhetik a haladásukat. A készlet 828 elemből áll.• Megépíthető ládikó Izével és Eniddel – Az Izé lakhelye szett egy remek születésnapi vagy halloweeni ajándék a Wednesday filmsorozat 10+ éves rajongói számára, akik 2 figurát és egy kinyitható ládikót állíthatnak ki, miután játszottak velük• Wednesday LEGO® játékkészlet – A készlet tartalmaz egy játék ládikót, vagyis „házat”, ahol több lakrész, vidám részlet és rengeteg kiegészítő vár (meglepetésekkel együtt!), így egyedi lakásdekoráció válik belőle• Alkosd újra a Wednesday ikonikus jeleneteit – Ez a játékszett Izé és Enid Sinclair figurákat, továbbá kiegészítőket tartalmaz, hogy a gyerekek eljátszhassák a sorozat jeleneteit, vagy hogy új misztikus történeteket találhassanak ki• Fantáziadús játékfunkciók – A gyerekek körömmatricákat és körömlakkokat helyezhetnek a ládikó tetejére, a kar elfordításával működtethetik a „zuhanyt”, vagy felnyithatják a ládikót, hogy játszhassanak benne• Wednesday Addams ajándék gyerekeknek – Ez a LEGO® szett egy remek születésnapi ajándék vagy ünnepi meglepetés lányoknak, fiúknak és a sorozat 10+ éves rajongóinak, akik szeretik a különös Wednesday termékeket• Intuitív útmutató – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre és a rajongókra, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, és építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Adj inspirációt a képzelőerőnek! – A LEGO® Wednesday építőjátékok segítik a rejtélykedvelő fiatalokat az igazság feltárásában, illetve különféle építési módokkal és kreatív részletekkel fejlesztik történetmesélési készségüket és kreativitásukat• Méretek – A ládikó (csukott állapotban) ebben a 828 elemből álló játékkészletben és dekorációban 13 cm magas, 23 cm széles és 11 cm mély", "price": 26355.0, "original_price": 32999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-wednesday-ize-lakhelye-76785-274516", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274522", "title": "LEGO® Ideas Ásványgyűjtemény 21362", "img": "https://netjatek.hu/images/common/products/large/27/45/274522-1-lego-r-ideas-asvanygyujtemeny-21362-1757317658575589.jpg", "desc": "Gyönyörű ajándék a természet szerelmeseinekMutasd meg az ásványok ragyogó színeit a felnőtteknek készült LEGO® Ideas Ásványgyűjtemény (21362) építőszettel! Ez a gyűjthető készlet csodálatos ajándék az ásványgyűjtőknek és a természet szerelmeseinek, hiszen 6 ásvány kockákból épült modelljét tartalmazza, amiket a megépíthető polcrendszerre lehet kiállítani, hogy egy igazán szemet gyönyörködtető dekoráció legyen a nappaliban.Alkalmazz ügyes építési technikákat, és használj átlátszó LEGO építőelemeket az aranysárga pirit, a lila ametiszt, a kék fluorit, a görögdinnye színeit idéző turmalin, a rózsaszín rodokrozit és a tangerin kvarc modelljeinek megépítéséhez! Rakd össze a polcrendszer 3 különálló elemét, és tedd az alkotásaidat a polcokra! Variáld kedved szerint a polcokat és az ásványokat, hogy változtass a kompozíción.Keresd az építési útmutatót ennek a felnőtteknek szóló modellkészletnek a dobozban, vagy élvezd az intuitív építési élményt a LEGO® Builder appal, ahol építés közben megnézheted a modelled 3D-s digitális változatát. A készlet 880 elemből áll.• Egyedi dekoráció a nappaliba – Ünnepeld a természet csodáit a LEGO® Ideas Ásványgyűjtemény szettel, amely 6 ásvány színpompás modelljét tartalmazza, és amelynek 3, bemutatóállványként szolgáló polcelem is a része• 6 ásvány – Alkosd meg LEGO® kockákból az aranysárga piritet, a lila ametisztet, a kék fluoritot, a görögdinnye színeit idéző turmalint, a rózsaszín rodokrozitot és a tangerin kvarcot!• Egy magával ragadó, kreatív élmény – Töltsd minőségi időt az átlátszó LEGO® kockák összeillesztésével, és ragadd meg az ásványok élénk színeit és csillogását!• Testre szabható, művészi dekoráció – Állítsd ki a 3 polcegységet együtt vagy külön-külön, és variáld az ásványok helyét a polcokon, hogy megváltozzon a kompozíció• Örömteli ajándék ásványgyűjtőknek – Lepd meg saját magad, vagy ajándékozd ezt a felnőtteknek szóló modellkészletet a természet és a művészetek rajongóinak vagy a LEGO® készletek gyűjtőinek!• 3D-s építési útmutató – Élvezd az építés összes lépését a LEGO® Builder appal! Nézd meg minden szögből a modelledet, kövesd a haladásodat építés közben, és mentsd el egy helyre az összes készletedet!• A LEGO® rajongók választása – Ez a felnőtteknek szánt LEGO készlet a LEGO Ideas gyűjtemény része, amelynek mindegyik építőszettjét rajongó tervezők készítették, LEGO rajongók szavazták meg, a LEGO Csoport pedig megvalósította• Méretek – Ez a 880 elemből álló, gyűjthető, megépíthető és kiállítható LEGO® modell 18 cm magas, 28 cm széles és 7 cm mély, ha a polcegységeket együtt vannak kiállítva", "price": 19885.0, "original_price": 23999.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ideas-asvanygyujtemeny-21362-274522", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ideas", "findora_main": "otthon", "cat": "otthon"}, {"id": "274525", "title": "Batman: Joker akciófigura - 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/45/274525-1-batman-joker-akciofigura-30-cm-1757317990582054.jpg", "desc": "Fedezd fel Batman világát a lenyűgöző Joker akciófigurával! Ez a 30 cm-es figura részletes kidolgozásával és eleven képregény stílusával kápráztat el minden DC-rajongót. A figurát 11 mozgatható pont teszi még élethűbbé, így a gyerekek izgalmas szuperhős kalandokat alkothatnak vele. A termék jellemzői:Részletes kidolgozás és képregényes megjelenés11 mozgatható pont30 cm-es méretIdeális DC-rajongóknak és figuragyűjtőknekBővíthető Batman akciófigura-gyűjteményCsomagolás mérete: 10.2 x 5.1 x 30.2 cm", "price": 4999.0, "original_price": 5599.0, "currency": "HUF", "discount": 11, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbatman-joker-akciofigura-30-cm-274525", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "divat", "cat": "divat"}, {"id": "274531", "title": "Primal Hatch Interaktív T-Rex dinoszaurusz tojásban", "img": "https://netjatek.hu/images/common/products/large/27/45/274531-1-primal-hatch-interaktiv-t-rex-dinoszaurusz-tojasban-1757319871898773.jpg", "desc": "Fedezd fel az interaktív kalandok világát!A Primal Hatch T-Rex segítségével a gyerekek saját dinoszauruszbébit kelthetnek ki és képezhetnek ki. Kövesd figyelemmel, ahogy a kis T-Rex megelevenedik a tojásban, majd keltsd ki a tojás ismételt megérintésével.A játék több mint 100 hangra és reakcióra képes, amelyekkel a gyerekek eldönthetik, hogy T-Rexük barát vagy ádáz ragadozó lesz. A klikkelő és ételkiegészítők segítségével a dinoszaurusz baráttá formálható, vagy hagyhatod, hogy veszélyes ragadozóvá váljon. A csuklós funkciók és interaktív játékmódok garantálják az órákon át tartó szórakozást a kis Jurassic Park rajongóknak.A termék jellemzői:Valódi kikeltetési élmény Több mint 100 hang és reakció Interaktív játékmódok Klikkelő és ételkiegészítőkCsomagolás mérete: 30.5 x 19.4 x 20.6 cm", "price": 22999.0, "original_price": 30699.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fprimal-hatch-interaktiv-t-rex-dinoszaurusz-tojasban-274531", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "274534", "title": "Dóra, a felfedező: Dóra baba Csizivel játékszett", "img": "https://netjatek.hu/images/common/products/large/27/45/274534-1-dora-a-felfedezo-dora-baba-csizivel-jatekszett-1758895886530223.jpg", "desc": "Lépj be a kalandok világába Dórával és Csizivel!Ez a varázslatos játékszett arra ösztönzi a gyerekeket, hogy csatlakozzanak Dórához és legjobb barátjához, Csizihez az izgalmas felfedezések során. Dóra 15,2 cm magas, puha és mozgatható végtagokkal rendelkezik, ami lehetővé teszi a dinamikus játékot. A szett tartalmaz egy Csizi játékfigurát és Dóra ikonikus hátizsákját is, amely segít a kreatív történetmesélésben. A termék jellemzői:15,2 cm magas Dóra babaPuhaMozgatható végtagokCsizi játékfiguraDóra ikonikus hátizsákjaKreatív és fantáziadús játékCsomagolás mérete: 15.2 x 6.7 x 20.3 cm", "price": 5179.0, "original_price": 6899.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-dora-baba-csizivel-jatekszett-274534", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Hagyományos baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274537", "title": "Dóra, a felfedező: Swiper és Csizi játékszett", "img": "https://netjatek.hu/images/common/products/large/27/45/274537-1-dora-a-felfedezo-swiper-es-csizi-jatekszett-1757320462979280.jpg", "desc": "Ez a varázslatos készlet tartalmaz egy mozgatható karú Csizi figurát és egy meglepetés funkcióval rendelkező Swiper figurát, amelyek életre keltik a kedvelt karaktereket.Swiper váratlanul kiugorhat a bokorból, hogy meglepje Csizit, akinek ajándékot készített. A játék remek szórakozást nyújt minden gyerek számára, akik szeretik a képzeletbeli történeteket és a szerepjátékokat.A termék jellemzői:Interaktív játékélményMozgatható karú CsiziMeglepetés funkcióval ellátott SwiperIdeális szerepjátékokhozCsomagolás mérete: 18.1 x 6 x 15.6 cmMerülj el a kalandok világában, és építsd meg saját &quot;Dóra világodat&quot;!", "price": 4299.0, "original_price": 5299.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-swiper-es-csizi-jatekszett-274537", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274540", "title": "Dóra, a felfedező: Figura ajándékcsomag", "img": "https://netjatek.hu/images/common/products/large/27/45/274540-1-dora-a-felfedezo-figura-ajandekcsomag-1757320832818761.jpg", "desc": "Ez az izgalmas készlet tartalmazza Dórát és barátait: Csizit, Ticót, Isát és a Fiesta Triót. Minden figura részletgazdag dizájnnal és mozgatható részekkel rendelkezik, így a gyerekek szabadon élhetik ki kreativitásukat és képzelőerejüket.A figurák mérete ideális a kis kezek számára: Dóra 8,8 cm, a barátai 6,3 és 6,9 cm közötti mérettel rendelkeznek. A termék jellemzői:5 részletgazdag figuraIdeális a kreatív játékhoz és történetmeséléshezRészletgazdag dizájn és mozgatható részekFigurák mérete: Dora 8,8 cm, barátai 6,3-6,9 cmCsomagolás mérete: 30.2 x 6.4 x 17.8 cmMerülj el Dóra világában, és teremtsd meg saját kalandjaidat ezzel a különleges ajándékcsomaggal!", "price": 7999.0, "original_price": 10699.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-figura-ajandekcsomag-274540", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274543", "title": "így neveld a sárkányodat: Repülő, távirányítós Fogatlan figura", "img": "https://netjatek.hu/images/common/products/large/27/45/274543-1-igy-neveld-a-sarkanyodat-repulo-taviranyitos-fogatlan-figura-1757321191910672.jpg", "desc": "Repülj el a kalandok világába!Ez a lenyűgöző távirányítós játék könnyű és tartós habszivacsból készült, és valósághű, csapkodó szárnyakkal van felszerelve. Az állítható farok lehetővé teszi a repülési útvonal precíz irányítását, így az élmény valóban felejthetetlen.A játékhoz tartozik egy 2,4 GHz-es vezérlő, amely akár 76 méteres hatótávolságot biztosít. Akár 10 percig is élvezhető a repülés egyetlen töltéssel. A csomag tartalmaz egy USB-C kábelt, amely a töltést teszi egyszerűvé és gyorssá.A termék jellemzői:Távirányítós sárkányjátékCsapkodó szárnyak és állítható farok76 méteres hatótávolságAkár 10 perc repülési időUSB-C kábel a töltéshezCsomagolás mérete: 35.6 x 12.1 x 27.9 cm", "price": 16299.0, "original_price": 23199.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Figy-neveld-a-sarkanyodat-repulo-taviranyitos-fogatlan-figura-274543", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274546", "title": "Hatchimals: Bloomables Surprise – Puppyfly", "img": "https://netjatek.hu/images/common/products/large/27/45/274546-1-hatchimals-bloomables-surprise-puppyfly-1757492812373817.jpg", "desc": "Hatchimals Bloomables: Puppyfly Varázslat és Megismételhető Átalakulás!Fedezd fel a Hatchimals Bloomables legújabb meglepetését, ahol a gondoskodás csodálatos átalakulást indít el! Ez az interaktív játékszett a virágba rejtett színes szárnyú Puppyfly formájában bontakozik ki, és a varázslat újra és újra megismételhető! Gondoskodás és Kettős FelfedezésA kaland a szeretetteljes gondoskodással kezdődik, amely a varázslatos virágot nyílásra ösztönzi:A Virágzás Előhívása: Gondozd a virágot, hogy kinyíljon, felfedve a kedves Hatchipillart (Hernyóka).Interaktív Gondozás: Etesd meg a Hatchipillart a levél kiegészítővel, miközben élvezheted a több mint 100 hangot és reakciót, amely még élőbbé teszi a játékot. A Végtelen Átalakulás VarázsaA varázslat akkor tetőzik, amikor a Hatchipillar átalakulásra készül:Az Átalakulás Jele: Csodáld meg, ahogy a Hatchipillar szivárványos antennái jelzik, hogy készen áll az átalakulásra.Fények, Zene és Puppyfly: Helyezd vissza a virágba, és figyeld a színes fényeket és zenét, amíg a szirmok újra kinyílnak, felfedve az új, csodálatos barátot: a Puppyfly-t (Kutyapillangó)!Kettős Karakter Meglepetés: A játékban két lehetséges karakter bújik meg: Blossom vagy Daisy, ami garantálja a meglepetés izgalmát.Ez az újra és újra megismételhető virágzás és átalakulás élménye végtelen játékidőt biztosít, miközben fejleszti a gyermekek képzelőerejét. A termék főbb jellemzői:Interaktivitás: Több mint 100 hanggal és reakcióvalFelfedezés: Kettős karakter – Blossom vagy Daisy (Puppyfly)Funkció: Újra és újra megismételhető virágzás és átalakulásKíséret: Színes fények és zeneKiegészítő: Levél kiegészítő az etetéshezCsomagolás mérete: 19.4 x 17.8 x 25.7 cm", "price": 22999.0, "original_price": 27999.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhatchimals-bloomables-surprise-puppyfly-274546", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "divat", "cat": "divat"}, {"id": "274552", "title": "Gabi babaháza: Fürdőszoba játékszett", "img": "https://netjatek.hu/images/common/products/large/27/45/274552-1-gabi-babahaza-furdoszoba-jatekszett-1757323630438465.jpg", "desc": "A Gabi babaháza: Fürdőszoba játékszett egy varázslatos világba kalauzolja a gyerekeket. Ez a készlet a Sellőcica fürdőszobáját tartalmazza, amelyet a film ihletett. A készlet egy elbűvölő SellőCica figurát és 8 darab babaházbútort és kiegészítőt tartalmaz, amelyek kreatív játékra ösztönzik a gyerekeket.A fürdőszoba kétszintes babaházi szobává alakítható, így még izgalmasabb játékélményt nyújt. A gyerekek a figurát a talapzatra helyezve felfedezhetik a filmvilág akváriuma varázsát. A készlet része egy meglepetés kiegészítő is, amelyet a Dollhouse Delivery csomagolásából lehet kibontani. A QR-kód beolvasásával további meglepetések várják a kicsiket a Gabby&#039;s Dollhouse alkalmazásban.A termék jellemzői:SellőCica figura és 8 db kiegészítőKét szintes babaház szobaMeglepetés kiegészítő és QR-kódKreatív és színlelt játék élményeKompatibilis a Gabi babaháza szettekkel (külön kapható)Csomagolás mérete: 25.4 x 8 x 25.5 cm", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-furdoszoba-jatekszett-274552", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274558", "title": "Mancs Őrjárat plüss - Liberty, 15 cm", "img": "https://netjatek.hu/images/common/products/large/27/45/274558-1-mancs-orjarat-pluss-liberty-15-cm-1757492919993396.jpg", "desc": "Fedezd fel a Mancs Őrjárat plüssök varázslatos világát Liberty-vel, a hősies kiskutyával! A 15,24 cm-es plüssfigura puha anyagból készült, mely tökéletesen visszaadja a Mancs Őrjárat: A szuperfilm karakterének megjelenését. Liberty egyedi, karcsú és élénk színű egyenruhájában készen áll a kalandokra. A részletgazdag kidolgozásnak köszönhetően minden arcvonása hímzett, ami még bájosabbá teszi ezt a plüsst.A termék jellemzői:Kiváló minőségű, puha anyagból készült15,24 cm-es méretHímzett arcvonásokSzínes, részletgazdag egyenruha1 éves kortól ajánlottCsomagolás mérete: 12.1 x 10.1 x 15.9 cmLimitált kiadás, ne hagyd ki a lehetőséget, hogy a gyerekek kedvenc mesehősük társaságában játszhassanak és tanuljanak a csapatmunkáról és a problémamegoldásról.", "price": 3899.0, "original_price": 4199.0, "currency": "HUF", "discount": 7, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-pluss-liberty-15-cm-274558", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "274561", "title": "Mancs Őrjárat plüss - Tracker, 15 cm", "img": "https://netjatek.hu/images/common/products/large/27/45/274561-1-mancs-orjarat-pluss-tracker-15-cm-1757493085730777.jpg", "desc": "Fedezd fel a kalandok világát a Mancs Őrjárat plüss - Tracker segítségével! Tracker, a bátor és éles hallású kutyus most puha, barátságos plüss formájában érkezik hozzád. Ez a 15,24 cm-es játék tökéletes társ a játékhoz és az öleléshez. Tracker egyenruháját a Mancs Őrjárat: A szuperfilm inspirálta, élénk színekkel és részletgazdag kidolgozással.Tracker minden arcrészlete, így a szemei, bajusza és mosolya gondosan hímzett, így garantált a tartósság és a részletgazdagság. A plüss kiváló minőségű anyagokból készült, ami biztosítja a puhaságot és a gyerekbarát használatot. A játék 1 éves kortól ajánlott, így már a legkisebbek is élvezhetik a Mancs Őrjárat világát.A Mancs Őrjárat karaktereivel való játék segít a gyerekeknek a problémamegoldás és a csapatmunka készségeinek fejlesztésében, miközben szórakoztató kalandokban vesznek részt. Tracker mellett más karakterek is elérhetőek, így Chase, Skye és Rubble is része lehet a kollekciónak.A termék jellemzői:Puha, 15,24 cm-es plüssHímzett részletekÉlénk, részletgazdag egyenruha1 éves kortól ajánlottProblémamegoldás és csapatmunka fejlesztéseCsomagolás mérete: 14 x 9.8 x 16.5 cmTedd teljessé a Mancs Őrjárat kollekciódat Trackerrel, és indulj izgalmas mentőakciókra otthon vagy útközben!", "price": 3499.0, "original_price": 4199.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-pluss-tracker-15-cm-274561", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "divat", "cat": "divat"}, {"id": "274564", "title": "Klasszikus sakk - fa", "img": "https://netjatek.hu/images/common/products/large/27/45/274564-1-klasszikus-sakk-fa-1757325218520842.jpg", "desc": "Fedezd fel a szórakozás és a stratégia világát a Klasszikus sakk - fa készlettel! Ez a gyönyörűen kidolgozott sakkkészlet tökéletes választás mind a kezdők, mind a tapasztalt játékosok számára. A készlet tartalmaz egy összecsukható sakktáblát és 32 fából készült Staunton-stílusú sakkfigurát, amelyek időtálló dizájnjukkal minden játékestet felejthetetlenné tesznek. A sakktábla könnyen felállítható és szállítható, így ideális otthoni családi játékokhoz vagy akár utazásokhoz is.A sakk fejleszti a stratégiai gondolkodást és a logikai készségeket. Nagyszerű választás 8 éves kortól, de felnőttek számára is élvezetes kihívást nyújt. A készlet tartalmaz utasításokat, így könnyen megtanulható a játék szabályai, és nincs szükség további kiegészítőkre.A termék jellemzői:Klasszikus sakkjáték fábólÖsszecsukható sakktábla32 fából készült Staunton-stílusú sakkfiguraIdeális 8 éves kortólUtazáshoz is tökéletesFejleszti a stratégiai gondolkodástCsomagolás mérete: 19.4 x 6.7 x 27.6 cmVálj te is nagymesterré ezzel a kiváló minőségű sakkkészlettel!", "price": 2999.0, "original_price": 3899.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fklasszikus-sakk-fa-274564", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274570", "title": "Mancs Őrjárat: Tűzoltó állomás", "img": "https://netjatek.hu/images/common/products/large/27/45/274570-1-mancs-orjarat-tuzolto-allomas-1762417561975565.jpg", "desc": "Mancs Őrjárat Tűzoltó Állomás: Hősies Küldetések Fényekkel és Hangokkal!Készülj fel a bevetésre a Mancs Őrjárat legizgalmasabb játékszettjével, a Tűzoltó Állomással! Ez a lenyűgöző, 38,1 cm magas építmény tele van funkciókkal, amelyek életre keltik a hősies küldetéseket, és szárnyalni engedik a gyermekek képzeletét. A kalandok mostantól fényekkel és hangeffektusokkal válnak még valósághűbbé! Marshall és a Tűzoltás AkcióbanA készlet a Mancs Őrjárat egyik legnépszerűbb hősét, Marshallt, a bátor tűzoltót, és az ő ikonikus tűzoltóautóját is tartalmazza, így a játék azonnal indulhat. Fedezz fel több különböző, dinamikus játékterületet, amelyek mind a kreativitást és a fantáziát ösztönzik:Pörgős Funkciók: Használd a járműkilövőt a gyors induláshoz, csúsztasd le Marshallt a leejtőcsövön vagy a tűzoszlopon keresztül, és fogadj helikoptereket a leszállóálláson.Tűzoltás Élesben: Töltsd fel a lövedékvetőt vízlövedékekkel, és oltsd el a színlelt lángokat, átélve ezzel a tűzoltás izgalmas pillanatait! Végtelen Kalandok egy Bővíthető VilágbanEz a Tűzoltó Állomás a tökéletes központja a gyermekkori mentőakcióknak. A készlet kombinálható más Mancs Őrjárat játékokkal (külön kaphatók), így a gyermekek a lehetőségek végtelen tárházát kapják. Újraélhetik kedvenc rajzfilmes pillanataikat, vagy új kalandokat hozhatnak létre a saját, egyedi Mancs Őrjárat világukban. A termék főbb jellemzői:Méret és Funkció: 38,1 cm magas állomás fényekkel és hangeffektusokkalTartalom: Marshall figurával és tűzoltóautóvalJátékelemek: Járműkilövő, leszállóállás, leejtőcső, tűzoszlop, vízlövedékes lövedékvetőBővíthetőség: Kombinálható más Mancs Őrjárat játékszettekkelCsomagolás mérete: 50.8 x 13.3 x 38.1 cm", "price": 17999.0, "original_price": 24399.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-tuzolto-allomas-274570", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "274594", "title": "Mancs Őrjárat: Everest járműve", "img": "https://netjatek.hu/images/common/products/large/27/45/274594-1-mancs-orjarat-everest-jarmuve-1757326865150511.jpg", "desc": "Képzeld el, milyen izgalmas kalandok várnak rád a Mancs Őrjárat: Everest járművével! Ez a különleges játék elhozza a népszerű sorozat légkörét közvetlenül a gyerekszobába.Everest motoros szánja különleges funkciókkal van felszerelve, mint a forgó horgos kilövő és a snowboard kilövő. A gyerekek könnyedén beleélhetik magukat a mentési akciókba, miközben a horgot betöltik a kilövőbe és a gomb megnyomásával indítják el. Az Everest és Chickaletta figurák a snowboardhoz rögzíthetők, így a gyerekek stílusosan menthetik meg a napot.A játék célja a fantáziadús színjáték elősegítése és a finommotoros készségek fejlesztése. A Mancs Őrjárat rajongók újraélhetik kedvenc pillanataikat a sorozatból, vagy új kalandokat alkothatnak a játékautókkal és a hozzájuk tartozó kölykökkel.A termék jellemzői:Izgalmas mentőakciók Everesttel és ChickalettávalForgó horgos kilövő és snowboard kilövőFigurák rögzíthetők a snowboardraFejleszti a finommotoros készségeketFantáziadús színjátékra ösztönözCsomagolás mérete: 26 x 12.1 x 23.2 cmEngedd szabadjára a fantáziát, és kezdd el a kalandozást Everesttel és a Mancs Őrjárat csapatával!", "price": 7499.0, "original_price": 9399.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-everest-jarmuve-274594", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "divat", "cat": "divat"}, {"id": "274597", "title": "Playgo: Zenélő foglalkoztató könyv - Dzsungel", "img": "https://netjatek.hu/images/common/products/large/27/45/274597-1-playgo-zenelo-foglalkoztato-konyv-dzsungel-1757327343826149.jpg", "desc": "Ezzel a zenélő és hangot adó foglalkoztató könyvvel a kicsik megismerkedhetnek a dzsungellel. Minden lap egy izgalmas felfedezni való részt tartalmaz. A csúsztatható, mozgatható formák állathangokat adnak ki és ismerős dallamot játszik le. Tökéletes választás a gyerekeknek, akik játékosan ismerkedhetnek meg a világgal a könyvben lévő színes rajzok által.Csomagolás mérete: 5 x 23 x 21 cm", "price": 4899.0, "original_price": 6999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-zenelo-foglalkoztato-konyv-dzsungel-274597", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274600", "title": "Mancs Őrjárat: Chase távirányítós autója", "img": "https://netjatek.hu/images/common/products/large/27/46/274600-1-mancs-orjarat-chase-taviranyitos-autoja-1757327398806039.jpg", "desc": "Készülj fel egy hősies kalandra a Mancs Őrjárat: Chase RC járművével! Ez a 25,4 cm-es távirányítós rendőrautó izgalmas kiegészítője a Mancs Őrjárat játékok gyűjteményének. A könnyen kezelhető távirányítóval a gyerekek előrevezethetik Chase cirkálóját, és izgalmas kanyarokat hajthatnak végre egyetlen gombnyomással. Az RC Action Cruiser eredeti Mancs Őrjárat stílusú, piros LED-es lámpái mozgás közben villognak, így a show izgalmát közvetlenül a nappaliba hozza. Tökéletes születésnapra, karácsonyra vagy bármilyen ünnepi alkalomra. A játék történetmesélésre és kreativitásra ösztönzi a gyerekeket. Akár a nap megmentéséért versenyeznek, akár küldetésre indulnak, a gyermekek inspirálódnak, hogy saját hősies meséiket találják ki, és újraéljék a Mancs Őrjárat korábbi szezonjainak kedvenc pillanatait, vagy teljesen új kalandokat találnak ki.A termék jellemzői:25,4 cm-es méretKönnyen kezelhető távirányítóEredeti Mancs Őrjárat designPiros LED-es lámpákFejleszti a kreativitást és a történetmesélési képességeketAjánlott korosztály: 3+Csomagolás mérete: 38.1 x 14 x 26 cm", "price": 12999.0, "original_price": 15699.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-chase-taviranyitos-autoja-274600", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "divat", "cat": "divat"}, {"id": "274606", "title": "Mancs Őrjárat: Fire Rescue - Chase járműve", "img": "https://netjatek.hu/images/common/products/large/27/46/274606-1-mancs-orjarat-fire-rescue-chase-jarmuve-1757327920417824.jpg", "desc": "Mancs Őrjárat Akcióban: Chase Tűzoltócirkálója – Hősies Bevetés Kézben!Hozd el a Mancs Őrjárat izgalmas világát gyermekednek Chase tűzoltócirkálójával! Ez az akciódús jármű és a hozzá tartozó figura a tökéletes eszköz a legizgalmasabb mentőakciók eljátszásához. Készülj fel, mert a kalandok most indulnak! Interaktív Tűzoltó Akció és Valósághű DizájnA 17,7 cm hosszú teherautó valódi, működő kerekekkel rendelkezik, így gyorsan a helyszínre érhet. A több mint 5 cm magas Chase figura autentikus tűzoltófelszerelésben várja a parancsot:Vízlövő Funkció: A játék interaktív eleme a jármű dönthető kilövője. A gyerekek betölthetik a vízlövedékeket, és egyetlen gombnyomással útnak indíthatják őket, ami minden küldetést izgalmasabbá tesz.Eredeti Mancs Őrjárat Stílus: A jármű eredeti Mancs Őrjárat dizájnnal készült, pont úgy néz ki, mint a népszerű sorozatban, inspirálva a gyerekeket saját, egyedi kalandjaik megalkotására. Kreativitás és BővíthetőségEz a játék nem csupán szórakoztat: remekül ösztönzi a kreativitást és a képzelőerőt. A gyerekek újraélhetik kedvenc jeleneteiket, vagy új, hősies történeteket alkothatnak.Az izgalom fokozása érdekében a jármű kombinálható más Mancs Őrjárat kiegészítőkkel (például a Tűzoltóközponttal), így egy teljes mentőcsapatot építhetsz. Tökéletes választás születésnapi, karácsonyi vagy bármely ünnepi ajándéknak. A termék főbb jellemzői:Karakter: Chase figura tűzoltófelszerelésbenJármű Funkció: Vízlövő funkció dönthető kilövővel, valódi működő kerekekKivitel: Eredeti Mancs Őrjárat dizájnFejlesztés: Kreativitás és képzelőerő ösztönzéseCsomagolás mérete: 25.2 x 8.3 x 20.5 cm", "price": 6599.0, "original_price": 8799.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-fire-rescue-chase-jarmuve-274606", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "divat", "cat": "divat"}, {"id": "274609", "title": "Mancs Őrjárat: Fire Rescue - Marshall járműve", "img": "https://netjatek.hu/images/common/products/large/27/46/274609-1-mancs-orjarat-fire-rescue-marshall-jarmuve-1757328232954768.jpg", "desc": "Mancs Őrjárat: Tűzoltó Mentőakció Marshallal – Készülj a Bevetésre!Csatlakozz Marshallhoz, a Mancs Őrjárat legbátrabb tűzoltó kutyájához, és indulj azonnal egy hősies mentőakcióra a Fire Rescue járművével! Ez az izgalmas játékautó tökéletes méretű (20,3 cm hosszú és 12,7 cm magas) a kis kezek számára, és készen áll, hogy életre keltse a legizgalmasabb kalandokat. Funkcionális Felszerelés a Sikeres MentésértMarshall, a több mint 5 cm magas figura, autentikus tűzoltó felszerelésben indul bevetésre. A jármű tele van valósághű és interaktív funkciókkal:Kilőhető Vízlövedékek: Használd a kilőhető vízlövedékeket (melyek a beépített tárolóban helyezhetők el) a lángok eloltására, ezzel téve a játékot még izgalmasabbá és valósághűbbé.Működő Létra: A funkcionális létra segít Marshallnak elérni a legmagasabb pontokat, ezzel biztosítva a mentőakció sikerét.Valódi Kerekek: A valódi működő kerekek lehetővé teszik, hogy a gyerekek gyorsan és könnyedén irányítsák a járművet bármilyen terepen. Autentikus Dizájn és Fejlesztő JátékA jármű autentikus Mancs Őrjárat dizájnnal rendelkezik, ami garantálja, hogy a gyerekek újraélhetik kedvenc rajzfilmes jeleneteiket, vagy új, kreatív kalandokat találhatnak ki a saját Mancs Őrjárat világukban. Marshall járműve tökéletes születésnapi vagy ünnepi ajándék minden kis hős számára. A termék főbb jellemzői:Karakterek: Marshall figura tűzoltó felszerelésbenJármű Funkciók: Működő létra, kilőhető vízlövedékek beépített tárolóvalKivitel: Autentikus Mancs Őrjárat dizájn, valódi működő kerekekMéretek: Jármű 20,3 cm hosszú, Marshall figura több mint 5 cm magasCsomagolás mérete: 25.2 x 8.3 x 20.5 cm", "price": 6599.0, "original_price": 8799.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-fire-rescue-marshall-jarmuve-274609", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274612", "title": "Mancs Őrjárat: Fire Rescue - Rocky járműve", "img": "https://netjatek.hu/images/common/products/large/27/46/274612-1-mancs-orjarat-fire-rescue-rocky-jarmuve-1757328494235401.jpg", "desc": "Mancs Őrjárat: Tűzoltó Mentőakció Rockyval – A Szelektív Kalandor Bevetésen!Hozd el az izgalmas mentőakciók világát gyermekednek a Mancs Őrjárat: Fire Rescue – Rocky járművével! Ez a lenyűgöző játékkészlet tökéletes választás minden kis hős számára, aki imádja a népszerű sorozatot, és készen áll a környezetbarát mentésekre. Interaktív Jármű Funkciók és KépességfejlesztésA készlet tartalmaz egy részletgazdag Rocky figurát tűzoltófelszerelésben, valamint az ő egyedi, tűzoltó tartályhajóját. A jármű tele van interaktív funkciókkal, amelyek izgalmasabbá teszik a játékot:Kicsúsztatható Markolókar: A markolókarral felszerelt jármű a piros gomb megnyomásával mozgatható, ami új dimenziót ad a mentéseknek, és segíti a finommotoros készségek fejlődését.Valósághű Mozgás: A valódi működő kerekek biztosítják a jármű sima mozgását, így Rocky gyorsan a helyszínre érhet.Kuka Kiegészítő: A tűzoltóautó hátulján található kuka kiegészítőként szolgál, ami ösztönzi a szelektív mentések eljátszását. Autentikus Dizájn és Fejlesztő JátékEz a készlet pontos másolata a Mancs Őrjárat sorozatban szereplő járműveknek, így azonnal inspirálja a gyerekeket a kedvenc jeleneteik újraélésére és új kalandok megalkotására. Az izgalom és a tanulás ötvözésével kiválóan alkalmas a képzelet és a kreatív játék fejlesztésére.Szerezd meg Rocky tartályhajóját, és kezdődjenek a hősies, környezetbarát kalandok! A termék főbb jellemzői:Karakterek: Részletgazdag Rocky figura tűzoltófelszerelésbenJármű Funkciók: Kicsúsztatható, mozgatható markolókar (piros gombbal), valódi működő kerekekKiegészítők: Kuka kiegészítő (a tűzoltóautó hátulján)Kivitel: Autentikus Mancs Őrjárat dizájnFejlesztés: Képzelet, kreativitás, finommotoros készségekCsomagolás mérete: 25.2 x 8.3 x 20.5 cm", "price": 6599.0, "original_price": 8799.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-fire-rescue-rocky-jarmuve-274612", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274615", "title": "Mancs Őrjárat: Fire Rescue - Rubble járműve", "img": "https://netjatek.hu/images/common/products/large/27/46/274615-1-mancs-orjarat-fire-rescue-rubble-jarmuve-1757328786619148.jpg", "desc": "Mancs Őrjárat: Rubble Mentő Tűzoltókocsija – Hősies Bevetés és Építő Kalandok!Csatlakozz a Mancs Őrjárat tűzoltócsapatához Rubble-lal és az ő egyedi, Mentő Tűzoltókocsijával! Ez a 20,3 cm-es jármű tökéletes arra, hogy a gyerekek valódi hősökké váljanak, ahol a mentés és az építés találkozik. Építő Akció és Kilőhető SziklákRubble több mint 5 cm magas és autentikus tűzoltófelszerelésben várja a parancsot. Járműve tele van interaktív funkciókkal, amelyek izgalmassá és kreatívvá teszik a küldetéseket:Dönthető Lapát és Kilövés: A gyerekek betölthetik a két játéksziklát a dönthető billenthető lapátba. A kar meghúzásával a sziklák kilőhetők, ezzel segítve a nap megmentését, legyen szó törmelék eltakarításáról vagy akadályok eltávolításáról.Valódi Dizájn: A jármű működő kerekekkel és eredeti Mancs Őrjárat stílussal rendelkezik, pontosan úgy néz ki, mint a népszerű sorozatban. Végtelen JátéklehetőségekEz a játék ideális választás születésnapra, karácsonyra vagy bármilyen ünnepre. A lehetőségek végtelenek:Kombinálhatóság: Az izgalom fokozása érdekében kombináld a Tűzoltóközponttal, más tűzoltó járművekkel és a Mancs Őrjárat toronnyal, hogy újraélhesd a korábbi szezonok kedvenc pillanatait, vagy új, nagyszabású kalandokat teremthess. A termék főbb jellemzői:Karakterek: Rubble figura tűzoltófelszerelésbenJármű Funkciók: Működő kerekek, dönthető billenthető lapát két játékszikla kilövéséhezKivitel: Eredeti Mancs Őrjárat dizájnFejlesztés: Kreatív küldetések kitalálása, finommotoros készségekCsomagolás mérete: 25.2 x 8.3 x 20.5 cm", "price": 6599.0, "original_price": 8799.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-fire-rescue-rubble-jarmuve-274615", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "divat", "cat": "divat"}, {"id": "274618", "title": "Mancs Őrjárat: Fire Rescue - Skye járműve", "img": "https://netjatek.hu/images/common/products/large/27/46/274618-1-mancs-orjarat-fire-rescue-skye-jarmuve-1757329099332070.jpg", "desc": "Csatlakozz az izgalmas kalandokhoz a Mancs Őrjárat: Fire Rescue - Skye járművével! Ez a lenyűgöző helikopteres játék lehetőséget ad a gyerekeknek, hogy újraéld Skye hősies küldetéseit.A Skye Rescue Fire Chopper több mint 17,7 cm hosszú és 10,1 cm magas. A helikopter beépített mentőkosárral és forgatható légcsavarral rendelkezik, így garantált az izgalom minden mentési küldetés során. Skye figura tűzoltó felszerelésében, 5 cm-es magasságával, készen áll a kalandra. A termék különlegessége a gombnyomásra aktiválható mentőkosár, amely igazi akciót kölcsönöz a játéknak.A játék a Mancs Őrjárat sorozat stílusát tükrözi, így minden részletében hű az eredeti műsorhoz. Ideális ajándék születésnapra, karácsonyra vagy bármilyen ünnepre. Tovább fokozható az élmény a Tűzoltóközpont, a gyors újratöltésű tűzoltóautó és más Mancs Őrjárat járművek kombinálásával (külön kaphatók).A termék jellemzői:Skye figura tűzoltó felszerelésbenBeépített mentőkosárForgatható légcsavarKombinálható más Mancs Őrjárat járművekkelHű az eredeti Mancs Őrjárat stílushozCsomagolás mérete: 25.2 x 8.3 x 20.5 cm", "price": 6599.0, "original_price": 8799.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-fire-rescue-skye-jarmuve-274618", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "divat", "cat": "divat"}, {"id": "274621", "title": "Mancs Őrjárat: Fire Rescue- Tűzoltóautó", "img": "https://netjatek.hu/images/common/products/large/27/46/274621-1-mancs-orjarat-fire-rescue-tuzoltoauto-1757329282886695.jpg", "desc": "Hívd a Mentőcsapatot! – Marshall Szuper Tűzoltóautója AkcióbanKészülj fel a legnagyobb mentőakcióra a Mancs Őrjárat hősével, Marshallal és fantasztikus, funkciókkal teli Tűzoltóautójával! Ez az 50,8 cm hosszú jármű garantálja az izgalmas és valósághű szerepjátékot, ahol a gyerekek válnak a nap hőseivé.Fények, Hangok és Lenyűgöző Funkciók:Ez a tűzoltóautó nem csak méretében tekintélyes, de a beépített fények és hangeffektek még hitelesebbé teszik a szirénázó mentést.Mentőlétra és Vízvető: A mozgatható mentőlétrával Marshall bárhová feljut. Az integrált lövedékvetővel gyorsan kilőhetők a &quot;vízlövedékek&quot;, amely könnyen és gyorsan újratölthető a létra visszaengedése után.Kinyitható Bázis: A teherautó oldalfalai kinyithatók, feltárva egy mentőplatformot, egy mentőkart és egy kettős lövedékkilövőt a bonyolultabb akciókhoz.Kettős Akció a Mini Járművel:A készlet a teljes élmény érdekében tartalmazza, Marshallt tűzoltó felszerelésben és egy saját mini mentőjárművet is! Marshall beugorhat a hátul elhelyezett kis járműbe, melyet a hátsó ajtó leengedésével indíthat útjára a kiegészítő kalandokra.A Mancs Őrjárat játéksorozat ezen darabja tökéletes ajándék bármely ünnepre, és kompatibilis a Parancsnoki Központtal, valamint más Mancs Őrjárat figurákkal és járművekkel.Csomagolás mérete: 61 x 13.3 x 35.6 cm", "price": 21999.0, "original_price": 32599.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-fire-rescue-tuzoltoauto-274621", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "divat", "cat": "divat"}, {"id": "274639", "title": "Clemmy: Stitch busz figurákkal és építőkockákkal", "img": "https://netjatek.hu/images/common/products/large/27/46/274639-1-clemmy-stitch-busz-figurakkal-es-epitokockakkal-1757330980901041.jpg", "desc": "Fedezd fel a Clementoni: Clemmy - Stitch busz figurákkal játékot, amely tökéletes választás a legkisebbek számára! Ez a vidám, 2 az 1-ben tevékenységi busz rengeteg élményt nyújt a gyerekeknek. Tartalmaz 6 puha Clemmy építőkockát és két bájos figurát: Stitch-et és Angel-t. A busz szörfös témájával elrepíti a gyerekeket a kalandok világába. A Clemmy kockák rendkívül biztonságosak, puhák és mosogatógépben moshatók, így a szülőknek is megkönnyítik a dolgukat. 9 hónapos kortól ajánlott, így már a legkisebbek is élvezhetik a játékot.A termék jellemzői:Vidám, szörfös témájú busz6 puha Clemmy építőkockaStitch és Angel figurákBiztonságos, mosogatógépben mosható kockák9 hónapos kortól ajánlottCsomagolás mérete: 28 x 18.5 x 24 cm", "price": 7999.0, "original_price": 10899.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclemmy-stitch-busz-figurakkal-es-epitokockakkal-274639", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "274648", "title": "Clementoni: Tollkészítő labor szett - Gabi babaháza", "img": "https://netjatek.hu/images/common/products/large/27/46/274648-1-clementoni-tollkeszito-labor-szett-gabi-babahaza-1757399956669307.jpg", "desc": "A Clementoni: Tollkészítő labor szett lehetővé teszi a gyerekek számára, hogy színes, egyedi tollakat készítsenek, inspirálva kedvenc Gabi babaháza karaktereik által.A termék jellemzői:  5 egyedi toll Színes tinták és irizáló dekorációk Karaktermatricák és gyöngyök Munkaállomás a kreatív alkotáshoz Olasz tervezésű és gyártású Ösztönzi a kreativitást és a finommotoros készségeket 6 éves kortól ajánlottCsomagolás mérete: 28.88 x 5.45 x 24.95 cm", "price": 7499.0, "original_price": 8999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-tollkeszito-labor-szett-gabi-babahaza-274648", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "otthon", "cat": "otthon"}, {"id": "274651", "title": "Rainbow High: Airbrush &amp; Create színezhető baba festékszóróval - Szürke szemű", "img": "https://netjatek.hu/images/common/products/large/27/46/274651-1-rainbow-high-airbrush-create-szinezheto-baba-festekszoroval-szurke-szemu-1757401553254001.jpg", "desc": "Fedezd fel a kreativitás világát a Rainbow High baba színezhető hajjal és kiegészítőkkel! Ez a különleges baba lehetőséget ad a gyermekeknek, hogy saját stílusuk szerint alakítsák a babát, színezve haját és ruháit.A készlet tartalmaz egy színezhető babát, amelynek fehér haja és ruhája mosható. A mellékelt színes tollakkal a gyerekek különféle mintákat és dizájnokat hozhatnak létre, amelyek mosás után újra és újra megismételhetők.A termék jellemzői:Színezhető babaMosható haj és ruhákTartalmazza a színes tollakatKönnyen használható kiegészítőkAlkalmas kreatív játékhoz4 éves kortól ajánlottCsomagolás mérete: 30 x 25 x 8 cm", "price": 13999.0, "original_price": 19999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frainbow-high-airbrush-create-szinezheto-baba-festekszoroval-szurke-szemu-274651", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Rainbow High baba", "findora_main": "divat", "cat": "divat"}, {"id": "274654", "title": "Rainbow High: Airbrush &amp; Create színezhető baba festékszóróval - Zöld szemű", "img": "https://netjatek.hu/images/common/products/large/27/46/274654-1-rainbow-high-airbrush-create-szinezheto-baba-festekszoroval-zold-szemu-1758101240843809.jpg", "desc": "Fedezd fel a kreativitás világát a Rainbow High baba színezhető hajjal és kiegészítőkkel! Ez a különleges baba lehetőséget ad a gyermekeknek, hogy saját stílusuk szerint alakítsák a babát, színezve haját és ruháit.A készlet tartalmaz egy színezhető babát, amelynek fehér haja és ruhája mosható. A mellékelt színes tollakkal a gyerekek különféle mintákat és dizájnokat hozhatnak létre, amelyek mosás után újra és újra megismételhetők.A termék jellemzői:Színezhető babaMosható haj és ruhákTartalmazza a színes tollakatKönnyen használható kiegészítőkAlkalmas kreatív játékhoz4 éves kortól ajánlottCsomagolás mérete: 30 x 25 x 8 cm", "price": 13999.0, "original_price": 19999.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frainbow-high-airbrush-create-szinezheto-baba-festekszoroval-zold-szemu-274654", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Rainbow High baba", "findora_main": "divat", "cat": "divat"}, {"id": "274657", "title": "Rainbow High: Airbrush &amp; Create színezhető baba festékszóróval - Lila szemű", "img": "https://netjatek.hu/images/common/products/large/27/46/274657-1-rainbow-high-airbrush-create-szinezheto-baba-festekszoroval-lila-szemu-1757401588794545.jpg", "desc": "Fedezd fel a kreativitás világát a Rainbow High baba színezhető hajjal és kiegészítőkkel! Ez a különleges baba lehetőséget ad a gyermekeknek, hogy saját stílusuk szerint alakítsák a babát, színezve haját és ruháit.A készlet tartalmaz egy színezhető babát, amelynek fehér haja és ruhája mosható. A mellékelt színes tollakkal a gyerekek különféle mintákat és dizájnokat hozhatnak létre, amelyek mosás után újra és újra megismételhetők.A termék jellemzői:Színezhető babaMosható haj és ruhákTartalmazza a színes tollakatKönnyen használható kiegészítőkAlkalmas kreatív játékhoz4 éves kortól ajánlottCsomagolás mérete: 30 x 25 x 8 cm", "price": 13999.0, "original_price": 19999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frainbow-high-airbrush-create-szinezheto-baba-festekszoroval-lila-szemu-274657", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Rainbow High baba", "findora_main": "divat", "cat": "divat"}, {"id": "274663", "title": "Disney hercegnők: mini hercegnő - Raya", "img": "https://netjatek.hu/images/common/products/large/27/46/274663-1-disney-hercegnok-mini-hercegno-raya-1757406418905198.jpg", "desc": "A hatalmas mesék miniben is ugyanolyan varázslatosak lehetnek, mint a képernyőn. A Disney mini hercegnő figurákkal a kislányok átélhetik kedvenc Disney mesefilmjeik jeleneteit, de akár újakat is kitalálhatnak. A figurák - kis méretüknek köszönhetően - akár az utazások során is lefoglalhatják a gyerekeket. Minden meseszereplő az animációs filmekben látható külsővel, levehető, puha szoknyával vagy nadrággal érkezik a gyerekekhez, így a kicsik akár öltöztetős játékhoz is használhatják őket. A figurák végtagjai mozgathatók, valamint nem állnak meg maguktól.A kis figurákkal történő játék fejleszti a gyerekek képzeletét, fantáziáját, valamint kommunikációs készségét.A színek és a díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 16 x 8 x 3 cm", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-mini-hercegno-raya-274663", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "divat", "cat": "divat"}, {"id": "274702", "title": "Peppa malac: Babakocsi játékszett", "img": "https://netjatek.hu/images/common/products/large/27/47/274702-1-peppa-malac-babakocsi-jatekszett-1757409117290018.jpg", "desc": "A termék jellemzői: Két, körülbelül 8 cm-es figura 2–3 tematikus kiegészítő a történetmeséléshez Ideális ajándék a 3 éves és idősebb gyerekek számáraCsomagolás mérete: 21.6 x 6.4 x 20 cm", "price": 4999.0, "original_price": 6799.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeppa-malac-babakocsi-jatekszett-274702", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274714", "title": "Barbie Party Reveal: Glamour meglepetés szett - Lila", "img": "https://netjatek.hu/images/common/products/large/27/47/274714-1-barbie-party-reveal-glamour-meglepetes-szett-lila-1757410185520933.jpg", "desc": "Barbie imádja a meglepetéseket, a készülődést, a bulit és persze kiskedvencét. A Party Reveal Glamour meglepetés szettekben mindez egyben benne van. A készletekben minden szuper kiegészítő megvan egy felejthetetlen partihoz - és az előkészületekhez, köztük arcmaszk, hajszárító törölköző, csillogó ruhává alakítható törölköző, smink készlet és további szuper tárgyak is helyet kaptak. A slime rúzsban pedig egy kiskedvenc található.A baba kinézete jégkockával és meleg vízzel újra és újra megváltoztatható - ezt sosem lehet megunni. A lila meglepetés szett egy számos ponton hajlítható, hosszú, fekete hajú Party Reveal Glamour babát, egy kiskedvencet és a kiegészítőket tartalmazzák.A babák nem állnak meg maguktól. A színek és díszítések eltérhetnek.", "price": 8399.0, "original_price": 12199.0, "currency": "HUF", "discount": 31, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-party-reveal-glamour-meglepetes-szett-lila-274714", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "divat", "cat": "divat"}, {"id": "274723", "title": "Mancs őrjárat: Fólia lufi - Skye, 46 cm", "img": "https://netjatek.hu/images/common/products/large/27/47/274723-1-mancs-orjarat-folia-lufi-skye-46-cm-1757411976537079.jpg", "desc": "Skye-t ábrázoló fólia lufi a Mancs őrjárat kedvelőinek. Szelepes, levegővel és héliummal is fújható.A lufi átmérője: 46 cm", "price": 765.0, "original_price": 799.0, "currency": "HUF", "discount": 4, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-folia-lufi-skye-46-cm-274723", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "divat", "cat": "divat"}, {"id": "274726", "title": "Mancs őrjárat: Fólia lufi - Everest, 90 x 70 cm", "img": "https://netjatek.hu/images/common/products/large/27/47/274726-1-mancs-orjarat-folia-lufi-everest-90-x-70-cm-1757411978899312.jpg", "desc": "Everest alakú fólia lufi a Mancs őrjárat kedvelőinek. Szelepes, levegővel és héliummal is fújható.A lufi mérete: 90 x 70 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-folia-lufi-everest-90-x-70-cm-274726", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "divat", "cat": "divat"}, {"id": "274729", "title": "Monster High: Draculaura Scare Adise baba", "img": "https://netjatek.hu/images/common/products/large/27/47/274729-1-monster-high-draculaura-scare-adise-baba-1757413507609862.jpg", "desc": "A Monster High világában egy tengerparti nyaralás is rémesen menő lehet. A Scareadise sorozatban szereplő babák hátborzongatóan csinos öltözékben érkeznek vakációzni. Draculaura rém menő fürdőruhában, strandszoknyában, napszemüvegben és kalapban mutatja meg egyedi stílusát. A számos tematikus kiegészítő, mint a denevér forma táska, a pókháló formájú fülbevaló szörnyen csúcs történeteket inspirálhatnak.A sorozat többi, külön kapható babájával együtt még szellemesebb történetek játszhatók el Scaredise sziget partjain. A babák teste sok ponton hajlítható, így még élethűbb pózokat vehetnek fel.A babák külön kaphatók, nem állnak meg maguktól és elérhetőségük változhat. A színek és díszítések eltérhetnek.", "price": 8985.0, "original_price": 10799.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-draculaura-scare-adise-baba-274729", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Monster High baba", "findora_main": "divat", "cat": "divat"}, {"id": "274735", "title": "Sequence Classic társasjáték - új kiadás", "img": "https://netjatek.hu/images/common/products/large/27/47/274735-1-sequence-classic-tarsasjatek-uj-kiadas-1762245584231766.jpg", "desc": "Fedezd fel a társasjátékok világát a Sequence Classic - új kiadással! Ez a játék nemcsak szórakoztató, de izgalmas stratégiai kihívást is jelent.A Sequence Classic egy családi stratégiai játék, amely ötvözi a kártyajátékok és az amőba izgalmát. A cél, hogy a játékosok elsőként hozzanak létre egy ötös sorozatot a táblán, vízszintesen, függőlegesen vagy átlósan.A játékmenet egyszerű: minden játékos húz egy kártyát, és elhelyez egy zsetont a táblán. A kártyák kombinációja és a szerencse döntő szerepet játszanak a győzelemben. A Bubi kártyák jokerként funkcionálnak, így megkönnyítik a sorozatok kialakítását.A játék kettesben vagy csapatokban is játszható, ami még több izgalmat és stratégiát biztosít. Ez a társasjáték nagyszerű szórakozást nyújt az egész család számára, és remekül fejleszti a logikai készségeket.A termék jellemzői:Könnyen tanulható szabályokStratégiai és szerencsealapú játékmenetCsaládok és barátok számára ideálisTöbbféle játékvariációKiváló minőségű játékelemekÁtlagos játékidő: kb. 30 percCsomagolás mérete: 26.7 x 26.7 x 5.5 cm", "price": 11294.0, "original_price": 12599.0, "currency": "HUF", "discount": 10, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsequence-classic-tarsasjatek-uj-kiadas-274735", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274738", "title": "Lábbal hajtós négykerekű járgány hanggal - Pingvin", "img": "https://netjatek.hu/images/common/products/large/27/47/274738-1-labbal-hajtos-negykereku-jargany-hanggal-pingvin-1757490703941743.jpg", "desc": "A Lábbal hajtós négykerekű járgány hanggal - Nyuszi kiváló választás a 12 hónaposnál idősebb gyermekek számára, hogy felfedezzék a mozgás örömét. A járgány négy stabil kereke és ergonomikus kialakítása megadja a kicsik számára a kellő biztonságot.A járgány lábbal hajtható, így a gyermekek saját tempójukban mozoghatnak vele sík felületeken, legyen az a nappali, terasz vagy park. A beépített hangmodul állathangokat és zenét játszik, amelyeket a gyermek egy gomb segítségével vezérelhet: rövid nyomással lejátszhatja vagy váltogathatja a zeneszámokat, míg hosszú nyomással kikapcsolhatja a hang- és fényhatásokat.A termék jellemzői:Stabil, négykerekű kialakításVidám zenélő és világító funkciókKettős gombvezérlés: zene/fény, illetve állathangokEgyszerű összeszerelés csavarhúzóvalElemmel működik: 3 x AAA (nem tartozék)Maximális teherbírás: 25 kgCsomagolás mérete: 16.5 x 43.5 x 33 cm", "price": 11999.0, "original_price": 19999.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flabbal-hajtos-negykereku-jargany-hanggal-pingvin-274738", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébijárgány", "findora_main": "divat", "cat": "divat"}, {"id": "274741", "title": "Lábbal hajtós négykerekű járgány hanggal - Nyuszi", "img": "https://netjatek.hu/images/common/products/large/27/47/274741-1-labbal-hajtos-negykereku-jargany-hanggal-nyuszi-1757490706937263.jpg", "desc": "A Lábbal hajtós négykerekű járgány hanggal - Nyuszi kiváló választás a 12 hónaposnál idősebb gyermekek számára, hogy felfedezzék a mozgás örömét. A járgány négy stabil kereke és ergonomikus kialakítása megadja a kicsik számára a kellő biztonságot.A járgány lábbal hajtható, így a gyermekek saját tempójukban mozoghatnak vele sík felületeken, legyen az a nappali, terasz vagy park. A beépített hangmodul állathangokat és zenét játszik, amelyeket a gyermek egy gomb segítségével vezérelhet: rövid nyomással lejátszhatja vagy váltogathatja a zeneszámokat, míg hosszú nyomással kikapcsolhatja a hang- és fényhatásokat.A termék jellemzői:Stabil, négykerekű kialakításVidám zenélő és világító funkciókKettős gombvezérlés: zene/fény, illetve állathangokEgyszerű összeszerelés csavarhúzóvalElemmel működik: 3 x AAA (nem tartozék)Maximális teherbírás: 25 kgCsomagolás mérete: 16.5 x 43.5 x 33 cm", "price": 11199.0, "original_price": 19999.0, "currency": "HUF", "discount": 44, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flabbal-hajtos-negykereku-jargany-hanggal-nyuszi-274741", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébijárgány", "findora_main": "divat", "cat": "divat"}, {"id": "274744", "title": "Lábbal hajtós utánfutós bébijárgány hanggal - Kapibara", "img": "https://netjatek.hu/images/common/products/large/27/47/274744-1-labbal-hajtos-utanfutos-bebijargany-hanggal-kapibara-1764165884771877.jpg", "desc": "Kapibara Kaland: A Prémium Lábbal Hajtós BébijárgányFedezd Fel a Világot Stílusosan!Engedje, hogy gyermeke a Kapibara Kaland bébijárgánnyal nekivágjon a nagyvilágnak! Ez a lábbal hajtós bébitaxi nem csupán egy szórakoztató jármű, hanem egy kulcsfontosságú fejlesztő eszköz is, amely a játék örömével támogatja a kicsik aktív mozgáskoordinációjának és egyensúlyérzékének finomítását. A szeretni való kapibara dizájn azonnal a legkisebbek kedvencévé válik. Interaktív Élmény és Diszkrét TárolómegoldásA Kapibara Kaland a szórakozás magasabb szintjére emeli a játékot a beépített fény- és hangmoduljával. A zenék, szórakoztató hanghatások és a dinamikusan világító LED-ek egyetlen gombnyomással kelnek életre. A zene indításához/váltásához elegendő egy rövid nyomás, a hosszú nyomás pedig kikapcsolja a funkciót. Ráadásul, az ülőfelület alatt egy praktikus tárolórekesz bújik meg, amely tökéletes menedéket nyújt a legkedvesebb plüssöknek és apró kincseknek. Tervezés a Maximális BiztonságértA gyermekek biztonsága a legfontosabb. Ezért a jármű kialakítása a legmagasabb elvárásoknak megfelelően történt:Stabil Négykerekű Váz: Gondoskodik a maximális stabilitásról beltéri és szabadtéri, sík felületeken történő használat során.Masszív Kormány és Lekerekített Formák: Csökkentik a sérülésveszélyt, ideális választássá téve a már 12 hónapos kortól ajánlott korosztály számára.Masszív Teherbírás: A 25 kg-os maximális terhelhetőség garantálja a hosszú távú, megbízható használatot.Gyors Összeszerelés, Kezdődhet a Játék!A bébitaxi összeállítása rendkívül egyszerű és szerszámmentes. Az alkatrészek intuitívan illeszkednek, és egyetlen határozott &quot;katt&quot; hanggal rögzülnek, így percek alatt indulhat a kapibara-túra!A termék csomagolásának mérete: 24 x 68.5 x 21.5 cm", "price": 11999.0, "original_price": 21999.0, "currency": "HUF", "discount": 45, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flabbal-hajtos-utanfutos-bebijargany-hanggal-kapibara-274744", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébijárgány", "findora_main": "divat", "cat": "divat"}, {"id": "274759", "title": "Hot Wheels: 5 db-os szett - Forma 1", "img": "https://netjatek.hu/images/common/products/large/27/47/274759-1-hot-wheels-5-db-os-szett-forma-1-1757493131553180.jpg", "desc": "A termék jellemzői:  5 darab kisautó a szettben Valósághű részletek és dizájn Tematizált dobozokban érkeznek Széleskörű kollekciós lehetőség Kiváló ajándék gyerekeknek és gyűjtőknek egyarántCsomagolás mérete: 11 x 4 x 27 cm", "price": 3899.0, "original_price": 4599.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-5-db-os-szett-forma-1-274759", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274762", "title": "Monster High: Szörnyszálló", "img": "https://netjatek.hu/images/common/products/large/27/47/274762-1-monster-high-szornyszallo-1757493459488987.jpg", "desc": "Fedezd fel a Monster High Szörnyszállót: Rém Menő Kalandok Várnak!Lépj be a Monster High Szörnyszálló kísérteties és rendkívül izgalmas világába, ahol a felejthetetlen kalandok garantáltak minden fiatal rajongó számára! Ez a több szintes, grandiózus hotel tele van rémséges dekorációkkal és egyedi szobákkal, amelyek életre keltik a Monster High univerzum legvadabb történeteit.Öt Játéktér, Végtelen RémálomA Szörnyszálló nem csupán egy épület; egy komplex játéktér, amely öt különálló területet kínál, mindegyiket egyedi funkciókkal és kalandlehetőségekkel:Egyedi Szobafunkciók: A szálloda minden szobája különleges meglepetéseket tartogat. Játszd el, ahogy Draculaura fejjel lefelé pihen a mennyezetről, Twyla elbújik a takaró alatt vagy az ágy alá, és Clawdeen az erkélyről üvölt a Holdra!Részletgazdag Dekoráció: A hotel kísérteties, részletgazdag dekorációi tökéletes hátteret biztosítanak a legkreatívabb rémtörténetek megalkotásához.Több Mint 13 Kiegészítő a Személyre Szabott SztorikhozA Szörnyszállóhoz tartozó több mint 13 kiegészítő lehetővé teszi a gyerekek számára, hogy teljes mértékben személyre szabják a játékot, és eljátsszák a Monster High kedvencekkel a legújabb rémtörténeteiket. Használd a kiegészítőket a helyszínek feldíszítésére és a drámai jelenetek megteremtésére, ahol a képzelet szabadon szárnyalhat!Ez a hotel egy igazi gyűjtői darab, amely tökéletesen illeszkedik a Monster High babákhoz (külön kaphatók), garantálva a több órányi fantasztikus és minőségi szerepjátékot.A termék főbb jellemzői:Típus: Több szintes hotel játékszettJátéktér: Öt különböző funkcióval rendelkező játéktérKiegészítők: Több mint 13 kísérteties kiegészítőKülönleges Funkciók: Draculaura fejjel lefelé pihenő, Twyla ágy alá bújó, Clawdeen erkélyCsomagolás mérete: 32.5 x 15 x 72.5 cm", "price": 48999.0, "original_price": 59699.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-szornyszallo-274762", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "otthon", "cat": "otthon"}, {"id": "274768", "title": "Hot Wheels: Stunt Tracks Ütközések versenypálya", "img": "https://netjatek.hu/images/common/products/large/27/47/274768-1-hot-wheels-stunt-tracks-utkozesek-versenypalya-1757493710420597.jpg", "desc": "Fantasztikus akciók, kihívások és ütközések: ez a Hot Wheels világa.A Hot Wheels Stunt Tracks versenypálya készlettel a gyerekek fej-fej melletti versenyekbe, kaszkadőrmutatványokba és ütközésekbe száguldhatnak. A pályán egyszerre két Hot Wheels kisautót indíthatnak át két turbócsövön, két hurkon, majd a két ütközési zónán – vajon elkerülik egymást, vagy egy hatalmas ütközés lesz belőle? Minden végkimenetel őrületes izgalmakat tartogat.A készlet összecsukható, kényelmesen tárolható és praktikus fogantyújának köszönhetően könnyen hordozható. A versenypálya kompatibilis a Speed Snap pályákkal és a készletben található adapter segítségével összekapcsolható a hagyományos Hot Wheels pályákkal és készletekkel is. A készlet két 1:64 méretarányú Hot Wheels kisautót és két pályaadaptert tartalmaz.A további készletek külön kaphatók és elérhetőségük változhat. A színek és a díszítések eltérhetnek.", "price": 17999.0, "original_price": 22299.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-stunt-tracks-utkozesek-versenypalya-274768", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274780", "title": "Jégvarázs: Elza jégpalotája - 90 cm", "img": "https://netjatek.hu/images/common/products/large/27/47/274780-1-jegvarazs-elza-jegpalotaja-90-cm-1758622443366368.jpg", "desc": "Jégvarázs Jégpalota: Ahol a Gyermeki Képzelet Varázslattá ÉrikLéptesd be gyermekedet Arendelle varázslatos világába, ahol a fantázia sosem látott dimenziókat ölt! Ez a gyönyörűen kidolgozott Jégvarázs: Jégpalota készlet egyenesen a Disney filmek hívogató, mesés hangulatát hozza el a gyerekszobába, és hosszú órákra lekötő, kreatív játékot biztosít. Készülj fel, hogy együtt elevenítsétek fel a legkedvesebb történeteket, vagy alkossatok teljesen új, egyedi kalandokat a fagyos királyságban!Öt Játékterület, Végtelen TörténetekA gyerekeket hópehely ikonok vezetik végig a négy különleges varázsponton, ahol interaktív élmények várnak, például újraalkothatják azt a varázslatos pillanatot, amikor Elsa életre kelti Olafot, a mókás hóembert!A palota úgy lett megtervezve, hogy a legmagasabb szinten támogassa a szerepjátékot és a felfedezés örömét. A játékkészlet öt különböző játékteret kínál, melyek mindegyike új forgatókönyvet tesz lehetővé:A forgó hópehely csillár, a mozgatható fésülködőasztal és a titkosan előbújó ágy újabb és újabb felfedezésekre csábítják a kis játékosokat.Fedezzétek fel a palota minden zugát, a hatalmas bálteremtől egészen a privát szobákig!A több mint 20 varázslatos kiegészítő a legapróbb részletekre is kiterjed: ott van például a lenyitható ágy, vagy a szuper vicces hóember kiegészítő, ami garantált mosolyt csal az arcokra.Természetesen a játék része a gyerekek kedvence, a vidám Olaf figura is, hogy a legfontosabb karakterek már a kezdetektől velük lehessenek!A Játék, Ami Fejleszti a KészségeketEz a Jégpalota készlet messze túlmutat az egyszerű szórakoztatáson; egy értékes eszköz, amely észrevétlenül fejleszti gyermeked kulcsfontosságú készségeit. A rengeteg játéktér és kiegészítő arra ösztönzi, hogy saját narratívákat hozzon létre, ami erősíti a kreatív gondolkodást és a problémamegoldó képességet. Segíti a szociális és érzelmi fejlődést, miközben a mese szerepeit éli át.Fontos tudnod: a készlet maga Elsa és Anna babát nem tartalmazza, de tökéletes kiegészítője a már meglévő Jégvarázs vagy más babagyűjteménynek.Hozd el a Jégvarázs csodáját! Szerezd be a Jégpalota készletet még ma, és teremts felejthetetlen, varázslatos játékélményt, ami hosszú időre inspirálja gyermeked képzeletét! Készen álltok a mesés kalandokra? Csomagolás mérete: 63.5 x 14.5 x 32.5 cm", "price": 38999.0, "original_price": 45999.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-elza-jegpalotaja-90-cm-274780", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274783", "title": "Jégvarázs: Adventi naptár", "img": "https://netjatek.hu/images/common/products/large/27/47/274783-1-jegvarazs-adventi-naptar-1757494563255083.jpg", "desc": "A Jégvarázs adventi naptár meseszéppé varázsolhatja az ünnepet!A gyerekek és a rajongók imádni fogják, ha 24 napon keresztül mesés meglepetésekkel várhatják a karácsonyt. Anna és Elza babák, a két kedvenc, Olaf és Sven valamint a film világából érkező meglepetések között a gyerekek 20 csodás kiegészítőt találhatnak. A kinyitható csomagolás a jégkastély étkezőjévé alakítható át, így az eljátszható mesés történeteknek csak a gyerekek képzelete szabhat határt.A babák nem állnak meg maguktól. A színek és díszítések eltérhetnek.", "price": 10999.0, "original_price": 14199.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-adventi-naptar-274783", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274786", "title": "Pokémon TCG: Adventi kalendárium 2025 - angol nyelvű", "img": "https://netjatek.hu/images/common/products/large/27/47/274786-1-pokemon-tcg-adventi-kalendarium-2025-angol-nyelvu-1757504972495045.jpg", "desc": "Pokémon TCG: Holiday Calendar 2025 - angol nyelvűLépj be a Pokémon világába, és élvezd az ünnepi varázslatot a Pokémon TCG: Holiday Calendar segítségével! Ez a különleges naptár 25 napnyi izgalmas meglepetést tartogat a Pokémon rajongók számára.Fedezd fel a naptár tartalmát:8 különleges fóliás Pokémon TCG kártya ünnepi pecséttel6 Pokémon TCG booster csomag7 Pokémon TCG háromkártyás mókacsomag2 Pokémon érme2 Pokémon matricaPlusz egy kód kártya a Pokémon TCG Live-hoz!A naptár minden nap új élményt nyújt, legyen szó gyűjtőkártyákról vagy egyéb Pokémon ajándékokról. Tökéletes választás mind önmagad, mind pedig szeretteid megajándékozására az ünnepi időszakban. A játék izgalmas és szórakoztató kalandot kínál a Pokémonrajongóknak.A játék angol nyelvű.Csomagolás mérete: 15.5 x 15 x 38.6 cmÉld át a Pokémon varázslatát minden nap az ünnepi időszakban, és gyarapítsd gyűjteményed különleges kártyákkal és ajándékokkal!", "price": 19999.0, "original_price": 24999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-tcg-adventi-kalendarium-2025-angol-nyelvu-274786", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Gyűjthető kártya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274801", "title": "Pokémon TCG: SV09 Journey Together - Booster - angol nyelvű, többféle", "img": "https://netjatek.hu/images/common/products/large/27/48/274801-1-pokemon-tcg-sv09-journey-together-booster-angol-nyelvu-tobbfele-1757512220766149.jpg", "desc": "Fedezd fel a Pokémon TCG világát a Pokémon TCG: Scarlet &amp; Violet—Journey Together Booster csomaggal! Ez az angol nyelvű kártyacsomag tökéletes választás a gyűjtők és játékosok számára egyaránt. A csomagban található kártyák lehetővé teszik, hogy új stratégiákat fedezz fel és megerősítsd a paklidat.A készlet több mint 180 különböző kártyát tartalmaz, köztük 40+ Pokémon-t az edzőktől, 15+ Pokémon ex-kártyát, valamint 30+ különleges illusztrációjú ritka kártyát. A termék jellemzői:180+ kártya a készletben40+ Pokémon az edzőktől15+ Pokémon ex-kártya15+ edzői kártya30+ különleges illusztrációjú ritka kártyaA csomagolás mérete: 5 x 12 x 6.5 cmFedezd fel a barátság megállíthatatlan erejét és alkoss új stratégiákat a Pokémon világában!A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2055.0, "original_price": 2499.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-tcg-sv09-journey-together-booster-angol-nyelvu-tobbfele-274801", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Gyűjthető kártya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274804", "title": "Pokémon TCG: Team Rocket Tin - angol nyelvű, többféle", "img": "https://netjatek.hu/images/common/products/large/27/48/274804-1-pokemon-tcg-team-rocket-tin-angol-nyelvu-tobbfele-1757512249653178.jpg", "desc": "Pokémon TCG: Team Rocket Tin - angol nyelvű, többféleLégy részese a világuralomra törő Team Rocket kalandjának! Ebben a különleges díszdobozban lehetőség nyílik, hogy csatlakozz a Team Rocket legerősebb Pokémonjaihoz. Válaszd ki a stratégiai Mewtwo ex, a mérgező erejű Nidoking ex vagy a büszke Persian ex fóliás promóciós kártyáját, majd fedezz fel további Pokémon és Trainerek kártyákat a csomagban található booster pakkokban.A termék jellemzői:Team Rocket tematikájú Pokémon kártyadobozTartalmaz egy fóliás promóciós kártyát: Mewtwo ex, Nidoking ex vagy Persian exBooster pakkok további kártyákkalAngol nyelvű kártyákIdeális gyűjtőknek és játékosoknakCsomagolás mérete: 7.4 x 15.2 x 11.6 cmEngedd szabadjára a kreativitást és stratégiát a Team Rocket oldalán, és fedezd fel a Pokémon világának új lehetőségeit ezzel a különleges gyűjtői darabbal!A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 10985.0, "original_price": 11999.0, "currency": "HUF", "discount": 8, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-tcg-team-rocket-tin-angol-nyelvu-tobbfele-274804", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Gyűjthető kártya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274807", "title": "Tooky Toy: Kétemeletes babaház figurákkal, fa", "img": "https://netjatek.hu/images/common/products/large/27/48/274807-1-tooky-toy-ketemeletes-babahaz-figurakkal-fa-1757571877172405.jpg", "desc": "Ez a fa babaház nemcsak a kreativitás kibontakoztatásában segít, hanem remekül fejleszti a finommotorikát és a képzelőerőt is.A babaház két szinttel, tágas élettérrel rendelkezik, ahol a gyerekek saját történeteiket álmodhatják meg. A házban megtalálhatók a legapróbb részletekig kidolgozott bútorok, mint például a kényelmes kanapé, modern konyhapult, és a babáknak szánt kiságy.Az összesen 14 darabos készlet tartalmazza a család minden tagját, így a gyerekek valódi szerepjátékokat játszhatnak. A részletgazdag berendezés és a gondosan megtervezett figurák hosszú órákra lekötik a kicsik figyelmét.A termék jellemzői:Kétemeletes babaházFa alapanyag14 darabos készlet figurákkal és bútorokkalFejleszti a képzelőerőt és a finommotorikátTökéletes szerepjátékhozCsomagolás mérete: 44.5 x 66.5 x 10 cm", "price": 31999.0, "original_price": 43999.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-ketemeletes-babahaz-figurakkal-fa-274807", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274810", "title": "Homokkép készítő készlet - Karnevál", "img": "https://netjatek.hu/images/common/products/large/27/48/274810-1-homokkep-keszito-keszlet-karneval-1757573915549956.jpg", "desc": "A termék jellemzői:  10 különböző színű homok Különböző minták a kreatív alkotáshoz Könnyen használható eszközök és ecsetek Fejleszti a kézügyességet és a kreativitást Ideális ajándék gyerekeknekCsomagolás mérete: 5.7 x 36.5 x 29.7 cm", "price": 4699.0, "original_price": 6799.0, "currency": "HUF", "discount": 31, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhomokkep-keszito-keszlet-karneval-274810", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Homokkép készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274813", "title": "Tooky Toy: Kutyás ajándékszett", "img": "https://netjatek.hu/images/common/products/large/27/48/274813-1-tooky-toy-kutyas-ajandekszett-1757574521867972.jpg", "desc": "A termék jellemzői: Puha plüss kutya figuraFából készült rágókaSzínes fa csörgő Biztonságos, bababarát anyagok6 hónapos kortól ajánlott3 darabos készletCsomagolás mérete: 6.5 x 28 x 25.5 cm", "price": 3999.0, "original_price": 5899.0, "currency": "HUF", "discount": 32, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-kutyas-ajandekszett-274813", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274834", "title": "Az Árulók - Gyilkosság a kastélyban társasjáték - angol nyelvű", "img": "https://netjatek.hu/images/common/products/large/27/48/274834-1-az-arulok-gyilkossag-a-kastelyban-tarsasjatek-angol-nyelvu-1757580163963701.jpg", "desc": "Az Árulók-Gyilkosság a kastélyban társasjáték izgalmas kihívást kínál mindenkinek, aki szereti a stratégiát és a rejtélyeket. A játék a The Traitors - Az Árulók című tévés vetélkedő világát idézi meg, ahol az árulók és az ártatlanok csatáznak a győzelemért.A játék 4 fordulóból áll, mindegyik forduló négy különböző szakaszból tevődik össze: Próbatétel, Kerekasztal, Fegyvertár és Éjszaka. A játékosok titkos szerepeket kapnak, így senki sem tudhatja, ki az áruló. Az árulóknak titkos feladatokat kell végrehajtaniuk, miközben az ártatlanok próbálják leleplezni őket.A játék során a játékosok különféle izgalmas és változatos feladatokat teljesítenek, miközben megpróbálják megőrizni saját titkaikat. A szemkötők még tovább fokozzák az izgalmat és a rejtélyt, hiszen minden lépés titokban történik.A termék jellemzői:Izgalmas társasjáték az egész családnak4 forduló, mindegyik 4 szakaszból állStratégiai és rejtélyes elemekAlkalmas 4-6 játékos számáraAjánlott életkor: 12+Csomagolás mérete: 27 x 27 x 6.5 cm", "price": 13994.0, "original_price": 13999.0, "currency": "HUF", "discount": 0, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faz-arulok-gyilkossag-a-kastelyban-tarsasjatek-angol-nyelvu-274834", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274840", "title": "Let&#039;s Glo Capybara - Világító vízipajtás szett", "img": "https://netjatek.hu/images/common/products/large/27/48/274840-1-let-s-glo-capybara-vilagito-vizipajtas-szett-1757580405477252.jpg", "desc": "Fedezd fel a fürdés varázslatos világát a kapibara vízi játékkal!Tedd izgalmassá a fürdőidőt ezzel a bájos, világító kapibara figurával, amely nemcsak lebeg a vízen, hanem fényhatásával és mozgásával elvarázsolja a gyerekeket! Amint a kád megtelik vízzel, csak helyezd bele a kis kapibarát – és máris életre kel: ragyogó fényekkel világítja meg a vizet, miközben vidáman úszik a felszínén.A játék különlegessége a mandarint formázó gomb: egyetlen nyomással apró vízesést indíthatsz el, ami még több örömet és nevetést hoz a pancsolásba. Ez a varázslatos funkció nemcsak szórakoztató, hanem fejleszti a gyerekek kíváncsiságát és felfedezőkedvét is.A kapibara vízi játék könnyen tisztítható és tartós: használat után elég tiszta vízzel leöblíteni, majd egy puha törölközővel megszárítani, hogy megőrizze ragyogását és sokáig újra és újra örömet szerezzen.A termék jellemzői:Világít és lebeg a vízbenMandarin megnyomásával vízesést hoz létreKönnyen tisztítható és karbantarthatóCsomagolás mérete: 20 x 23.5 x 14.5 cm", "price": 11999.0, "original_price": 12599.0, "currency": "HUF", "discount": 5, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flet-s-glo-capybara-vilagito-vizipajtas-szett-274840", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "divat", "cat": "divat"}, {"id": "274843", "title": "Turka Gyurka társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/48/274843-1-turka-gyurka-tarsasjatek-1757580416576394.jpg", "desc": "Turbózd fel a családi játékesteket a mókás Turka Gyurka társasjátékkal!Készülj fel egy fergeteges nevetéssel teli estére a Turka Gyurka társasjátékkal, ahol a vidámság és az izgalom kéz a kézben jár! A játék célja egyszerű, de annál szórakoztatóbb: turkáld meg Gyurka orrát, és próbáld meg ügyesen kihúzni a pálcikákat – de vigyázz, mert ha rosszat választasz, jön a meglepetés! Gyurka agya szó szerint elszáll, és vele együtt a nevetés is garantáltan kitör!A Turka Gyurka egy vidám, interaktív ügyességi játék, ami próbára teszi a játékosok megfigyelőképességét, reflexeit és egy kis szerencsét is igényel. Miközben a gyerekek szórakozva versengenek egymással, észrevétlenül fejlődnek a finommotoros képességeik és a kéz-szem koordinációjuk.Ez a játék tökéletes választás családi estékhez, baráti összejövetelekhez vagy akár születésnapi bulikhoz is — minden korosztály számára garantáltan nevetéssel teli perceket nyújt!A termék jellemzői:Szórakoztató és interaktív játékmenetKönnyen érthető szabályokFejleszti a finommotoros képességeket2 vagy több játékos részéreGyors, 10 perces játékmenetCsomagolás mérete: 23 x 27 x 10 cm", "price": 9345.0, "original_price": 9999.0, "currency": "HUF", "discount": 7, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fturka-gyurka-tarsasjatek-274843", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274846", "title": "Sequence Junior társasjáték, Mancs Őrjárat kiadás", "img": "https://netjatek.hu/images/common/products/large/27/48/274846-1-sequence-junior-tarsasjatek-mancs-orjarat-kiadas-1757580422796311.jpg", "desc": "Fedezd fel a szórakozás világát a Sequence Junior - Mancs Őrjárat társasjátékkal! A gyerekek kedvenc hőseivel, a Mancs Őrjárat bátor kutyusaival játszhatnak izgalmas stratégiai játékot. A játék célja, hogy a játékosok minél előbb sorba állítsák kártyáikat a játéktáblán, ugyanakkor megelőzzék ellenfeleiket.A Sequence a világ egyik legismertebb társas kártyajátéka, ötvözi az amőba szabályrendszerét a francia kártyával. A szabályok egyszerűek és könnyen elsajátíthatók. A nyertes az, aki először rak ki egy 4 darab azonos színű zsetonból álló sort vagy oszlopot - amelyek akár átlóban is. De vigyázat! A játékosok szabotálhatják is egymást. Sőt, kell is nekik, és ettől igazán izgalmas a játék.A játék során a gyerekek fejleszthetik stratégiai gondolkodásukat és megfigyelőképességüket. A kártyákon és a játéktáblán a Mancs Őrjárat színes és vidám karakterei találhatóak, így minden játék újabb kaland. A játék szabályai egyszerűek, így a kisebbek is könnyedén bekapcsolódhatnak.A termék jellemzői:Izgalmas stratégiai játékMancs Őrjárat karakterekkelFejleszti a stratégiai gondolkodástEgyszerű játékszabályokKiváló szórakozás az egész családnakCsomagolás mérete: 26.5 x 26.5 x 5.5 cmÁtlagos játékidő: kb. 30 perc", "price": 10135.0, "original_price": 12999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsequence-junior-tarsasjatek-mancs-orjarat-kiadas-274846", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274849", "title": "Az Árulók - Gyilkosság a kastélyban kiegészítő szett", "img": "https://netjatek.hu/images/common/products/large/27/48/274849-1-az-arulok-gyilkossag-a-kastelyban-kiegeszito-szett-1757580427775103.jpg", "desc": "Fedezd fel a titkokkal és izgalmakkal teli világot Az Árulók-Gyilkosság a kastélyban kiegészítő szett segítségével!A kiegészítő szett hat új próbatételt tartalmaz, amelyek tele vannak meglepő feladatokkal. A játék során a játékosoknak csapatként kell együttműködniük, hogy összegyűjtsék az aranyat a nyereményalapba, miközben az Áruló titkos megbízatásait próbálja végrehajtani. A cél: éjszaka meggátolni az Árulót abban, hogy megöljön egy ártatlant.A fegyvertárkártyákon található feladatok teljesítésével jutalomkártyákat lehet gyűjteni. Minél több aranyat szereztek, annál könnyebb lesz kideríteni, ki az Áruló a Kerekasztal szertartás során.A termék jellemzői:6 új próbatételCsapatmunka és stratégiaIzgalmas titkos küldetésekFejleszti a logikai gondolkodást12 éven felülieknek4-6 játékos részéreCsomagolás mérete: 13 x 19 x 4 cmA játék kiegészítő, az eredeti Árulók társasjáték nélkül nem használható!", "price": 7985.0, "original_price": 7999.0, "currency": "HUF", "discount": 0, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faz-arulok-gyilkossag-a-kastelyban-kiegeszito-szett-274849", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274858", "title": "Syma: X31 összecsukható drón GPS-szel, HD kamerával", "img": "https://netjatek.hu/images/common/products/large/27/48/274858-1-syma-x31-osszecsukhato-dron-gps-szel-hd-kameraval-1757588580149510.jpg", "desc": "Fedezd fel a világot a Syma: X31 összecsukható drónnal, mely GPS-szel és HD kamerával van felszerelve. Ez a drón tökéletes választás mindazoknak, akik szeretnék élvezni a légi felvételek készítésének szabadságát és a precíz irányítást.A drón 4K első és Full HD hátsó kamerával rendelkezik, így lenyűgöző minőségű képeket és videókat készíthet. Két különböző repülési sebesség közül választhat, hogy minden helyzetben optimális teljesítményt nyújtson. Az irányítótávolság akár 120 méter, így nagy területet fedhet le vele.A drón akkumulátora 18 perces repülési időt biztosít, és két akkumulátorral összesen 36 percig élvezheted a repülést. Az újratöltési idő mindössze 180 perc. A távirányító 4 db AA elemmel működik, melyek nem részei a csomagnak.A termék jellemzői:4K első és Full HD hátsó kamera120 méteres irányítótávolság36 perc összesített repülési időKét repülési sebességÖsszecsukható designUSB töltésCsomagolás mérete: 7 x 24 x 24 cm", "price": 63999.0, "original_price": 85999.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-x31-osszecsukhato-dron-gps-szel-hd-kameraval-274858", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274864", "title": "Syma: Z3PRO összecsukható drón HD kamerával", "img": "https://netjatek.hu/images/common/products/large/27/48/274864-1-syma-z3pro-osszecsukhato-dron-hd-kameraval-1757588669700665.jpg", "desc": "Ismerd meg a Syma Z3PRO összecsukható drónt, amely a modern technológia és a praktikus design tökéletes kombinációját nyújtja. A drón kiválóan alkalmas lenyűgöző felvételek készítésére, hála a beépített funkcióknak, mint például az egygombos fel- és leszállás, az automata lebegés, valamint az optikai áramlás érzékelés, amely pontos irányítást tesz lehetővé.A Syma Z3PRO 90 fokban állítható, 720P WiFi kamerájával valós időben készíthet lenyűgöző fotókat és videókat. Az intuitív alkalmazás segítségével, amely tartalmazza a Gravity App és a Flight Plan funkciókat, vagy az egyszerűen kezelhető távirányítóval a gyerekek könnyedén irányíthatják a drónt. Ajánlott 12 éves kortól.A termék jellemzői:Kompakt és összecsukható design720P HD kamera valós idejű videóhozOptikai áramlás érzékelésAutomata lebegés funkcióRepülési idő: max. 16 percHatótávolság: max. 80 méter4 x AA elemmel működő távirányító (nem tartozék)Li-Ion akkumulátor 3.7V 1500 mAh (tartozék)Töltési idő: kb. 20 percMaximum sebesség: 4.5 m/sCsomagolás mérete: 32 x 32 x 5 cmA Syma Z3PRO összecsukható drón ideális választás mindazok számára, akik szeretnék felfedezni a légi felvételek világát, és élvezni a modern dróntechnológia előnyeit.", "price": 35999.0, "original_price": 49999.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-z3pro-osszecsukhato-dron-hd-kameraval-274864", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274867", "title": "Syma: Z4W összecsukható felfedező drón", "img": "https://netjatek.hu/images/common/products/large/27/48/274867-1-syma-z4w-osszecsukhato-felfedezo-dron-1757588703513308.jpg", "desc": "A Syma Z4W összecsukható felfedező drón tökéletes választás mindazok számára, akik izgalmas légifelvételeket szeretnének készíteni. A drón kompakt és könnyen kezelhető kialakítással rendelkezik. A beépített 480P Wifi kamera valós idejű videóközvetítést tesz lehetővé, így a felhasználók élőben követhetik a drón által látott képet. A drón egygombos felszállás és leszállás funkcióval van ellátva, ami megkönnyíti a használatát. Az automatikus lebegési funkció stabilizálja a drónt a kívánt magasságban. Lehetőséget kínál különböző trükkök, például 360 fokos fordulatok végrehajtására, valamint előre programozott minták szerint történő repülésre, ezáltal látványos hatások érhetők el videófelvételeken.A Syma Z4W két sebességfokozatban működik, és headless módot is kínál, amely segíti a könnyebb irányítást. Az eszköz kb. 10 perc repülési idővel rendelkezik, ami elegendő idő a felfedezéshez és a felvételek készítéséhez.A termék jellemzői:480P Wifi kamera valós idejű videóvalEgygombos felszállás és leszállásAutomatikus lebegési funkció360 fokos fordulatok és előre programozott mintákKét sebességfokozat és headless módKb. 10 perc repülési időKb. 30 méteres hatótávA távirányító 4 x AA elemmel működik (nem tartozék)Csomagolás mérete: 5 x 30 x 30 cmAjánlott életkor: 8 éves kortól.", "price": 25599.0, "original_price": 31999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-z4w-osszecsukhato-felfedezo-dron-274867", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274870", "title": "Syma: Sziklamászó 4x4 távirányítós autó", "img": "https://netjatek.hu/images/common/products/large/27/48/274870-1-syma-sziklamaszo-4x4-taviranyitos-auto-1757588738517539.jpg", "desc": "Fedezd fel a terep kihívásait a Syma: Sziklamászó 4x4 távirányítós autóval! Ez a strapabíró jármű könnyedén megbirkózik minden akadállyal, köszönhetően a szupererős felépítésének és a kettős motoros, 4 kerék hajtásának. A Syma Sziklamászó képes akár 45°-os emelkedők meghódítására is, így igazi kaland vár a kicsikre és nagyokra.A jármű rendelkezik működő keresőlámpákkal és kiváló terepjáró teljesítménnyel, amelyet a független első és hátsó felfüggesztés, valamint a sokk-abszorbáló, csúszásmentes gumiabroncsok biztosítanak. Az ütésálló első és hátsó lökhárítók megvédik a járművet az ütközésektől, így nem kell aggódni a sérülések miatt.A csomag tartalmaz egy újratölthető Lipo akkumulátort (3.7V / 1,200 mAh), amely körülbelül 30 perc menetidőt biztosít, valamint egy távirányítót, amelyhez 2 db AA elem szükséges (nem tartozék). A hatótávolsága 20 méter, így ideális otthoni és szabadtéri használatra is.A termék jellemzői:Strapabíró felépítés45°-os emelkedők meghódítása Független első és hátsó felfüggesztés Sokk-abszorbáló, csúszásmentes gumiabroncsok Újratölthető Lipo akkumulátor 20 méteres hatótávolságCsomagolás mérete: 14 x 26.9 x 18 cm", "price": 15999.0, "original_price": 21999.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-sziklamaszo-4x4-taviranyitos-auto-274870", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "divat", "cat": "divat"}, {"id": "274873", "title": "Syma: Zsebméretű távirányítós autó tároló dobozban - többféle", "img": "https://netjatek.hu/images/common/products/large/27/48/274873-1-syma-zsebmeretu-taviranyitos-auto-tarolo-dobozban-tobbfele-1757588774790889.jpg", "desc": "A Syma: Zsebméretű távirányítós autó tároló dobozban izgalmas játékélményt nyújt a gyerekeknek. Ez a kompakt, 2.4 GHz-es távirányítós autó könnyedén elfér a zsebedben, így bárhová magaddal viheted. Az autó és a távirányító egy átlátszó, praktikus fogantyúval rendelkező dobozban kapott helyet, ami megkönnyíti a tárolást és a hordozást.Ez a játékautó számos izgalmas funkcióval rendelkezik. A beépített világításnak köszönhetően sötétben is jól látható, és az erős, csúszásgátló gumik biztosítják a stabil futást különböző terepeken. A tartósságra tervezett kialakításának köszönhetően, strapabíró játékélményt nyújt. Több autó egyidejűleg is versenyezhet, ami még több szórakozást garantál. Kétféle színben kapható, így a gyerekek választhatnak kedvencük közül.A termék jellemzői:Zsebméretű, 2.4 GHz-es távirányítós autóÁtlátszó tárolódoboz fogantyúvalVilágítással felszereltCsúszásgátló gumik a stabil futásértTöbb autó egyidejű versenyzésre képesKét színváltozatban elérhetőCsomagolás mérete: 5.2 x 13.8 x 6 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.A játék 5 éves kortól ajánlott.Teljes működéshez két AAA elemre van szüksége az autónak és a távirányítónak is, melyek nem képezik a csomag részét.", "price": 6999.0, "original_price": 9599.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-zsebmeretu-taviranyitos-auto-tarolo-dobozban-tobbfele-274873", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "divat", "cat": "divat"}, {"id": "274876", "title": "Syma: Drón-méhecske követő üzemmóddal", "img": "https://netjatek.hu/images/common/products/large/27/48/274876-1-syma-dron-mehecske-koveto-uzemmoddal-1757588810528295.jpg", "desc": "Syma Drón-méhecske követő üzemmóddalLépj be a drónok világába a Syma Drón-méhecskével, amely izgalmas játékélményt nyújt a gyerekeknek! Könnyen irányítható távirányítóval rendelkezik, amelyet csak meg kell szorítani a felszálláshoz, és elengedni a leszálláshoz. A drón követi a gyerekeket, így interaktív játékélményt biztosít, körülbelül 1 méteres távolságot tartva. A távirányító gombjának kétszeri megnyomásával a drón izgalmas légi bukfencet hajt végre.A termék jellemzői:Könnyű irányításKövető üzemmódLégi bukfenc funkció2.4GHz-es frekvenciaLítium-ion akkumulátor (3.7V/500mAh, mellékelve)Töltési idő: kb. 90 percRepülési idő egy töltéssel: maximum 7 percHatótávolság: akár 3 méterA távirányítóhoz 2 x AAA elem szükséges (nem tartozék)Csomagolás mérete: 4 x 11.9 x 10.5 cm Az 5 éves vagy annál idősebb gyerekek számára ideális választás, hogy szárnyaljon a képzeletük!", "price": 15999.0, "original_price": 21990.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-dron-mehecske-koveto-uzemmoddal-274876", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274879", "title": "Syma: X26 Orbits Lumina akadályelkerülő drón", "img": "https://netjatek.hu/images/common/products/large/27/48/274879-1-syma-x26-orbits-lumina-akadalyelkerulo-dron-1757588844666439.jpg", "desc": "Fedezd fel a repülés élményét a Syma: X26 Orbits Lumina akadályelkerülő drónnal! Ez a drón tökéletes választás kezdők számára, hiszen akadályelkerülő technológiával van felszerelve, amely segít elkerülni az ütközéseket, így a drón sértetlen maradhat.A drón vezérlése intuitív, akár a távirányítóval, akár a kezed mozgatásával irányíthatod. Egygombos fel- és leszállást, valamint automatikus lebegést biztosít. Két sebességfokozat közül választhatsz, és a drón képes 360 fokos forgásokra is. A leszállás egyszerűen a távirányítóval, vagy a drón megfordításával történik.Ideális 8 éves kortól, ez a drón kiváló szórakozást nyújt beltéren és kültéren egyaránt. A csomag tartalmazza a drón akkumulátorát, amely gyorsan, körülbelül 90 perc alatt feltölthető, és akár 6 perc repülési időt biztosít.A termék jellemzői:Akadályelkerülő technológiaKönnyű, intuitív vezérlésEgygombos fel- és leszállásKét sebességfokozat360 fokos forgás8 éves kortól ajánlott2.4GHz-es frekvencia4 x AA elemmel működő távirányító (nem tartozék)Csomagolás mérete: 13 x 14 x 4.9 cmFedezd fel a repülés világát a Syma: X26 Orbits Lumina drónnal, és élvezd a biztonságos és izgalmas repülési élményt!", "price": 16999.0, "original_price": 23990.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-x26-orbits-lumina-akadalyelkerulo-dron-274879", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274882", "title": "Syma: X35 UFO kaszkadőr drón", "img": "https://netjatek.hu/images/common/products/large/27/48/274882-1-syma-x35-ufo-kaszkador-dron-1757588873531894.jpg", "desc": "Fedezd fel a repülés izgalmát a Syma: X35 UFO kaszkadőr drónnal! Ez a drón ideális választás azok számára, akik most ismerkednek a repülés világával. Kompakt méretének és nagy manőverezőképességének köszönhetően tökéletes beltéri használatra.Ez a távirányítós drón előre programozott 16 különböző trükkel, beleértve a forgásokat és különleges repülési mintákat. Az áttetsző test 7 különböző fény mintával rendelkezik, így sötétben is jól látható. Minden propeller védett, hogy elkerülhető legyen a sérülés, és a felhasználóbarát kialakítás révén egy gombnyomással lehetőség van a felszállásra és a leszállásra. Az automatikus lebegés funkció stabil repülést biztosít. Két sebességfokozattal rendelkezik, hogy a kezdők is könnyedén irányíthassák. A „Try-Me” csomagolás lehetőséget ad a fényhatások bemutatására. A csomag tartalmaz egy újratölthető LiPo akkumulátort (3.7V/180 mAh) és USB töltőkábelt is. A távirányítóhoz 4 db &quot;AAA&quot; elem szükséges, melyek nem tartoznak a csomaghoz. A termék jellemzői:Kompakt és könnyen irányítható16 előre programozott trükk7-féle fény mintaAutomatikus lebegés funkcióKét sebességfokozatVédett propellerekCsomagolás mérete: 4.3 x 12 x 12 cmÉlvezd a repülést a Syma: X35 UFO kaszkadőr drónnal, mely a távirányítós helikopterek és drónok kategóriájának kiváló darabja!", "price": 14299.0, "original_price": 19999.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-x35-ufo-kaszkador-dron-274882", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274885", "title": "Syma: S9 AeroLume távirányítós helikopter", "img": "https://netjatek.hu/images/common/products/large/27/48/274885-1-syma-s9-aerolume-taviranyitos-helikopter-1757588924802156.jpg", "desc": "Fedezd fel a repülés örömét a Syma: S9 AeroLume távirányítós helikopterrel, amely új szintre emeli a távirányított helikopteres élményt. A háromcsatornás, 2,4 GHz-es technológiával működő helikopter lenyűgöző fényhatásokkal és előre programozott manőverekkel rendelkezik, így tökéletes választás kezdők számára is.A helikopter egygombos indítással és landolással, automatikus lebegéssel, valamint két sebességfokozattal bír, melyek közül az alacsonyabb a kezdőknek ideális. Erős felépítésének köszönhetően ellenáll a kisebb baleseteknek, így a gyerekek bátran fejleszthetik irányítási készségeiket.Tökéletes beltéri használatra, de szélcsendes időben a szabadban is kipróbálható. A csomag tartalmaz egy USB töltőkábelt és egy tartalék farokrotort. 8 éves kortól ajánlott. A távirányító 4 db AAA elemmel működik, melyek nem részei a csomagnak.A termék jellemzői:3-csatornás, 2,4 GHz-es technológiaLenyűgöző fényhatásokElőre programozott manőverekAutomatikus lebegésErős és tartós kialakításUSB töltés8 éves kortólCsomagolás mérete: 10.5 x 22 x 3.8 cm", "price": 14999.0, "original_price": 21999.0, "currency": "HUF", "discount": 32, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-s9-aerolume-taviranyitos-helikopter-274885", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "divat", "cat": "divat"}, {"id": "274888", "title": "Syma: S100 Mini Heli távirányítós helikopter - többféle", "img": "https://netjatek.hu/images/common/products/large/27/48/274888-1-syma-s100-mini-heli-taviranyitos-helikopter-tobbfele-1757588959806106.jpg", "desc": "Fedezd fel a repülés örömét a Syma: S100 Mini Heli távirányítós helikopterrel! Ez a kompakt modell ideális választás a fiatal repülésrajongók számára. Modern technológia és könnyű kezelhetőség biztosítja a felejthetetlen szórakozást.A Syma: S100 Mini Heli 3,5 csatornás vezérléssel és 2,4 GHz-es frekvenciával rendelkezik, ami garantálja a kivételes manőverezhetőséget. Az egygombos indítás, leszállás és automatikus lebegés funkciók megkönnyítik a használatot, kezdő pilóták számára is tökéletes.A helikopter strapabíró kialakítása ellenállóvá teszi a leesésekkel szemben, így ideális a gyermekek számára is. Beltéri és kültéri használatra is alkalmas, amennyiben nincs erős szél. A 10 méteres hatótávolság lehetővé teszi a szabad mozgást különböző körülmények között.A termék jellemzői:3,5 csatornás vezérlés2,4 GHz-es frekvenciaLi-ion 3,7V/200 mAh akkumulátor (tartozék)Kb. 30 perc töltési időLegfeljebb 6 perc repülési idő10 méteres hatótávolság4 x AAA elem szükséges a távirányítóhoz (nem tartozék)Ajánlott korosztály: 8+ évCsomagolás mérete: 6 x 10.2 x 2.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.A Syma: S100 Mini Heli távirányítós helikopter tökéletes választás a repülés szerelmeseinek, akik felejthetetlen élményekre és biztonságos szórakozásra vágynak.", "price": 9999.0, "original_price": 13990.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-s100-mini-heli-taviranyitos-helikopter-tobbfele-274888", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274891", "title": "Gemex: Gélből drágakő édesség ékszerkészítő szett", "img": "https://netjatek.hu/images/common/products/large/27/48/274891-1-gemex-gelbol-dragako-edesseg-ekszerkeszito-szett-1757658953327503.jpg", "desc": "Fedezd fel a kreatív alkotás varázslatos világát a Gemex: Gélből drágakő édesség ékszerkészítő szett segítségével! Ezzel a különleges készlettel a gyerekek saját, egyedi ékszereket készíthetnek gélből, amely percek alatt megszilárdul és csillogóvá válik.A Gemex szettekkel a gyerekek egy egészen új szintre emelhetik az ékszerkészítést - gélből alkothatnak valódi ékszereket! A varázslat a gyerekek szeme előtt zajlik le, és garantált, hogy minden ékszer egyedi és különleges lesz, nincs két egyforma. A szett segítségével akár 50 ékszer is elkészíthető.A szett használata egyszerű és szórakoztató. A gél folyadékot az öntőformákba kell tölteni, majd a mellékelt dekorációkkal díszíteni. A varázslatos lámpa segítségével a gél gyorsan megszilárdul, így a gyerekek egyedi ékszereket hozhatnak létre. Az elkészült műalkotásokat viselhetik, vagy ajándékba adhatják barátaiknak.A termék jellemzői:Akár 50 egyedi ékszer elkészíthetőEgyszerű használat3 perc alatt megszilárduló gélNem tartalmaz mérgező anyagokatFejleszti a kreativitást és a finommotorikátCsomagolás mérete: 6.4 x 35 x 28 cm", "price": 10999.0, "original_price": 11999.0, "currency": "HUF", "discount": 8, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgemex-gelbol-dragako-edesseg-ekszerkeszito-szett-274891", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "otthon", "cat": "otthon"}, {"id": "274900", "title": "Playgo: Szivárvány színű foglalkoztató labda", "img": "https://netjatek.hu/images/common/products/large/27/49/274900-1-playgo-szivarvany-szinu-foglalkoztato-labda-1757660895981781.jpg", "desc": "Fedezd fel a Playgo: Szivárvány színű foglalkoztató labdát, ami nemcsak szórakoztatja, hanem fejleszti is a gyerekeket! Ez a színes és interaktív játéklabda kiváló választás a kicsik számára, akik élvezettel gurítják, dobálják és kapják el.A labda élénk színei és kellemes csörgő hangja azonnal felkelti a kicsik figyelmét, miközben serkenti a finommotoros képességeiket. A különböző textúrák és formák felfedezése közben fejlődik a tapintásuk és látásuk is.Biztonságos anyagból készült, így a legkisebbek is bátran játszhatnak vele. A játék segíti a mozgáskoordináció fejlesztését és a szem-kéz koordináció erősítését.A termék jellemzői:Színes, figyelemfelkeltő dizájnFinommotoros képességek fejlesztéseKellemes csörgő hangBiztonságos, bababarát anyagok6 hónapos kortól ajánlottCsomagolás mérete: 16.5 x 15 x 10 cm", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-szivarvany-szinu-foglalkoztato-labda-274900", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274903", "title": "Playgo: Kukucskáló barátok foglalkoztató játék", "img": "https://netjatek.hu/images/common/products/large/27/49/274903-1-playgo-kukucskalo-baratok-foglalkoztato-jatek-1758106778818077.jpg", "desc": "A Playgo: Kukucskáló barátok foglalkoztató játék izgalmas szórakozást nyújt a kicsiknek, miközben fejleszti a készségeiket. A játék célja, hogy a gyerekek felfedezzék a gombok és kapcsolók működését, miközben a színes figurák felbukkannak és eltűnnek.A termék biztonságos, tartós műanyagból készült, így ideális választás már 12 hónapos kortól. A játék fejleszti a finommotorikát, a szem-kéz koordinációt és az érzékszervi észlelést. A különböző formájú és színű gombok megnyomásával az állatfigurák váratlanul felbukkannak, ami örömteli meglepetést okoz a gyerekeknek.A termék jellemzői:Szórakoztató és oktató jellegű játékFejleszti a finommotorikát és a szem-kéz koordinációtÉlénk színek és formákBiztonságos, tartós műanyag12 hónapos kortól ajánlottCsomagolás mérete: 13 x 25.5 x 7 cmA játék remek választás a korai fejlesztéshez, miközben a gyerekek szórakozva tanulnak.", "price": 3799.0, "original_price": 6599.0, "currency": "HUF", "discount": 42, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-kukucskalo-baratok-foglalkoztato-jatek-274903", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "274906", "title": "Playgo: Formaválogató játék vödörben, 12 db-os", "img": "https://netjatek.hu/images/common/products/large/27/49/274906-1-playgo-formavalogato-jatek-vodorben-12-db-os-1757661510931663.jpg", "desc": "A Playgo: Formaválogató játék vödörben egy izgalmas fejlesztő játék a legkisebbek számára. A 12 darabos készlet segítségével a gyerekek könnyedén megismerkedhetnek a különböző formákkal és színekkel. A vödör tetején különböző alakú lyukak találhatók, amelyekbe a színes elemek tökéletesen illeszkednek. Ez a játék nemcsak szórakoztató, hanem segíti a gyerekek szem-kéz koordinációjának és finommotorikájának fejlesztését is. A formák azonosítása és a megfelelő helyre illesztése javítja a vizuális érzékelést és az azonosító-megkülönböztető képességet. A vödör teteje könnyedén eltávolítható, így a játék bármikor újrakezdhető.A termék jellemzői:12 színes formaFejleszti a szem-kéz koordinációt és a finommotorikátJavítja a vizuális érzékeléstEgyszerűen újrakezdhető játékKönnyen tárolható vödörCsomagolás mérete: 14.5 x 17.5 x 13 cmA játék biztonságos és tartós anyagokból készült, így ideális választás a kisgyermekek számára. Ajánlott életkor: 12 hónapos kortól.", "price": 2299.0, "original_price": 3499.0, "currency": "HUF", "discount": 34, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-formavalogato-jatek-vodorben-12-db-os-274906", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274909", "title": "Playgo: Toronyépítő játék csörgő kockákkal", "img": "https://netjatek.hu/images/common/products/large/27/49/274909-1-playgo-toronyepito-jatek-csorgo-kockakkal-1758096653964672.jpg", "desc": "Építs vidáman a Playgo: Toronyépítő játékkal, amely csörgő kockákkal varázsolja el a kicsiket!A Playgo: Toronyépítő játék csörgő kockákkal nem csak szórakoztató, de fejleszti a gyermekek finommotorikáját és szem-kéz koordinációját is. A színes kockák könnyen egymásra helyezhetők, és izgalmas csörgő hangot adnak ki, így lekötik a gyerekek figyelmét. A kockák újrahasznosított műanyagból készültek, így a játék környezettudatos választás. A különböző formák és színek ösztönzik a kreativitást és a térérzékelést.A termék jellemzői:Csörgő kockákÚjrahasznosított műanyagból készültFinommotorika fejlesztéseKörnyezetbarát játék6 hónapos kortól ajánlottCsomagolás mérete: 21.5 x 13.5 x 6 cm", "price": 2199.0, "original_price": 3799.0, "currency": "HUF", "discount": 42, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-toronyepito-jatek-csorgo-kockakkal-274909", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274927", "title": "Crayola: Color Wonder Varázs festőkészlet világító ecsettel - Bluey", "img": "https://netjatek.hu/images/common/products/large/27/49/274927-1-crayola-color-wonder-varazs-festokeszlet-vilagito-ecsettel-bluey-1763540890170171.jpg", "desc": "Fedezd fel a varázslatos festés élményét a Crayola Color Wonder Varázs festőkészlettel, amely világító ecsettel és láthatatlan festékkel nyűgözi le a gyerekeket! Ez a különleges készlet lehetővé teszi a gyerekek számára, hogy rendezetten és szórakoztató módon alkossanak, miközben a kedvenc karakterük, Bluey társaságában élvezhetik a színezés örömét.Ez a különleges készlet biztosítja a maszatmentességet, hiszen a festék csak a Color Wonder papírokon látszik. Az ecset fényesen világít abban a színben, amelybe a gyerekek „bemártják”, így izgalmas és kreatív alkotási élményben lehet részük. A csomag hat különböző színt tartalmaz, lehetőséget adva a gyerekeknek saját képzeletük világának megalkotására. A festék nem hagy nyomot bőrön, bútoron vagy textílián, így a szülők is nyugodtan pihenhetnek.A Crayola Color Wonder termékcsalád utazáshoz is ideális, hiszen a festékek csak a speciális papírokon válnak láthatóvá. A színek és technikák széles választéka ösztönzi a gyerekeket kreativitásuk kibontakoztatására, segítve ezzel az érzelmi intelligencia, önismeret és empátia fejlődését.A termék jellemzői:Maszatmentes festésVilágító ecset a színek megjelenítéséhez6 különböző szín a kreatív alkotáshoz18 db Color Wonder papírlapBiztonságos és bőrbarátNe álljon le a szórakozás! Amennyiben a Color Wonder papír kifogy, egyszerűen rendeljen utántöltő csomagokat oldalunkon, és a kreativitás tovább szárnyalhat!A termékcsaládról:A Crayola Color Wonder termékek valóban csodálatosak, ugyanis a festékek csakis a Color Wonder termékcsaládhoz tartozó papírlapokon és felületeken látszanak, minden más felületen átlátszóak – ezáltal garantált a maszatmentesség. Ebből adódóan utazáshoz is tökéletes választás. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.Csomagolás mérete: 7 x 29 x 33 cmEngedd szabadjára a gyerekek fantáziáját ezzel a varázslatos festőkészlettel, és tapasztaljátok meg a kreatív alkotás örömét!", "price": 14999.0, "original_price": 18999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-wonder-varazs-festokeszlet-vilagito-ecsettel-bluey-274927", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274930", "title": "Crayola: Póki színező készlet, 40 db-os", "img": "https://netjatek.hu/images/common/products/large/27/49/274930-1-crayola-poki-szinezo-keszlet-40-db-os-1757668384122190.jpg", "desc": "Fedezd fel a kreativitás világát a Crayola: Póki színező készlettel! Ez a 40 darabos szett a Marvel Spidey és csodálatos barátai témájával minden gyerek kedvence lesz, aki szeret színezni és alkotni.A készlet különleges Crayola filctollakat és ceruzákat tartalmaz, amelyek élénk színei garantáltan elbűvölik a gyerekeket. A szett része továbbá többféle kreatív kiegészítő, például színezőlapok és matricák, amelyekkel a gyerekek saját, egyedi alkotásokat hozhatnak létre.A termék jellemzői:40 darabos készletCrayola minőségMarvel Spidey és barátai tematikaVáltozatos színezőeszközökSzínezőlapok és matricákKreatív és fejlesztő játékA termékcsaládról: A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.Csomagolás mérete: 3 x 28 x 26 cmEngedd szabadjára a képzeletet ezzel a fantasztikus Crayola színező készlettel! Ideális választás minden kis művész számára.", "price": 7299.0, "original_price": 8999.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-poki-szinezo-keszlet-40-db-os-274930", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "274933", "title": "Crayola: Színezhető és mosható plüss sárkány", "img": "https://netjatek.hu/images/common/products/large/27/49/274933-1-crayola-szinezheto-es-moshato-pluss-sarkany-1757668406935361.jpg", "desc": "Engedd szabadjára a kreativitást a Crayola: Színezhető és mosható plüss sárkánnyal! A gyerekek vidáman díszíthetik ezt a bájos plüss sárkányt a csomagban található, kimosható Crayola filctollakkal. A játék célja, hogy az alkotás örömét és szabadságát biztosítsa, miközben a kis művészek szárnyalhatnak a képzeletükkel. Ha újra szeretnék kezdeni a színezést, elég csak kimosni a plüsst, és máris tiszta vászonként szolgál a következő kalandhoz.A termék jellemzői:Színezhető és mosható plüss sárkányKreativitás fejlesztéseKimosható Crayola filctollakTartós és puha anyagA termékcsaládról: A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.Csomagolás mérete: 21 x 24 x 15 cm", "price": 9999.0, "original_price": 11999.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-szinezheto-es-moshato-pluss-sarkany-274933", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "divat", "cat": "divat"}, {"id": "274936", "title": "Crayola Washimals: Bluey - színezhető és kimosható figurák készletben - 4 db figurával", "img": "https://netjatek.hu/images/common/products/large/27/49/274936-1-crayola-washimals-bluey-szinezheto-es-kimoshato-figurak-keszletben-4-db-figuraval-1757668430902237.jpg", "desc": "Fedezd fel a kreativitás világát a Crayola Washimals: Matrica készlet - Bluey segítségével! A gyermekek számára tervezett készlet lehetővé teszi, hogy kedvenc Bluey karaktereiket személyre szabják, majd újra és újra megalkossák őket.A készlet négy mosható figurát tartalmaz, amelyek különféle színes filctollakkal díszíthetők. Az alkotás után a figurák könnyedén lemoshatók, így bármikor újrakezdhető a móka. A mellékelt matricákkal még izgalmasabbá tehető a játék.A termék jellemzői:Újrahasználható és lemosható figurákSzínes filctollak a kreatív díszítéshezBluey karakterek matricákkalKönnyen tisztíthatóFejleszti a kreativitást és a finommotorikátA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.Csomagolás mérete: 6 x 24 x 33 cm", "price": 8799.0, "original_price": 10999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-bluey-szinezheto-es-kimoshato-figurak-keszletben-4-db-figuraval-274936", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "divat", "cat": "divat"}, {"id": "274942", "title": "Crayola: Color Wonder Varázs festőkészlet világító varázspecsét - Bluey", "img": "https://netjatek.hu/images/common/products/large/27/49/274942-1-crayola-color-wonder-varazs-festokeszlet-vilagito-varazspecset-bluey-1757668474789389.jpg", "desc": "Fedezd fel a kreativitás varázsát a Crayola: Color Wonder Világító varázspecsét készlettel! Ez a különleges készlet lehetővé teszi a gyerekek számára, hogy rendezetten és szórakoztató módon alkossanak, miközben a kedvenc karakterük, Bluey társaságában élvezhetik a színezés örömét.A készlet különlegessége a világító varázspecsét, amely varázslatosan felfedi a tinták színét, miközben csak a speciális Color Wonder papíron jelennek meg a színek. Így nincs több rendetlenség, csak tiszta szórakozás!A termék jellemzői:Világító varázspecsét, amely felfedi a tinták színétSzínek csak a speciális Color Wonder papíron jelennek megMaszatmentes a tiszta és rendezett alkotásértKedvelt Bluey karakterrelNe álljon le a szórakozás! Amennyiben a Color Wonder papír kifogy, egyszerűen rendeljen utántöltő csomagokat oldalunkon, és a kreativitás tovább szárnyalhat!A termékcsaládról:A Crayola Color Wonder termékek valóban csodálatosak, ugyanis a festékek csakis a Color Wonder termékcsaládhoz tartozó papírlapokon és felületeken látszanak, minden más felületen átlátszóak – ezáltal garantált a maszatmentesség. Ebből adódóan utazáshoz is tökéletes választás. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.Csomagolás mérete: 5 x 29 x 33 cm", "price": 14999.0, "original_price": 16999.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-wonder-varazs-festokeszlet-vilagito-varazspecset-bluey-274942", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "divat", "cat": "divat"}, {"id": "274945", "title": "Crayola: Color Wonder Világító varázspecsét készlet", "img": "https://netjatek.hu/images/common/products/large/27/49/274945-1-crayola-color-wonder-vilagito-varazspecset-keszlet-1757668498902090.jpg", "desc": "Ismerd meg a Crayola: Color Wonder Világító varázspecsét készletet, amely lehetővé teszi a gyerekek számára, hogy maszatolás nélkül élvezhessék a kreativitás örömét. A készlet különlegessége, hogy a varázsfilcek csak a speciális Color Wonder papíron jelennek meg, így bútorok és ruhák tiszták maradnak.A készlet tartalma egy különleges világító bélyegző, amely akkor világít, amikor a megfelelő színnel érintkezik, így még izgalmasabbá téve a játékot. A csomagban található nagy méretű rajztömb és a három varázsfilc számtalan lehetőséget kínál a kreatív alkotásra. A tíz óceán témájú bélyegző segítségével pedig a gyerekek különféle mintákat hozhatnak létre.A termék jellemzői:Világító bélyegző a színek megjelenítéséhezSpeciális Color Wonder technológiaNagy méretű rajztömbHárom varázsfilcTíz óceán témájú bélyegzőKáoszmentes kreatív időtöltésNe álljon le a szórakozás! Amennyiben a Color Wonder papír kifogy, egyszerűen rendeljen utántöltő csomagokat oldalunkon, és a kreativitás tovább szárnyalhat!A termékcsaládról:A Crayola Color Wonder termékek valóban csodálatosak, ugyanis a festékek csakis a Color Wonder termékcsaládhoz tartozó papírlapokon és felületeken látszanak, minden más felületen átlátszóak – ezáltal garantált a maszatmentesség. Ebből adódóan utazáshoz is tökéletes választás. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.Csomagolás mérete: 5 x 29 x 33 cmA Crayola Világító varázspecsét készlet fejleszti a gyerekek kreativitását és finommotorikus készségeit, miközben gondoskodik a rend és tisztaság megőrzéséről. Tökéletes választás minden kis művész számára!", "price": 12799.0, "original_price": 15999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-wonder-vilagito-varazspecset-keszlet-274945", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "divat", "cat": "divat"}, {"id": "274948", "title": "Crayola: Színező matricákkal - Póki", "img": "https://netjatek.hu/images/common/products/large/27/49/274948-1-crayola-szinezo-matricakkal-poki-1757668518774963.jpg", "desc": "Fedezd fel a kreativitás világát a Crayola: Színező matricákkal - Póki készlettel! A fiatal művészek számára tervezett színező készlet izgalmas és szórakoztató formában ösztönzi a gyerekeket az alkotásra, miközben kedvenc Póki karaktereikkel találkozhatnak.A készlet tartalmaz különböző színező lapokat és több mint 50 színes matricát, amelyek lehetővé teszik a gyerekek számára, hogy saját történetet alkossanak. A színezés és a matricázás fejleszti a finommotorikus készségeket és a képzelőerőt.A termék kiváló minőségű anyagokból készült, biztonságos a gyerekek számára. A Crayola híres megbízhatóságáról és a gyerekek fejlődését támogató termékeiről.A termék jellemzői:Színező lapok kedvenc Pókember karakterekkelTöbb mint 50 színes matricaFejleszti a finommotorikát és a képzelőerőtBiztonságos, kiváló minőségű anyagokIdeális ajándék minden kis művész számáraA termékcsaládról: A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.Csomagolás mérete: 1 x 25 x 22 cmAjánlott életkor: 3 éves kortólEngedd, hogy a gyerekek szárnyaljanak a fantáziájukban és élvezzék a kreatív időtöltést ezzel a fantasztikus készlettel!", "price": 2799.0, "original_price": 3499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-szinezo-matricakkal-poki-274948", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "divat", "cat": "divat"}, {"id": "274951", "title": "Crayola: Színező és foglalkoztató album - Póki", "img": "https://netjatek.hu/images/common/products/large/27/49/274951-1-crayola-szinezo-es-foglalkoztato-album-poki-1757668535525096.jpg", "desc": "A gyerekek most izgalmas kalandokat élhetnek át a Crayola: Színező és foglalkoztató albummal. Ez a kreatív készlet lehetőséget nyújt a kicsiknek arra, hogy kedvenc szuperhősük, Póki mellett alkossanak.A színező album 32 oldalas, tele izgalmas, részletgazdag képekkel, melyek fejlesztik a gyerekek kreativitását és finommotorikus készségeit. A csomag tartalmaz továbbá 7 db élénk színű Crayola filctollat, melyekkel a gyerekek kedvükre színezhetnek és alkothatnak egyedi műveket.Az album könnyen hordozható, így utazások során is tökéletes szórakozást nyújt. A Crayola minőségi anyagainak köszönhetően a színezés élménye garantáltan felejthetetlen.A termék jellemzői:32 oldalas színező album7 db élénk színű Crayola filctollFejleszti a kreativitást és finommotorikus készségeketKedvenc szuperhős, Póki tematikávalIdeális utazáshoz isA termékcsaládról: A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.Csomagolás mérete: 1 x 29 x 20 cm", "price": 3199.0, "original_price": 3999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-szinezo-es-foglalkoztato-album-poki-274951", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "divat", "cat": "divat"}, {"id": "275026", "title": "Nici Green: Sheepmila plüss bárány - 33 cm", "img": "https://netjatek.hu/images/common/products/large/27/50/275026-1-nici-green-sheepmila-pluss-barany-33-cm-1757930149986064.jpg", "desc": "A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. Ez a 33 cm magas, kiváló minőségű plüssanyagból készült Sheepmila bárány olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló bárányka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüss és poliészterA figura magassága: 33 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 7699.0, "original_price": 10999.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-sheepmila-pluss-barany-33-cm-275026", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "275029", "title": "Nici Green: Pigwick plüss malac - 31 cm", "img": "https://netjatek.hu/images/common/products/large/27/50/275029-1-nici-green-pigwick-pluss-malac-31-cm-1757930575804180.jpg", "desc": "A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. Ez a 31 cm magas, kiváló minőségű plüssanyagból készült Pigwick malac olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüss és poliészterA figura magassága: 31 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 8799.0, "original_price": 10999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-pigwick-pluss-malac-31-cm-275029", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "275032", "title": "Nici Green: Cowluna plüss boci - 33 cm", "img": "https://netjatek.hu/images/common/products/large/27/50/275032-1-nici-green-cowluna-pluss-boci-33-cm-1757931066988769.jpg", "desc": "A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. Ez a 33 cm magas, kiváló minőségű plüssanyagból készült Cowluna boci olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüss és poliészterA figura magassága: 33 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-cowluna-pluss-boci-33-cm-275032", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "275035", "title": "Nici Green: Holly póni párna, szögletes - 43 x 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/50/275035-1-nici-green-holly-poni-parna-szogletes-43-x-25-cm-1757932103199128.jpg", "desc": "A NICI Green kollekciója olyan imádnivaló plüss párnákat is tartalmaz, amelyek méltó, és persze szupercuki díszei lehetnek úgy a gyerekek ágyának, mint a kanapénak vagy a fotelnek. Ez a kiváló minőségű, különleges, szögletes Holly póni párna a lurkók tökéletes alvótársává is válhat. A párna harmonizáló színei, aranyos, mintája ölelésre csábítja úgy a kicsi, mint a nagy rókarajongókat. A párna tisztítása mosógépben, 30 fokon ajánlott.A párna a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüss és poliészterA figura magassága: 43 x 25 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 7299.0, "original_price": 10299.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-holly-poni-parna-szogletes-43-x-25-cm-275035", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Díszpárna", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "275038", "title": "Nici Green: Holly plüss póni, fehér, álló - 27 cm", "img": "https://netjatek.hu/images/common/products/large/27/50/275038-1-nici-green-holly-pluss-poni-feher-allo-27-cm-1757932791678466.jpg", "desc": "A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. Ez a 27 cm magas, kiváló minőségű plüssanyagból készült Holly póni olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy pónirajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüss és poliészterA figura magassága: 27 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 6699.0, "original_price": 9499.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-holly-pluss-poni-feher-allo-27-cm-275038", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "275041", "title": "Nici Green: Holly plüss póni, barna, álló - 27 cm", "img": "https://netjatek.hu/images/common/products/large/27/50/275041-1-nici-green-holly-pluss-poni-barna-allo-27-cm-1757933341942364.jpg", "desc": "A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. Ez a 27 cm magas, kiváló minőségű plüssanyagból készült Holly póni olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy pónirajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüss és poliészterA figura magassága: 27 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 6699.0, "original_price": 9499.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-holly-pluss-poni-barna-allo-27-cm-275041", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "275044", "title": "Nici Cosidoos: 2 az 1-ben kifordítható alvós plüss és párna - 20 x 30 cm, bagoly", "img": "https://netjatek.hu/images/common/products/large/27/50/275044-1-nici-cosidoos-2-az-1-ben-kifordithato-alvos-pluss-es-parna-20-x-30-cm-bagoly-1757934036797797.jpg", "desc": "Ez a kiváló minőségű, különleges, téglalap alakú kifordítható plüss bagoly a lurkók tökéletes alvótársává is válhat a nappali játék után. A párna aranyos mintája és puha felülete ölelésre csábítja a kicsiket és a nagyokat is. A párna tisztítása mosógépben, 30 fokon ajánlott. A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. Anyaga: plüss és poliészter A figura mérete: 20 x 30 cm A NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 5799.0, "original_price": 8199.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-cosidoos-2-az-1-ben-kifordithato-alvos-pluss-es-parna-20-x-30-cm-bagoly-275044", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}]}