{"items": [{"id": "224466", "title": "Tooky Toy: Világtérkép puzzle állatokkal, fa - 36 darabos", "img": "https://netjatek.hu/images/common/products/large/22/44/224466-1-tooky-toy-vilagterkep-puzzle-allatokkal-fa-36-darabos-1691131944287698.jpg", "desc": "Állati jó puzzle a világ iránt érdeklődő kicsiknek!A Tooky Toy fából készült kirakósával a gyerekek játékosan ismerkedhetnek meg a földrészekkel és az azokon élő állatokkal. A 36 darabos puzzle készlet a kirakósdarabok mellett egy fa alapot is tartalmaz, amelyre a kicsik összeilleszthetik a nagy méretű kirakóselemeket. A darabok tökéletesen illeszkednek egymáshoz, a puzzle szétszedhető, majd újra összerakható. Az élénk színek és a leegyszerűsített, ugyanakkor rendkívül igényes grafika mind-mind hozzájárulnak a játékélményhez. A feliratok angol nyelvűek.A puzzle játékok nemcsak a memóriát, valamint a megfigyelő- és a koncentrációs képességet fejlesztik, de türelemre és kitartásra is tanítanak. A játék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családok számára.Mérete: 45 x 30 x 1 cm", "price": 3499.0, "original_price": 4999.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-vilagterkep-puzzle-allatokkal-fa-36-darabos-224466", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224472", "title": "Szemétfaló kukásautó társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/44/224472-1-szemetfalo-kukasauto-tarsasjatek-1691573028719088.jpg", "desc": "Figyelem! Szemétfaló Úr Jóllakott! – Gyűjtsd Össze a Hulladékot, Ha Mered!Kukalakoma: Töltsd Meg Szemétfaló Úr Pocakját!Készülj fel a legpörgősebb ügyességi társasjátékra, amely garantáltan sikert arat az ovisok és kisiskolások körében! Ismerd meg Szemétfaló Urat, a kukásautót, akinek üres a pocakja – és neked kell megtömnöd hulladékkal! A játék célja egyszerű: szabadulj meg a szemetedtől a leghamarabb! A játékosok sorban húznak a kártyapakliból, és ennek alapján etetik a kukásautót különböző színű és alakú hulladékokkal.A Veszélyes Fordulat: Hopp, Kiköp mindent!Vigyázz! Szemétfaló Úr egy különleges autó, ugyanis ha megtelik a bendője, egyszer csak megelégeli a sok szemetet és HOPP... kiköp mindent! Ha Szemétfaló Úr jóllakott, a hulladékok az éppen aktuális &quot;kukaetetőnél&quot; landolnak, így a játék meglepetéssel és garantált kacagással folytatódik. A játékot az nyeri meg, akinek elsőként sikerül megszabadulnia az összes előtte heverő szeméttől.Játékos Fejlődés, Praktikus TárolásA Szemétfaló Kukásautó mókafaktora miatt már egészen 4 éves kortól ajánlott! Az egyszerű szabályok miatt a gyerekek (mint Sári és Marci) akár önállóan is játszhatnak néhány kör után, fejlesztve ezzel:Szín- és Formafelismerést: A hulladékok azonosítása áll a középpontban.Környezettudatosságot: Remek beszélgetésindító a hulladékgyűjtésről!Ráadásul a kukásautó rendkívül praktikus: a játék után a kártyák és a szemetek kényelmesen elférnek a kukásautó hátuljában, így strapabíró és helytakarékos a tárolás!Csomagolás mérete: 19 x 27 x 10 cm", "price": 8445.0, "original_price": 9599.0, "currency": "HUF", "discount": 12, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszemetfalo-kukasauto-tarsasjatek-224472", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224493", "title": "Nici: Rainbow Candy nyuszi plüss párna - 32 x 32 cm", "img": "https://netjatek.hu/images/common/products/large/22/44/224493-1-nici-rainbow-candy-nyuszi-pluss-parna-32-x-32-cm-1691660377627338.jpg", "desc": "Nyuszi hopp... az ágyra!A NICI Glubschis párna kollekciója olyan nagy méretű plüss párnákat tartalmaz, amelyek méltó, és persze szupercuki díszei lehetnek úgy a gyerekek ágyának, mint a kanapénak vagy a fotelnek. Ez a kiváló minőségű, édes nyuszifej alakú, pihe-puha párna ráadásul a lurkók tökéletes alvótársává válhat. A párna harmonizáló színei, hímzett részletei, barátságos szemecskéi és csillogó fülei ölelésre csábítják úgy a kicsi, mint a nagy nyuszirajongókat.Anyaga: plüssMérete: 32 x 32 x 12 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 4599.0, "original_price": 6999.0, "currency": "HUF", "discount": 34, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-rainbow-candy-nyuszi-pluss-parna-32-x-32-cm-224493", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Díszpárna", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224499", "title": "Nici: Miss Cinnamon póni plüssfigura - 17 cm", "img": "https://netjatek.hu/images/common/products/large/22/44/224499-1-nici-miss-cinnamon-poni-plussfigura-17-cm-1691660382610292.jpg", "desc": "Pónihölgy keresi gazdáját!A NICI Glubschis Charming kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. A kiváló minőségű plüssanyagból készült Miss Cinnamon póni világosbarna színű, fülei fényes anyagból készültek, szemecskéje pedig kéken csillog. A gyönyörűen kidolgozott, pihe-puha, imádnivaló paripa ölelésre csábítja úgy a kicsi, mint a nagy pónirajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- és tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüssA figura mérete: 10 x 15 x 17 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 3199.0, "original_price": 3899.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-miss-cinnamon-poni-plussfigura-17-cm-224499", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224535", "title": "Nici: Milky-Fee unikornis plüssfigura - 15 cm", "img": "https://netjatek.hu/images/common/products/large/22/45/224535-1-nici-milky-fee-unikornis-plussfigura-15-cm-1691660406121523.jpg", "desc": "Ki az: pink-fehér színű és szarva van? Hát Milky-Fee, az unikornis!A NICI Glubschis kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. A kiváló minőségű plüssanyagból készült Milky-Fee unikornis figura fehér és pink színű, szarva és tappancsai fényes anyagból készültek, szemecskéje pedig kéken csillog. A gyönyörűen kidolgozott, pihe-puha, imádnivaló egyszarvú ölelésre csábítja úgy a kicsi, mint a nagy unikornis-rajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.Anyaga: plüssTömőanyag: poliészterA figura magassága: 15 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 2899.0, "original_price": 3599.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-milky-fee-unikornis-plussfigura-15-cm-224535", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224553", "title": "Nici: Suppi borz plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/22/45/224553-1-nici-suppi-borz-plussfigura-25-cm-1691660419547898.jpg", "desc": "Borzocska keresi gazdáját!A NICI Glubschis kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. A 25 cm magas, kiváló minőségű plüssanyagból készült Suppi borz fekete-fehér színű, nózija fényes, szemecskéje pedig kéken csillog. A gyönyörűen kidolgozott, pihe-puha, imádnivaló &quot;torzonborz&quot; ölelésre csábítja úgy a kicsi, mint a nagy borzrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.Anyaga: plüssA figura mérete: 18 x 18 x 25 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 4799.0, "original_price": 5999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-suppi-borz-plussfigura-25-cm-224553", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224556", "title": "Nici: Clooney mosómaci plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/22/45/224556-1-nici-clooney-mosomaci-plussfigura-25-cm-1691660421917054.jpg", "desc": "Clooney, de nem George, mi az? Hát egy édes mosómaci!A NICI Glubschis kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. A 25 cm magas, kiváló minőségű plüssanyagból készült Clooney mosómedve szürke-fehér színű, nózija fekete, szemecskéje pedig aranyszínben csillog. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy mosómedve-rajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.Anyaga: plüssA figura mérete: 16 x 16 x 25 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 4799.0, "original_price": 5999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-clooney-mosomaci-plussfigura-25-cm-224556", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224676", "title": "1100 dolog, amit jó, ha tudsz a világról", "img": "https://netjatek.hu/images/common/products/large/22/46/224676-1-1100-dolog-amit-jo-ha-tudsz-a-vilagrol-1691999659926374.jpg", "desc": "Világunk tele van érdekes tudnivalókkal, információkkal. Ez a kötet az olthatatlan tudásszomjú gyerekek számára készült, akik mindent tudni akarnak. 1100 szócikkben olvashatnak az állatokról, a történelemről, a közlekedési eszközökről vagy éppen a legendákról.Oldalak száma: 464Kötés: CérnafűzöttMéret: 18 x 21 x 4 cm", "price": 4922.0, "original_price": 6999.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F1100-dolog-amit-jo-ha-tudsz-a-vilagrol-224676", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224706", "title": "Pontról pontra 1. foglalkoztató füzet", "img": "https://netjatek.hu/images/common/products/large/22/47/224706-1-pontrol-pontra-1-foglalkoztato-fuzet-1691999676908642.jpg", "desc": "Pontról pontra haladva tárul a gyerekek szeme elé a teljes kép: előbb csak sejtik, majd megfejthetik az ábrákat. Így igazán szórakoztató a felfedezés! Az ábrákat akár ki is színezhetik. Minden kötetben 32 ábra várja őket.Oldalak száma: 32Kötés: RagasztókötöttBorító: PuhafedelesMéret: 21 x 28 cm", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpontrol-pontra-1-foglalkoztato-fuzet-224706", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224715", "title": "Nova: csíptetős rajztábla - A4", "img": "https://netjatek.hu/images/common/products/large/22/47/224715-1-nova-csiptetos-rajztabla-a4-1692001796947034.jpg", "desc": "Mi is kell a rajzoláshoz? Papír, ceruza... és egy rajztábla sem árt.Egy rajztábla nem csak az iskolában tesz jó szolgálatot, hanem otthon is, hiszen előfordul, hogy a kibontakozó művészeknek inkább a kanapén vagy a kertben ücsörögve támad kedvük az alkotáshoz.A használata egyszerű, a papír 4 sarkát be kell csúsztatni a fémből készült papírrögzítőkhöz, így a lap nem csúszik el a rajzolás alatt. Óvatosan kihúzva a papír nem sérül. A Nova rajztábla sajtolt fából készült, így kicsi a súlya, hogy csak az alkotás &quot;terhe&quot; nehezedjen a gyerekekre.Mérete: 32 x 24 cm (A4-es papírhoz ideális)", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnova-csiptetos-rajztabla-a4-224715", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Rajztábla,üzenőtábla,könyöklő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224727", "title": "FlexIQ: Takamachi társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/47/224727-1-flexiq-takamachi-tarsasjatek-1692089606766796.jpg", "desc": "Kockák minden mennyiségben!A Takamachi egy különleges logikai és gyorsasági kockajáték. Szabadulj meg leggyorsabban te az összes dobókockádtól, hogy megnyerd a játékot! Dobjatok egyszerre a kockáitokkal, és legyél te az első, aki megtalálja a legtöbb egyező formát és színt. Vajon elég gyors leszel? Lásd meg gyorsabban, kiabáld hangosabban!Szabályok:Osszátok szét a kockákat egyenlően a játékosok között! Dobjatok az asztal közepe felé egyszerre a kockákkal, és legyél te az első, aki észreveszi a legtöbb egyező formát vagy színt! A leggyorsabb játékos fordítsa meg a homokórát, így esélyük lesz a többieknek, hogy felfedezzenek egy mintát vagy színt, ami szintén többször fordul elő. Ha lejár az idő, ellenőrizzétek, kinek volt igaza: neki egyel kevesebb kockát kell felvennie és kezdődhet az újabb forduló! Legyél te a leggyorsabb egészen addig, amíg el nem fogy a kezedből az összes kocka! Parti-családi játék pörgős játékmenettel kicsiknek és nagyoknak egyaránt.Átlagos játékidő: 5 percCsomagolás mérete: 10 x 5 x 10 cm", "price": 3885.0, "original_price": 4499.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fflexiq-takamachi-tarsasjatek-224727", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224751", "title": "Victoria Paper: Írólap, famentes, A5 - 50 db-os", "img": "https://netjatek.hu/images/common/products/large/22/47/224751-1-victoria-paper-irolap-famentes-a5-50-db-os-1692170700415732.jpg", "desc": "A gyerekek és a felnőttek egyaránt szeretnek rajzolni, ez a famentes írólapcsomag pedig tökéletes erre a célra.Jellemzők:- A5 méret- 50 lap/csomag- Súlya: 60 gramm", "price": 243.0, "original_price": 299.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvictoria-paper-irolap-famentes-a5-50-db-os-224751", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Rajzlap,írólap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224754", "title": "Tooky Toy: Deluxe rajztábla tárolóval - kétoldalas", "img": "https://netjatek.hu/images/common/products/large/22/47/224754-1-tooky-toy-deluxe-rajztabla-taroloval-ketoldalas-1692256548606019.jpg", "desc": "Fehér vagy fekete tábla? Legyen mindkettő!Állítható magasságú, kétoldalas rajztábla apró művészeknek vagy kicsiknek, akik szeretnének egy kicsit nagyobbnak tűnni. A tábla egyik oldala fekete színű, hagyományos krétával írható és rajzolható, a másik oldalára pedig arra alkalmas whiteboard filctollal lehet rajzolni. A fehér tábla felülete mágneses.A tábla alatt lévő tárolórekeszben kényelmesen elférnek a kréták, filcek, szivacsok.A szettben számos kiegészítő, köztük egy tekercs papír is található, hogy a táblára ráborítva a gyerekek rajzolhassanak és festhessenek is, ha ahhoz támad kedvük.A tábla hosszú évekig jó szolgálatot tesz a gyerekszobában, legyen a kicsi óvodás vagy kisiskolás. A játék remekül fejleszti a kreativitást, a kézügyességet, a szem-kéz koordinációt, és egészen kisiskolás korukig elkísérhetik a rajzolni szerető és írni vágyó gyerekeket.Csomagolási méret: 120 x 50 x 50 cm", "price": 18999.0, "original_price": 24999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-deluxe-rajztabla-taroloval-ketoldalas-224754", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "otthon", "cat": "otthon"}, {"id": "224763", "title": "Tooky Toy: Fa konyha játékszett beépített mikróval", "img": "https://netjatek.hu/images/common/products/large/22/47/224763-1-tooky-toy-fa-konyha-jatekszett-beepitett-mikroval-1692256561453776.jpg", "desc": "Máris kész az ebéd, rántott hús lesz rizzsel!A Tooky Toy 10 részes minikonyhájában a gyerekek eljátszhatják, hogy ebédet készítenek a családnak, de akár azt is, hogy ráléptek a vendéglátóipar rögös ösvényére.A készletben találnak két edényt, sót és borsot, valamint további konyhai eszközöket. A konyhát villanytűzhellyel, sütővel, mosogatóval és mikróval &quot;szerelték fel&quot;. Az időzítő valóban működik a mikrón, a villanytűzhely pedig világít és hangot is ad.Összeállítása egyszerű.A játék fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, emellett a szerepjáték fejleszti a kommunikációs készségüket, a képzeletüket és fantáziájukat is.A játék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, hiszen a termék nem tartalmaz toxikus anyagokat.Súlya: 9 kgA konyha mérete: 60 x 30 x 79 cmCsomagolás mérete: 90 x 50 x 20 cm", "price": 24999.0, "original_price": 34999.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-fa-konyha-jatekszett-beepitett-mikroval-224763", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Gyerek konyha", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "224787", "title": "Tooky Toy: Szafari játékszett, fa", "img": "https://netjatek.hu/images/common/products/large/22/47/224787-1-tooky-toy-szafari-jatekszett-fa-1692256589514886.jpg", "desc": "Balra egy krokodil látható, jobbra pedig egy zebra!A picik játékos formában ismerkedhetnek meg a szavanna élővilágával a Tooky Toy Szafari játékszett segítségével. Az autóba beültethető a két vadőr, és minden egyes állatnak jut hely a jármű oldalán, így a játék amellett, hogy praktikusan tárolható, formakirakóként is szolgál.Vadkalandra fel!A játék fejleszti a gyerekek finommotorikáját, logikai készségeit, fantáziáját és a térlátást, emellett megismerteti őket a különböző állatokkal is.A játék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, hiszen a termék nem tartalmaz toxikus anyagokat.A játékot másfél éves kortól ajánljuk.Csomagolás mérete: 26 x 18 x 17 cm", "price": 5999.0, "original_price": 7799.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-szafari-jatekszett-fa-224787", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224790", "title": "Tooky Toy: Állatos egyensúlyozó- és toronyépítő játék", "img": "https://netjatek.hu/images/common/products/large/22/47/224790-1-tooky-toy-allatos-egyensulyozo-es-toronyepito-jatek-1692256594810294.jpg", "desc": "Talán nincs is olyan gyerek, aki ne játszana élete során építőjátékokkal. A Tooky Toy különleges toronyépítő fajátéka lehetőséget teremt a gyerekeknek, hogy a különböző alakú, pasztell árnyalatú elemekből és állatfigurákból egyedi tornyot építsenek. A lehetőségeknek csak a fantázia - és a gravitáció - szab határt.A szórakoztató tevékenység fejleszti a kicsik finommotorikáját, szem-kéz koordinációját, térlátását, logikáját és még sok más készséget.A termék kiváló minőségű fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Nem tartalmaz toxikus anyagokat, így használata a legkisebbek számára is biztonságos.Másfél éves kortól ajánljuk.Csomagolás mérete: 25 x 21 x 4 cm", "price": 4599.0, "original_price": 6399.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-allatos-egyensulyozo-es-toronyepito-jatek-224790", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224793", "title": "Tooky Toy: 5 az 1-ben foglalkoztató doboz", "img": "https://netjatek.hu/images/common/products/large/22/47/224793-1-tooky-toy-5-az-1-ben-foglalkoztato-doboz-1692256598161082.jpg", "desc": "A Tooky Toy szenzoros foglalkoztató dobozával a kisgyerekek játékosan ismerhetik meg a színeket és formákat, ráadásul szinte észrevétlenül fejlődhetnek különböző képességeik.A kocka alakú doboz mindegyik oldala más-más játékot rejt: van itt formaválogató, színeken alapuló vonalvezető, fogaskerekek és még sok más. A doboz teteje egy izgalmas golyóvezetőt is tartogat a kis felfedezőknek. A játék fából készült, a megnyugtató pasztell színek és a tevékenységek tárháza pedig sokoldalú fejlesztőjátékká teszik.A dobozzal való játék fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, emellett megismerteti őket a különböző színekkel és formákkal, valamint az erdő és a dzsungel állataival is.A játék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, hiszen a termék nem tartalmaz toxikus anyagokat.Használatát 18 hónapos kortól javasoljuk.Mérete: 30 x 16 x 16 cm", "price": 5999.0, "original_price": 6999.0, "currency": "HUF", "discount": 14, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-5-az-1-ben-foglalkoztato-doboz-224793", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224796", "title": "Tooky Toy: Felfűzhető vadállatok - 12 db állatkával", "img": "https://netjatek.hu/images/common/products/large/22/47/224796-1-tooky-toy-felfuzheto-vadallatok-12-db-allatkaval-1692256601558625.jpg", "desc": "A Felfűzhető állatok játékszett észrevétlenül fejleszti a kisgyerekek kézügyességét, miközben megismerkednek a különböző élőlényekkel is. A feladat nagyon egyszerű, mindössze fel kell fűzni a zsinórra a csomagban található állatokat - tetszőleges sorrendben. A játék remekül fejleszti a finommotorikát és a szem-kéz koordinációt.A termék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat. Csomagolási méret: 7 x 7 x 33 cm", "price": 2599.0, "original_price": 3499.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-felfuzheto-vadallatok-12-db-allatkaval-224796", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224799", "title": "Tooky Toy: Oroszlán mintás Montessori torony", "img": "https://netjatek.hu/images/common/products/large/22/47/224799-1-tooky-toy-oroszlan-mintas-montessori-torony-1692256604854816.jpg", "desc": "Talán nincs is olyan gyerek, aki ne játszana élete során építőjátékokkal. A Tooky Toy toronyépítő fajátéka lehetőséget teremt a legkisebbeknek, hogy a bababarát kialakítású, pasztell árnyalatú karikákból tornyot építsenek. A Montessori-jellegű logikai építőjáték egy talpazatot tartalmaz, amire a kicsik ráfűzhetik a színes fa elemeket. A torony csúcsára oroszlánt helyezhetnek a kicsik.A szórakoztató tevékenység fejleszti a kicsik finommotorikáját, szem-kéz koordinációját, logikáját és még sok más készséget.A termék kiváló minőségű fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Nem tartalmaz toxikus anyagokat, így használata a legkisebbek számára is biztonságos.Csomagolási méret: 20 x 12 x 12 cm", "price": 3199.0, "original_price": 3999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-oroszlan-mintas-montessori-torony-224799", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224802", "title": "Tooky Toy: Járművek és forgalom játékszett, fa", "img": "https://netjatek.hu/images/common/products/large/22/48/224802-1-tooky-toy-jarmuvek-es-forgalom-jatekszett-fa-1692256607975580.jpg", "desc": "Zöld a lámpa, mehetünk!A Tooky Toy játékszettjével a gyerekek végtelen számú történetet játszhatnak el, hiszen a csomagban 8 darab különböző jármű várja őket: taxi, fagyisautó, személygépjármű, szelektív kukás, tűzoltó, iskolabusz, mentő és rendőrautó is. A készletben található továbbá két közlekedési tábla és jelzőlámpa is, hogy még érdekesebbek legyenek a kalandok.Az autókat a játék után a praktikus fa dobozban tárolhatjuk, és a polcra helyezve akár a szoba dísze is lehet.A járművekkel való játék fejleszti a gyerekek finommotorikáját, logikai készségeit és a térlátást, emellett megismerteti őket a különböző járművekkel is.A játék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, hiszen a termék nem tartalmaz toxikus anyagokat.Csomagolás mérete: 30 x 22 x 5 cm", "price": 4999.0, "original_price": 6499.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-jarmuvek-es-forgalom-jatekszett-fa-224802", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224805", "title": "Tooky Toy: Tapintsd ki! Állatkereső bűvös doboz", "img": "https://netjatek.hu/images/common/products/large/22/48/224805-1-tooky-toy-tapintsd-ki-allatkereso-buvos-doboz-1692256610578431.jpg", "desc": "Egy doboz tele vidámsággal és jókedvvel!A Tooky Toy rejtélyes dobozával a kisgyerekek remekül szórakoznak majd, miközben észrevétlenül fejlődik a taktilis érzékük.A játék célja: A fából készült, dekoratív doboz különböző figurákat rejt. A legkisebbek játszhatnak velük, a kicsit nagyobbak pedig próbára tehetik magukat: húznak egy kártyát, megnézik a rajta lévő ábrát és megpróbálják kitapintani a figurát. A játék egyedül is játszható, de a gyerekek akár versenyezhetnek is, kinek sikerül több figurát megtalálni.A dobozzal való játék fejleszti a gyerekek finommotorikáját, logikai készségeit és a taktilis érzékelést, emellett megismerteti őket a különböző állatokkal és formákkal is.A játék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, hiszen a termék nem tartalmaz toxikus anyagokat.Csomagolás mérete: 16 x 16 x 15 cm", "price": 4699.0, "original_price": 5799.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-tapintsd-ki-allatkereso-buvos-doboz-224805", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Oktató- és fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224808", "title": "Tooky Toy: Mágneses horgász ügyességi játék", "img": "https://netjatek.hu/images/common/products/large/22/48/224808-1-tooky-toy-magneses-horgasz-ugyessegi-jatek-1692256613438486.jpg", "desc": "Horgászjáték egy kis csavarral!A klasszikus mágneses horgászjátékot szinte mindenki ismeri: ki kell fogni a halakat a tóból. A picik remekül elvannak ezzel is, de ha a kicsik egy picit már nagyobbak, akkor nagyobb kihívásra vágynak: és miért is ne lehetne egy játékon keresztül megtanulni a különböző színeket?A játék lényege:A gyerekek a mágneses horgászbot segítségével kiemelnek egy olyan színű halat, amilyen színt dobnak a kockával. A cél, hogy megtöltsék a táblájukat az öt különböző, szükséges tárggyal (a játéktábla ezáltal formakirakóként is szolgál). A nyertes az, aki először gyűjti össze mind az öt tárgyat.A mágneses horgászjáték fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját és matematikai készségeit, emellett megismerteti őket a különböző színekkel és formákkal is.A játék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, hiszen a termék nem tartalmaz toxikus anyagokat.Csomagolás mérete: 22 x 22 x 4 cm", "price": 3299.0, "original_price": 4399.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-magneses-horgasz-ugyessegi-jatek-224808", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224967", "title": "Barbie: Álomház", "img": "https://netjatek.hu/images/common/products/large/22/49/224967-1-barbie-alomhaz-1692343450976744.jpg", "desc": "Ha valaki Barbie világába szeretne költözni, annak szüksége lesz egy csodás otthonra!Olyanra, mint Barbie legújabb álomháza! Ebben a fantasztikus házban nem csak medence és csúszda vár a gyerekekre, de ezek tetszőlegesen át is helyezhetők, hogy igazán kedvenc babád ízléséhez vagy az aktuális játékhoz igazítsátok a helyszínt. A ház világít és hangokat is ad: 8 színben ragyogó fények, 3 dal és 2 zenei hangulat közül választhattok.Bulit rendeznétek Barbie-nak? Itt külön parti-szoba vár rátok DJ pulttal és fényekkel - amit nappalra snack-szobává is alakíthattok. Az elmélyült játékról a változatos, tapintható felületek, mint a puha fű vagy a plüss tapintású takarók gondoskodnak, amíg a végtelen játékról a 85 darab tematikus kiegészítő.A játék egyben pszichológiai fejlődés is, hiszen valahányszor egy gyerek Barbie babával játszik, elképzeli azt, hogy mi minden lehetne.A Barbie álomház készlet babát nem tartalmaz.Csomagolás mérete: 75 x 76 x 23 cm", "price": 114999.0, "original_price": 177799.0, "currency": "HUF", "discount": 35, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-alomhaz-224967", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "otthon", "cat": "otthon"}, {"id": "225003", "title": "Faber-Castell: Vízfesték - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/22/50/225003-1-faber-castell-vizfestek-12-db-os-1692596174873613.jpg", "desc": "Vízfestékre minden alsósnak szüksége van, a kézműves órák elengedhetetlen kelléke. A Faber-Castell élénk, intenzív és tartós színeivel garantáltan csillagos ötös festmények készülhetnek, de felnőttek számára is tökéletesen megfelelő.A dobozban 12 különböző szín található.A festékgombok átmérője: 24 mmCsomagolás mérete: 2 x 19 x 9 cm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffaber-castell-vizfestek-12-db-os-225003", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Festék,tempera,ecset", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225006", "title": "Mini kávéfőző gőzfunkcióval – 26,5 cm, türkiz", "img": "https://netjatek.hu/images/common/products/large/22/50/225006-1-mini-kavefozo-gozfunkcioval-26-5-cm-turkiz-1756717247933480.jpg", "desc": "Tejjel, cukorral? Vagy feketén? Esetleg egy Latte?Ez a kávéfőző a legapróbb részletekig hű mása az igaziaknak, így a mini baristák nagyszerű játékkávékat készíthetnek. A játék élethű kávéfőző hangokat ad ki, világít, és vizet lehet tölteni bele, ami aztán gőz formájában távozik a tejhabosítón keresztül.használata nagyon egyszerű, mindössze egy kapcsolót kell elfordítani a &quot;gőzöléshez&quot;.A készlet lehetőséget teremt a szerepjátékra, ami fejleszti a gyerekek képzeletét, fantáziáját és kreativitását, emellett hozzájárul a térlátás, és a finommotorika fejlődéséhez is.Mérete: 26,5 cmCsomagolás mérete: 27 x 21 x 22 cm", "price": 7499.0, "original_price": 11999.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmini-kavefozo-gozfunkcioval-26-5-cm-turkiz-225006", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "225009", "title": "Csináld magad karácsonyi fényvarázs készítő szett", "img": "https://netjatek.hu/images/common/products/large/22/50/225009-1-csinald-magad-karacsonyi-fenyvarazs-keszito-szett-1692599120484581.jpg", "desc": "Karácsonyi fényvarázs készítő készítő szett - hogy az ünnepre hangolódás még örömtelibb legyen!Az üvegfestés jó móka, azonban előfordul, hogy nem sikerül jól megrajzolni a kontúrokat... A Csináld magad karácsonyi fényvarázs készítő szettel azonban ez a gond ripsz-ropsz megoldódik, hiszen a gyerekek előre elkészített formalapokat tölthetnek meg színekkel. A dobozban a különböző karácsonyi mintákat (pl. hópihe, Mikulás, karácsonyfa, hóember) ábrázoló, felakasztható formák mellett színes festékeket, gyémánt alakú és sima gyöngyöket, valamint segédeszközöket is találnak a lurkók, amelyekkel gyerekjáték lesz elkészíteni a dekoratív kiegészítőket.A dobozban 6 különböző forma található, amelyeket a gyerekek - kifestés és díszítés után - a mellékelt damil és láncok segítségével felakaszthatnak a szobájukban, ráerősíthetik díszként a táskájukra, de akár a nyakukban is viselhetik azokat. Sőt, akár ajándékba is adhatják a díszeket szeretteiknek - hiszen nincs is jobb, mint saját készítésű meglepetésekkel megörvendeztetni a rokonokat, barátokat.Az alkotótevékenység során fejlődik a lurkók képzelete, kreativitása, szem-kéz koordinációja és finommotorikája. A készlet mindemellett lehetőséget teremtenek arra, hogy a gyerekek elinduljanak az önkifejezés útján.Csomagolás mérete: 24,5 x 19,5 x 4 cm", "price": 2499.0, "original_price": 3899.0, "currency": "HUF", "discount": 36, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsinald-magad-karacsonyi-fenyvarazs-keszito-szett-225009", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Dekorálás,üvegfestés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225012", "title": "Csináld magad unikornis fényvarázs - ablakmatrica készlet", "img": "https://netjatek.hu/images/common/products/large/22/50/225012-1-csinald-magad-unikornis-fenyvarazs-ablakmatrica-keszlet-1692599122799925.jpg", "desc": "Fényvarázs-forma festő szett unikornisrajongóknak!Az üvegfestés jó móka, azonban előfordul, hogy nem sikerül jól megrajzolni a kontúrokat... A Csináld magad unikornis kristály-medál készítő szettel azonban ez a gond ripsz-ropsz megoldódik, hiszen a gyerekek előre elkészített formalapokat tölthetnek meg színekkel. A dobozban a különböző egyszarvúakat és imádnivaló mintákat ábrázoló, felakasztható formák mellett színes festékeket, gyémánt alakú és sima gyöngyöket, valamint segédeszközöket is találnak a lurkók, amelyekkel gyerekjáték lesz elkészíteni a dekoratív kiegészítőket.A dobozban 6 különböző forma található, amelyeket a gyerekek - kifestés és díszítés után - a mellékelt damil és láncok segítségével felakaszthatnak a szobájukban, ráerősíthetik díszként a táskájukra, de akár a nyakukban is viselhetik azokat.Az alkotótevékenység során fejlődik a lurkók képzelete, kreativitása, szem-kéz koordinációja és finommotorikája. A készlet mindemellett lehetőséget teremtenek arra, hogy a gyerekek elinduljanak az önkifejezés útján.Csomagolás mérete: 24,5 x 19,5 x 4 cm", "price": 2499.0, "original_price": 3699.0, "currency": "HUF", "discount": 32, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsinald-magad-unikornis-fenyvarazs-ablakmatrica-keszlet-225012", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Dekorálás,üvegfestés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225015", "title": "Csináld magad dinoszaurusz fényvarázs készítő szett", "img": "https://netjatek.hu/images/common/products/large/22/50/225015-1-csinald-magad-dinoszaurusz-fenyvarazs-keszito-szett-1692599123753646.jpg", "desc": "Őskori fényvarázs készítő szett kis alkotóknak!Az üvegfestés jó móka, azonban előfordul, hogy nem sikerül jól megrajzolni a kontúrokat... A Csináld magad dinoszaurusz fényvarázs készítő szettel azonban ez a gond ripsz-ropsz megoldódik, hiszen a gyerekek előre elkészített formalapokat tölthetnek meg színekkel. A dobozban a különböző dinoszauruszokat ábrázoló, felakasztható formák mellett színes festékeket, gyémánt alakú és sima gyöngyöket, valamint segédeszközöket is találnak a lurkók, amelyekkel gyerekjáték lesz elkészíteni a dekoratív kiegészítőket.A dobozban 6 különböző forma található, amelyeket a gyerekek - kifestés és díszítés után - a mellékelt damil és láncok segítségével felakaszthatnak a szobájukban, ráerősíthetik díszként a táskájukra, de akár a nyakukban is viselhetik azokat.Az alkotótevékenység során fejlődik a lurkók képzelete, kreativitása, szem-kéz koordinációja és finommotorikája. A készlet mindemellett lehetőséget teremtenek arra, hogy a gyerekek elinduljanak az önkifejezés útján.Csomagolás mérete: 24,5 x 19,5 x 4 cm", "price": 2199.0, "original_price": 3699.0, "currency": "HUF", "discount": 41, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsinald-magad-dinoszaurusz-fenyvarazs-keszito-szett-225015", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Dekorálás,üvegfestés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225084", "title": "Cutie Climbers: Cuki indázók - Brooks, a medve", "img": "https://netjatek.hu/images/common/products/large/22/50/225084-1-cutie-climbers-cuki-indazok-brooks-a-medve-1692683905387717.jpg", "desc": "Mi az: ennivalóan cuki, imádja a finomságokat és szeret fel-alá mászkálni? Hát egy Cutie Climber Cuki indázó!Két dolog dobogtatja meg a Cutie Climbers cuki indázók szívét: az indákon való fel-le mászás és az ínycsiklandozó falatok. Ezek az édi állatka figurák olyannyira rajongói a finomságoknak, hogy kedvenc csemegéjük alapján 3 családba sorolhatók: Gyümifalók, Sütifalók és Nasifalók.Ahhoz, hogy a haspók „vadak&quot; mozgásba lendüljenek, csak meg kell húzni zsinórt, és már fel is másznak a hozzájuk tartozó indán. Ráadásul az imádnivaló csöppségek indái összekapcsolhatók, így a boldog tulajdonosok akár ékszerként vagy kiegészítőként is használhatják őket.Az 1. széria 12 különböző állatfigurát tartalmaz, így a gyerekek akár az egész vadon-válogatottat összegyűjthetik.A hengerben 1 darab játékfigura rejlik. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 5 x 5 x 20 cm", "price": 999.0, "original_price": 1999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcutie-climbers-cuki-indazok-brooks-a-medve-225084", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225087", "title": "Cutie Climbers: Cuki indázók - Coco, a tigris", "img": "https://netjatek.hu/images/common/products/large/22/50/225087-1-cutie-climbers-cuki-indazok-coco-a-tigris-1692683906494184.jpg", "desc": "Mi az: ennivalóan cuki, imádja a finomságokat és szeret fel-alá mászkálni? Hát egy Cutie Climber Cuki indázó!Két dolog dobogtatja meg a Cutie Climbers cuki indázók szívét: az indákon való fel-le mászás és az ínycsiklandozó falatok. Ezek az édi állatka figurák olyannyira rajongói a finomságoknak, hogy kedvenc csemegéjük alapján 3 családba sorolhatók: Gyümifalók, Sütifalók és Nasifalók.Ahhoz, hogy a haspók „vadak&quot; mozgásba lendüljenek, csak meg kell húzni zsinórt, és már fel is másznak a hozzájuk tartozó indán. Ráadásul az imádnivaló csöppségek indái összekapcsolhatók, így a boldog tulajdonosok akár ékszerként vagy kiegészítőként is használhatják őket.Az 1. széria 12 különböző állatfigurát tartalmaz, így a gyerekek akár az egész vadon-válogatottat összegyűjthetik.A hengerben 1 darab játékfigura rejlik. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 5 x 5 x 20 cm", "price": 1099.0, "original_price": 1999.0, "currency": "HUF", "discount": 45, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcutie-climbers-cuki-indazok-coco-a-tigris-225087", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225090", "title": "Cutie Climbers: Cuki indázók - Doug, a dalmata", "img": "https://netjatek.hu/images/common/products/large/22/50/225090-1-cutie-climbers-cuki-indazok-doug-a-dalmata-1692683907340010.jpg", "desc": "Mi az: ennivalóan cuki, imádja a finomságokat és szeret fel-alá mászkálni? Hát egy Cutie Climber Cuki indázó!Két dolog dobogtatja meg a Cutie Climbers cuki indázók szívét: az indákon való fel-le mászás és az ínycsiklandozó falatok. Ezek az édi állatka figurák olyannyira rajongói a finomságoknak, hogy kedvenc csemegéjük alapján 3 családba sorolhatók: Gyümifalók, Sütifalók és Nasifalók.Ahhoz, hogy a haspók „vadak&quot; mozgásba lendüljenek, csak meg kell húzni zsinórt, és már fel is másznak a hozzájuk tartozó indán. Ráadásul az imádnivaló csöppségek indái összekapcsolhatók, így a boldog tulajdonosok akár ékszerként vagy kiegészítőként is használhatják őket.Az 1. széria 12 különböző állatfigurát tartalmaz, így a gyerekek akár az egész vadon-válogatottat összegyűjthetik.A hengerben 1 darab játékfigura rejlik. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 5 x 5 x 20 cm", "price": 1099.0, "original_price": 1999.0, "currency": "HUF", "discount": 45, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcutie-climbers-cuki-indazok-doug-a-dalmata-225090", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225093", "title": "Cutie Climbers: Cuki indázók - Flo, a róka", "img": "https://netjatek.hu/images/common/products/large/22/50/225093-1-cutie-climbers-cuki-indazok-flo-a-roka-1692683908524021.jpg", "desc": "Mi az: ennivalóan cuki, imádja a finomságokat és szeret fel-alá mászkálni? Hát egy Cutie Climber Cuki indázó!Két dolog dobogtatja meg a Cutie Climbers cuki indázók szívét: az indákon való fel-le mászás és az ínycsiklandozó falatok. Ezek az édi állatka figurák olyannyira rajongói a finomságoknak, hogy kedvenc csemegéjük alapján 3 családba sorolhatók: Gyümifalók, Sütifalók és Nasifalók.Ahhoz, hogy a haspók „vadak&quot; mozgásba lendüljenek, csak meg kell húzni zsinórt, és már fel is másznak a hozzájuk tartozó indán. Ráadásul az imádnivaló csöppségek indái összekapcsolhatók, így a boldog tulajdonosok akár ékszerként vagy kiegészítőként is használhatják őket.Az 1. széria 12 különböző állatfigurát tartalmaz, így a gyerekek akár az egész vadon-válogatottat összegyűjthetik.A hengerben 1 darab játékfigura rejlik. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 5 x 5 x 20 cm", "price": 1099.0, "original_price": 1999.0, "currency": "HUF", "discount": 45, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcutie-climbers-cuki-indazok-flo-a-roka-225093", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225096", "title": "Cutie Climbers: Cuki indázók - Gin, a zsiráf", "img": "https://netjatek.hu/images/common/products/large/22/50/225096-1-cutie-climbers-cuki-indazok-gin-a-zsiraf-1692683910238474.jpg", "desc": "Mi az: ennivalóan cuki, imádja a finomságokat és szeret fel-alá mászkálni? Hát egy Cutie Climber Cuki indázó!Két dolog dobogtatja meg a Cutie Climbers cuki indázók szívét: az indákon való fel-le mászás és az ínycsiklandozó falatok. Ezek az édi állatka figurák olyannyira rajongói a finomságoknak, hogy kedvenc csemegéjük alapján 3 családba sorolhatók: Gyümifalók, Sütifalók és Nasifalók.Ahhoz, hogy a haspók „vadak&quot; mozgásba lendüljenek, csak meg kell húzni zsinórt, és már fel is másznak a hozzájuk tartozó indán. Ráadásul az imádnivaló csöppségek indái összekapcsolhatók, így a boldog tulajdonosok akár ékszerként vagy kiegészítőként is használhatják őket.Az 1. széria 12 különböző állatfigurát tartalmaz, így a gyerekek akár az egész vadon-válogatottat összegyűjthetik.A hengerben 1 darab játékfigura rejlik. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 5 x 5 x 20 cm", "price": 1099.0, "original_price": 1999.0, "currency": "HUF", "discount": 45, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcutie-climbers-cuki-indazok-gin-a-zsiraf-225096", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225099", "title": "Cutie Climbers: Cuki indázók - Holly, a ló", "img": "https://netjatek.hu/images/common/products/large/22/50/225099-1-cutie-climbers-cuki-indazok-holly-a-lo-1692683911649396.jpg", "desc": "Mi az: ennivalóan cuki, imádja a finomságokat és szeret fel-alá mászkálni? Hát egy Cutie Climber Cuki indázó!Két dolog dobogtatja meg a Cutie Climbers cuki indázók szívét: az indákon való fel-le mászás és az ínycsiklandozó falatok. Ezek az édi állatka figurák olyannyira rajongói a finomságoknak, hogy kedvenc csemegéjük alapján 3 családba sorolhatók: Gyümifalók, Sütifalók és Nasifalók.Ahhoz, hogy a haspók „vadak&quot; mozgásba lendüljenek, csak meg kell húzni zsinórt, és már fel is másznak a hozzájuk tartozó indán. Ráadásul az imádnivaló csöppségek indái összekapcsolhatók, így a boldog tulajdonosok akár ékszerként vagy kiegészítőként is használhatják őket.Az 1. széria 12 különböző állatfigurát tartalmaz, így a gyerekek akár az egész vadon-válogatottat összegyűjthetik.A hengerben 1 darab játékfigura rejlik. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 5 x 5 x 20 cm", "price": 1099.0, "original_price": 1999.0, "currency": "HUF", "discount": 45, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcutie-climbers-cuki-indazok-holly-a-lo-225099", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225108", "title": "Cutie Climbers: Cuki indázók - Molly, az egér", "img": "https://netjatek.hu/images/common/products/large/22/51/225108-1-cutie-climbers-cuki-indazok-molly-az-eger-1692683914307122.jpg", "desc": "Mi az: ennivalóan cuki, imádja a finomságokat és szeret fel-alá mászkálni? Hát egy Cutie Climber Cuki indázó!Két dolog dobogtatja meg a Cutie Climbers cuki indázók szívét: az indákon való fel-le mászás és az ínycsiklandozó falatok. Ezek az édi állatka figurák olyannyira rajongói a finomságoknak, hogy kedvenc csemegéjük alapján 3 családba sorolhatók: Gyümifalók, Sütifalók és Nasifalók.Ahhoz, hogy a haspók „vadak&quot; mozgásba lendüljenek, csak meg kell húzni zsinórt, és már fel is másznak a hozzájuk tartozó indán. Ráadásul az imádnivaló csöppségek indái összekapcsolhatók, így a boldog tulajdonosok akár ékszerként vagy kiegészítőként is használhatják őket.Az 1. széria 12 különböző állatfigurát tartalmaz, így a gyerekek akár az egész vadon-válogatottat összegyűjthetik.A hengerben 1 darab játékfigura rejlik. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 5 x 5 x 20 cm", "price": 999.0, "original_price": 1999.0, "currency": "HUF", "discount": 50, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcutie-climbers-cuki-indazok-molly-az-eger-225108", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "225114", "title": "Cutie Climbers: Cuki indázók - Tully, a teknős", "img": "https://netjatek.hu/images/common/products/large/22/51/225114-1-cutie-climbers-cuki-indazok-tully-a-teknos-1692683916659576.jpg", "desc": "Mi az: ennivalóan cuki, imádja a finomságokat és szeret fel-alá mászkálni? Hát egy Cutie Climber Cuki indázó!Két dolog dobogtatja meg a Cutie Climbers cuki indázók szívét: az indákon való fel-le mászás és az ínycsiklandozó falatok. Ezek az édi állatka figurák olyannyira rajongói a finomságoknak, hogy kedvenc csemegéjük alapján 3 családba sorolhatók: Gyümifalók, Sütifalók és Nasifalók.Ahhoz, hogy a haspók „vadak&quot; mozgásba lendüljenek, csak meg kell húzni zsinórt, és már fel is másznak a hozzájuk tartozó indán. Ráadásul az imádnivaló csöppségek indái összekapcsolhatók, így a boldog tulajdonosok akár ékszerként vagy kiegészítőként is használhatják őket.Az 1. széria 12 különböző állatfigurát tartalmaz, így a gyerekek akár az egész vadon-válogatottat összegyűjthetik.A hengerben 1 darab játékfigura rejlik. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 5 x 5 x 20 cm", "price": 1099.0, "original_price": 1999.0, "currency": "HUF", "discount": 45, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcutie-climbers-cuki-indazok-tully-a-teknos-225114", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225117", "title": "Cutie Climbers: Cuki indázók - Zoe, a zebra", "img": "https://netjatek.hu/images/common/products/large/22/51/225117-1-cutie-climbers-cuki-indazok-zoe-a-zebra-1692683918860827.jpg", "desc": "Mi az: ennivalóan cuki, imádja a finomságokat és szeret fel-alá mászkálni? Hát egy Cutie Climber Cuki indázó!Két dolog dobogtatja meg a Cutie Climbers cuki indázók szívét: az indákon való fel-le mászás és az ínycsiklandozó falatok. Ezek az édi állatka figurák olyannyira rajongói a finomságoknak, hogy kedvenc csemegéjük alapján 3 családba sorolhatók: Gyümifalók, Sütifalók és Nasifalók.Ahhoz, hogy a haspók „vadak&quot; mozgásba lendüljenek, csak meg kell húzni zsinórt, és már fel is másznak a hozzájuk tartozó indán. Ráadásul az imádnivaló csöppségek indái összekapcsolhatók, így a boldog tulajdonosok akár ékszerként vagy kiegészítőként is használhatják őket.Az 1. széria 12 különböző állatfigurát tartalmaz, így a gyerekek akár az egész vadon-válogatottat összegyűjthetik.A hengerben 1 darab játékfigura rejlik. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 5 x 5 x 20 cm", "price": 1099.0, "original_price": 1999.0, "currency": "HUF", "discount": 45, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcutie-climbers-cuki-indazok-zoe-a-zebra-225117", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225132", "title": "Wader: Edényszett - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/22/51/225132-1-wader-edenyszett-10-db-os-1692694641192574.jpg", "desc": "Mindenki éhes?A Wader magas minőségű edénykészlete tökéletes kiegészítője lesz a gyerekkonyhának. A készlet 11 darabból áll: 1 db fedős serpenyő, 2 db fedős fazék és 4 db konyhai kellék (lapát, szűrőedény).A készlet elemei gondos kidolgozásúak és biztonságosan használhatók. Az edények élelmiszerrel való érintkezésre engedélyezettek, mikrohullámú sütőben használhatók és mosogatógépben is moshatók.A készlet kreatív gondolkodásra és kreatív játékra ösztönzi a gyerekeket, amely fejleszti a kézügyességet, gyakorolja a kézmozgást és a szem-kéz koordinációt.Csomagolás mérete: 24 x 15 x 13 cm", "price": 2085.0, "original_price": 2199.0, "currency": "HUF", "discount": 5, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-edenyszett-10-db-os-225132", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "225138", "title": "Mancs Őrjárat: Itt vannak a szuperkutyik! - Matricázz számok szerint foglalkoztatókönyv", "img": "https://netjatek.hu/images/common/products/large/22/51/225138-1-mancs-orjarat-itt-vannak-a-szuperkutyik-matricazz-szamok-szerint-foglalkoztatokonyv-1692701701476140.jpg", "desc": "Fiatal művészek, bevetésre fel!A gyerekeket garantáltan leköti az izgalmas játék, és magával ragadja az alkotás öröme. A számok alapján könnyedén helyükre kerülő matricákkal hat látványos, poszterként is használható képet hozhatnak létre, alkotás közben pedig sok vidám feladat vár rájuk.Oldalak száma: 12Kötés típusa: puha kötésMegjelenés éve: 2023Mérete: 21,6 x 28 cm", "price": 1235.0, "original_price": 1699.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-itt-vannak-a-szuperkutyik-matricazz-szamok-szerint-foglalkoztatokonyv-225138", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225147", "title": "Playgo: Vizet spriccelő puha erdei állatkák - 5 db-os, többféle", "img": "https://netjatek.hu/images/common/products/large/22/51/225147-1-playgo-vizet-spriccelo-puha-erdei-allatkak-5-db-os-tobbfele-1692774550754488.jpg", "desc": "Egy spricc itt, egy spricc ott!A Playgo Vizet spriccelő puha tengeri állatka szettjével többé nem lesz rémálom az esti fürdőzés, és a medencés buli is egyszerűen feldobható a legkisebbek számára. A csomagban 5 db erdei, vagy dzsungelben élő állatka rejlik (pl. róka, medve, majom, bagoly, elefánt stb.), amelyek azért különlegesek, mert a szájuknál lévő kis lyukon keresztül víz szívható fel velük, amit aztán egy nyomásra &quot;kiköpnek&quot;, azaz kispriccelnek. Az állatkák színes, puha anyagból készültek, valamint lebegnek a vízen, ha pedig vége a vizes mókának, a tárolóhálóban &quot;köthetnek ki&quot;.A játékot 18 hónapos kortól ajánljuk.Csomagolás mérete: 14,5 x 22 x 5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 2999.0, "original_price": 3999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-vizet-spriccelo-puha-erdei-allatkak-5-db-os-tobbfele-225147", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "otthon", "cat": "otthon"}, {"id": "225165", "title": "Shimmer &#039;n Sparkle: Szépségszalon körlámpával", "img": "https://netjatek.hu/images/common/products/large/22/51/225165-1-shimmer-n-sparkle-szepsegszalon-korlampaval-1692775070927043.jpg", "desc": "Sminkek, csillogás, szépség... ez a Shimmer &#039;n Sparkle Szépségszalon!A Cra-Z-Art Shimmer &#039;n Sparkle szépségstúdiójával a lányok saját szépségsztorijuk sztárjaivá válhatnak. A készlet 12 gyönyörű szemhéjfestéket, 7 csilli-villi szájfestéket, 3 pirosító színt és 2 kontúrszínt, körömlakkokat, na meg persze a felvitelhez szükséges eszközöket tartalmazza.Ha elkészült az egyedi, csillogó smink, a végeredmény lefotózásában a készlethez tartozó mini körlámpa lesz a gyerekek segítségére. Csak rá kell erősíteni a lámpát a csiptető segítségével a telefonra, beállítani a fényerőt, és már készülhetnek is a profibbnál profibb fotók.És ez még nem minden! A doboz különböző kártyákat is rejt, amelyek különféle stílusú sminkek elkészítéséhez nyújtanak segítséget, vagy épp beszélgetésindítóként szolgálnak - hiszen egy sminkmester alkotás közben jókat szokott csevegni a vendégeivel. A körlámpa lítium-ion újratölthető elemekkel működik, amit a szett tartalmaz.A készlet segítségével a lányok gyakorolhatják a sminkelést és a fotózást, fejlődhetnek a képzelet, fantázia, finommotorika és az esztétikai érzék területén, valamint elindulhatnak az önkifejezés útján.Csomagolás mérete: 30 x 30 x 8 cm", "price": 9999.0, "original_price": 14699.0, "currency": "HUF", "discount": 32, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fshimmer-n-sparkle-szepsegszalon-korlampaval-225165", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "225168", "title": "HangMemo társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/51/225168-1-hangmemo-tarsasjatek-1692776621614830.jpg", "desc": "Fülelj, válassz, játszd vissza, és nyerj!Az emlékezőtehetséget próbára tevő HangMemo társasjáték ugyanúgy szórakoztató lehet az ovisoknak, mint a nagyszülőknek. A játék célja, hogy a játékmester által lejátszott hangot megjegyezzétek, párosítsátok egy fő témához (zene, állatok, járművek vagy emberek), majd visszajátsszátok. Ám a feladat közel sem olyan egyszerű, mint amilyennek tűnik: észben kell tartanotok a már lejátszott hangokat, ugyanis a soron következő játékosnak a saját hangjához tartozó téma előtt az előző játékosok témáit is sorban le kell játszania a panel megérintésével. Ha valaki hibázik, kiesik a játékból. A játékkör addig folytatódik, amíg csak egyetlen játékos marad játékban. A győztes az, akinek sikerül 2 játékkört megnyernie. A játék 2 módban játszható: megpróbálhatjátok megdönteni a saját rekordotokat, vagy megmérkőzhettek a családdal és a barátokkal.A játék elemmel működik, a dobozban próbaelemek találhatók.A HangMemo társasjáték fejleszti a megfigyelőképességet, azonosító-megkülönböztető képességet és persze az auditív memóriát. Igényes kivitelezése, könnyen kezelhető felülete a magyar nyelven megszólaló játékmester, valamint a több mint 130 hangot tartalmazó hanganyag mind-mind hozzájárul a játékélményhez.Csomagolás mérete: 5 x 22 x 3,3 cm", "price": 6999.0, "original_price": 11199.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhangmemo-tarsasjatek-225168", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Elektronikus társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "225195", "title": "Galupy: Unikornis sütiző játékszett", "img": "https://netjatek.hu/images/common/products/large/22/51/225195-1-galupy-unikornis-sutizo-jatekszett-1760603756987722.jpg", "desc": "Hol sütiznek a Galupy unikornisok? Hát a Café Cremában!A szivárványon túl egy csodálatos, patkó alakú szigetcsoport, Galupia terül el, amelynek egyik varázslatos szigete, Elfia különlegesebb a többinél: itt élnek a csillogó arany szarvukról ismert Galupy unikornisok. A dombok, erdők és a kis folyó tarkította szigeten sok-sok kalandban lehet részük a mágikus egyszarvúaknak: például beülhetnek kedvenc cukrászdájukba, a Café Cremába, ahol a sziget legjobb cukrásza, Smoothy várja finomabbnál finomabb édességekkel a patás vendégeket.Az Unikornis sütiző játékszettel a gyerekek megnyithatják a Café Cremát, és Smoothie-val, az csillogó, arany színű szárnyakkal rendelkező, séfsapkát viselő unikornis figurával különböző történeteket játszhatnak el. A cupcake formájú sütizőben egy dioráma segíti a történetmesélést, valamint a készlet különböző matricákat is rejt, amellyel a gyerekek feldíszíthetik az üzletet. A habverő és a keverőtál segítségével Smoothie elkészítheti specialitását, amely után a vendégek garantáltan megnyalják majd mind a 4 patájukat.Webáruházunkban további Galupy játékszettek is kaphatók, így ezek összegyűjtésével a gyerekek Galupy-birodalma még több játéktérrel bővülhet.Csomagolás mérete: 19,5 x 16 x 10,8 cm", "price": 1999.0, "original_price": 7399.0, "currency": "HUF", "discount": 73, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgalupy-unikornis-sutizo-jatekszett-225195", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Unikornis,lovacska játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225204", "title": "Galupy: Pillangóház játékszett", "img": "https://netjatek.hu/images/common/products/large/22/52/225204-1-galupy-pillangohaz-jatekszett-1692796228344982.jpg", "desc": "Bűbájos unikornisotthon pillangókkal!A szivárványon túl egy csodálatos, patkó alakú szigetcsoport, Galupia terül el, amelynek egyik varázslatos szigete, Elfia különlegesebb a többinél: itt élnek a csillogó arany szarvukról ismert Galupy unikornisok. A dombok, erdők és a kis folyó tarkította szigeten sok-sok kalandban lehet részük a mágikus egyszarvúaknak: például játszhatnak a Pillangóházban, ahol Nessy él a családjával.A Pillangóház játékszettel a gyerekek eljátszhatják a varázslatos unikornisotthonban töltött mindennapokat Nessyvel, a csillogó szárnyakkal rendelkező, Swarovsky kristállyal díszített koronát viselő unikornis figurával. Otthonában, az emeletes, pillangósziluettekkel díszített házban minden megtalálható, amiről egy unikornis álmodhat: csillogó kád, kincseket rejtő szekrény, jól felszerelt konyha... Az emeletre való felmenetelt ráadásul egy stílusos lift is segíti, amelynek fel-le mozgatásához a kis tulajdonosoknak csak el kell fordítaniuk a boltívet. A doboz matricákat is rejt, amelyekkel a gyerekek kidíszíthetik a házikót.A készlet rengeteg történet kitalálására és eljátszására teremt lehetőséget, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége.Webáruházunkban további Galupy játékszettek is kaphatók, így ezek összegyűjtésével a kislányok Galupy-birodalma még több játéktérrel bővülhet.Csomagolás mérete: 27 x 33 x 9 cm", "price": 2999.0, "original_price": 10499.0, "currency": "HUF", "discount": 71, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgalupy-pillangohaz-jatekszett-225204", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Unikornis,lovacska játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225228", "title": "Csináld magad hűtőmágnes készítő szett - Muffin", "img": "https://netjatek.hu/images/common/products/large/22/52/225228-1-csinald-magad-hutomagnes-keszito-szett-muffin-1692791788287459.jpg", "desc": "Aranyos hűtőmágnesek saját kezűleg!Ezzel a Csináld magad hűtőmágnes készítő szettel a gyerekek egyedi, muffin alakú hűtőmágneseket készíthetnek gipszből. A készletben minden megtalálható, ami az alkotáshoz szükséges: gipszöntő forma, gipszpor, mágnes, valamint a dekoráláshoz szükséges eszközök. Az elkészítés egyszerű, az eredmény pedig egy színes, dekoratív hűtőmágnes, amit akár ajándékba is adhatnak a kis alkotók.A készlettel 6 különböző hűtőmágnes alkotható meg, amelyekben egy dolog közös: mindegyik egy-egy cuki cupcake-et formál meg.A hűtőmágnesek elkészítésének lépései:1. Keverjétek össze vízzel a gipszport megfelelő arányban!2. Öntsétek bele a masszát a formába!3. Hagyjátok megszilárdulni a gipszet!4. Fessétek ki a kész formákat!5. Ragasszátok rá a mágnest a figura hátoldalára!6. Tegyétek ki hűtőre vagy mágneses táblára a kész díszt!A készlet fejleszti a gyerekek kreativitását, képzeletét, kézügyességét és esztétikai érzékét, emellett megismerteti őket a gipszöntés fortélyaival. Tökéletes választás alkotni szerető kicsiknek.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 18 x 22 x 5 cm", "price": 1499.0, "original_price": 2499.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsinald-magad-hutomagnes-keszito-szett-muffin-225228", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gipszöntés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225231", "title": "Csináld magad hűtőmágnes készítő szett - Unikornisok", "img": "https://netjatek.hu/images/common/products/large/22/52/225231-1-csinald-magad-hutomagnes-keszito-szett-unikornisok-1692791790155860.jpg", "desc": "Aranyos hűtőmágnesek saját kezűleg!Ezzel a Csináld magad hűtőmágnes készítő szettel a gyerekek egyedi, unikornis alakú hűtőmágneseket készíthetnek gipszből. A készletben minden megtalálható, ami az alkotáshoz szükséges: gipszöntő forma, gipszpor, mágnes, valamint a dekoráláshoz szükséges eszközök. Az elkészítés egyszerű, az eredmény pedig egy színes, dekoratív hűtőmágnes, amit akár ajándékba is adhatnak a kis alkotók.A készlettel 6 különböző hűtőmágnes alkotható meg, amelyekben egy dolog közös: mindegyik egy-egy unikornist formál meg.A hűtőmágnesek elkészítésének lépései:1. Keverjétek össze vízzel a gipszport megfelelő arányban!2. Öntsétek bele a masszát a formába!3. Hagyjátok megszilárdulni a gipszet!4. Fessétek ki a kész formákat!5. Ragasszátok rá a mágnest a figura hátoldalára!6. Tegyétek ki hűtőre vagy mágneses táblára a kész díszt!A készlet fejleszti a gyerekek kreativitását, képzeletét, kézügyességét és esztétikai érzékét, emellett megismerteti őket a gipszöntés fortélyaival. Tökéletes választás alkotni szerető kicsiknek.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 18 x 22 x 5 cm", "price": 1499.0, "original_price": 2499.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsinald-magad-hutomagnes-keszito-szett-unikornisok-225231", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gipszöntés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225234", "title": "Csináld magad hűtőmágnes készítő szett - Állatok", "img": "https://netjatek.hu/images/common/products/large/22/52/225234-1-csinald-magad-hutomagnes-keszito-szett-allatok-1692791792154572.jpg", "desc": "Aranyos hűtőmágnesek saját kezűleg!Ezzel a Csináld magad hűtőmágnes készítő szettel a gyerekek egyedi, állatka alakú hűtőmágneseket készíthetnek gipszből. A készletben minden megtalálható, ami az alkotáshoz szükséges: gipszöntő forma, gipszpor, mágnes, valamint a dekoráláshoz szükséges eszközök. Az elkészítés egyszerű, az eredmény pedig egy színes, dekoratív hűtőmágnes, amit akár ajándékba is adhatnak a kis alkotók.A készlettel 6 különböző hűtőmágnes alkotható meg: nyuszi, bárány, mókus, boci, kutyus és süni.A hűtőmágnesek elkészítésének lépései:1. Keverjétek össze vízzel a gipszport megfelelő arányban!2. Öntsétek bele a masszát a formába!3. Hagyjátok megszilárdulni a gipszet!4. Fessétek ki a kész formákat!5. Ragasszátok rá a mágnest a figura hátoldalára!6. Tegyétek ki hűtőre vagy mágneses táblára a kész díszt!A készlet fejleszti a gyerekek kreativitását, képzeletét, kézügyességét és esztétikai érzékét, emellett megismerteti őket a gipszöntés fortélyaival. Tökéletes választás alkotni szerető kicsiknek.A színek és díszítések eltérhetnek a képen láthatótól.Egy hűtőmágnes mérete: kb. 7,8 x 7,5 cmCsomagolás mérete: 30 x 30 x 5 cm", "price": 1499.0, "original_price": 2299.0, "currency": "HUF", "discount": 35, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsinald-magad-hutomagnes-keszito-szett-allatok-225234", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gipszöntés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225240", "title": "Wednesday: Hőre változó bögre felirattal", "img": "https://netjatek.hu/images/common/products/large/22/52/225240-1-wednesday-hore-valtozo-bogre-felirattal-1692859634659647.jpg", "desc": "Morticia Addams teázik reggelente - de persze cukor nélkül.Gomez Addams kávézik - feketén.Wednesday Addams forró csokizni szokott - de csakis étcsokiból készíti.Feszter bácsi pedig... őt inkább hagyjuk...Mindenkinek jólesik egy reggeli ital a mosolytalan reggelekhez, de ez a bögre talán még Wednesday arcára is mosolyt csal, hiszen akár kimutatja, akár nem, valahol szereti a Nevermore akadémiát. Na meg nem árt reggelre egy kis varázslat sem, hogy jobban induljon a nap, ugyanis a bögre színe hő hatására megváltozik.A bögre űrtartalma: kb. 360 mlAnyaga: kerámiaA bögre nem mikrózható és mosogatógépbe sem tehető.", "price": 3999.0, "original_price": 5299.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwednesday-hore-valtozo-bogre-felirattal-225240", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Bögre,tányér", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225249", "title": "Wednesday: Világító mozaikablak", "img": "https://netjatek.hu/images/common/products/large/22/52/225249-1-wednesday-vilagito-mozaikablak-1697526538224010.jpg", "desc": "Nevermore nem egy átlagos iskola, ennek megfelelően a szobák is rendhagyók. A Wednesday rajongók egészen biztosan emlékeznek a toronyszobában lévő ikonikus, ólomüvegből készült ablakra, amelynek egyik fele színes, a másik pedig fekete-fehér.A sorozat szerelmesei becsempészhetik a mozaikablak kicsinyített mását a szobájukba egy hangulatlámpa formájában, hogy sejtelmesen borrrrzongató, mosolytalan álmokban legyen részük. Na jó, ez csak vicc, senkinek sem lesz rémálma, viszont a lámpa feldobja a hangulatot a szobában és éjjeli fényként is szolgálhat.A lámpa falra is akasztható, de le lehet támasztani asztalra/éjjeliszekrényre is. 4-féle világító móddal rendelkezik: Wednesday oldala, Enid oldala, mindkét oldal, sejtelmes pulzálás. A lámpa elemmel működik, de a csomagban rejlő 1,5 méter hosszú USB kábellel is üzemeltethető.A lámpa átmérője: 25 cmCsomagolás mérete: 30 x 30 x 10 cm", "price": 6999.0, "original_price": 13699.0, "currency": "HUF", "discount": 49, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwednesday-vilagito-mozaikablak-225249", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Lámpa,éjjelifény", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225306", "title": "Elektromos többfunkciós pénztárgép hanghatásokkal", "img": "https://netjatek.hu/images/common/products/large/22/53/225306-1-elektromos-tobbfunkcios-penztargep-hanghatasokkal-1692871329147493.jpg", "desc": "Készpénzzel vagy kártyával?Ez az elektromos, többfunkciós pénztárgép lehetőséget teremt a gyerekek számára, hogy megismerkedjenek a mindennapi élet egy fontos tevékenységével: a bevásárlással. A 21 elemet tartalmazó játékszett segítségével a kicsik megtanulhatják a számokat, gyakorolhatják az alapműveleteket, valamint felfedezhetik a készpénzzel és bankkártyával történő fizetés mikéntjét. A pénztárgép számológéppel, valamint csipogó szkennerrel felszerelt, fiókja nyitható, állványán pedig kényelmesen elférnek a különböző élelmiszerek (pl. tej, chips, süti, kávé) dobozai. A pénztárgép hangot is ad, hogy még izgalmasabb legyen a játékélmény.A pénztárgép lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége, a játék segítségével pedig a gyerekek szinte észrevétlenül sajátíthatják el a kasszánál történő fizetés fortélyait.Csomagolás mérete: 38 x 22 x 16 cm", "price": 6999.0, "original_price": 8999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felektromos-tobbfunkcios-penztargep-hanghatasokkal-225306", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225309", "title": "Mulifunkciós pénztárgép szett hanghatásokkal - 24 db-os", "img": "https://netjatek.hu/images/common/products/large/22/53/225309-1-mulifunkcios-penztargep-szett-hanghatasokkal-24-db-os-1692871331123498.jpg", "desc": "Készpénzzel vagy kártyával?Ez a multifunkciós pénztárgép szett lehetőséget teremt a gyerekek számára, hogy megismerkedjenek a mindennapi élet egy fontos tevékenységével: a bevásárlással. A 24 elemet tartalmazó játékszett segítségével a kicsik megtanulhatják a számokat, gyakorolhatják az alapműveleteket, valamint felfedezhetik a készpénzzel és bankkártyával történő fizetés mikéntjét. A pénztárgép számológéppel, mikrofonnal, valamint szkennerrel felszerelt, fiókja nyitható. A kosárban kényelmesen elférnek a megvásárolni kívánt termékek (pl. sütisdobozok, desszertek, zöldségek). A kis eladóknak nincs más dolguk, mint beszkennelni az áru vonalkódját vagy épp lemérni a súlyát, majd - attól függően, hogy készpénzzel vagy kártyával történik a fizetés - bedugni a kártyát a bankkártya-leolvasóba, vagy kinyitni a kis fiókot. A pénztárgép gombnyomásra hangot ad és különböző dalokat játszik le, valamint a gyerekek a mikrofonba is beszélgetnek, hogy még izgalmasabb legyen a játékélmény.A pénztárgép lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége, a játék segítségével pedig a gyerekek szinte észrevétlenül sajátíthatják el a kasszánál történő fizetés fortélyait.Csomagolás mérete: 21 x 48 x 19 cm", "price": 11999.0, "original_price": 13999.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmulifunkcios-penztargep-szett-hanghatasokkal-24-db-os-225309", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225327", "title": "Orvosi táska készlet - 13 db-os", "img": "https://netjatek.hu/images/common/products/large/22/53/225327-1-orvosi-taska-keszlet-13-db-os-1692871343111085.jpg", "desc": "Ma rendel a doktor?Ezzel az orvosi táska készlettel a gyerekek belebújhatnak az orvosok bőrébe, és megvizsgálhatják betegeiket - a plüssállatokat, kis barátaikat vagy a család apraja-nagyját. A készletben minden megtalálható, ami a gyógyításhoz szükséges: Dopler készülék, sztetoszkóp, endoszkóp, fecskendő, lázmérő, reflex kalapács, vesetál, elemlámpa és még sok más. A sztetoszkóp szívhangot ad, az elemlámpa pedig valóban világít, így még valósághűbb lesz a játékélmény. Az orvosi eszközök kényelmesen elférnek a praktikus, kapoccsal lezárható, fogantyúval ellátott orvosi táskában, így a gyerekek magukkal vihetik a szettet a nyaralásra vagy a nagyihoz - hiszen sohasem lehet tudni, hol lesz szükség orvosi segítségre.A játék lehetőséget teremt különböző történetek eljátszására, amely fejleszti a kicsik képzeletét, kreativitását és kommunikációs készségét, emellett megismerkedhetnek az orvosi eszközökkel is. Jó választás azoknak a lurkóknak is, akik félnek a doktor nénitől, mert a táska segítségével eljátszhatják, hogy mi fog történni a rendelőben, így nagyobb magabiztossággal léphetnek majd be oda.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 25 x 29 x 9 cm", "price": 4699.0, "original_price": 6499.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Forvosi-taska-keszlet-13-db-os-225327", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Orvosnál", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225330", "title": "Csináld magad karkötő készítő szett charmokkal", "img": "https://netjatek.hu/images/common/products/large/22/53/225330-1-csinald-magad-karkoto-keszito-szett-charmokkal-1692874761645514.jpg", "desc": "Csörgő-zörgő charmok minden mennyiségben!Ezzel a Csináld magad ékszer készítő készlettel a gyerekek trendi karkötőket és nyakláncot készíthetnek maguknak vagy kis barátnőiknek. A doboz több mint 26 kiegészítőt tartalmaz, köztük láncokat, színes zsinórokat, gyöngyöket, valamint különböző formájú és mintájú, jópofa függőket.A kis készítőknek csak meg kell tervezniük az ékszereket, tetszőleges sorrendben felfűzni a láncra vagy zsinórra a kiegészítőket, és már kész is a legmenőbb csecsebecse. Az elkészült ékszerekkel garantáltan a suli sztárjai lesznek majd a büszke alkotók.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és kreativitását, valamint bevezeti őket a tervezés aprólékos folyamataiba és segíti őket az önkifejezésben.Csomagolás mérete: 23 x 31 x 5 cm", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsinald-magad-karkoto-keszito-szett-charmokkal-225330", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225333", "title": "Stranger Things: Hellyel lefelé társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/53/225333-1-stranger-things-hellyel-lefele-tarsasjatek-1693225367633578.jpg", "desc": "Kooperatív társasjáték a Stranger Things rajongóinak!A Hellyel lefelé társasjátékkal a népszerű, Netflixen futó sorozat rajongói újra átélhetik az 1980-as évek Hawkinsában játszódó Stranger Things legizgalmasabb történeteit. A játék során a méltán híres sorozat 1-2. évadjában feltűnő karakterek bőrébe bújva indulhattok Will megmentésére. A minifigurákkal és az akciókártyákkal segíthettek elmenekülni Tizenegynek, és szembeszállhattok a Demogorgonokkal, akik a Hellyel lefeléből szabadultak el.A társasjáték táblája kétoldalas: felül Hawkins látható alul a Hellyel lefelével (1. évad) vagy az alagútrendszerrel (2. évad). Az évad - azaz a játéktábla oldalának - kiválasztását követően kezdődhet is a játék.A játék körökből épül fel, egy kör 4 fázisból áll: a kijátszott kártyák alapján történő mozgásból, akcióvégrehajtásból (pl. tárgyak, szövetségesek gyűjtése, félelmek csökkentése), kártyahúzásból, valamint a jelenetek felfedéséből. Ha sikerül teljesíteni a célokat - ami az 1. évad esetében Will megmentése a tornyok eltávolításával, a másodikban Will megmentése és a kapu bezárása - akkor a csapat együtt nyer, ha nem, akkor mindenki veszít.A játék fejleszti a kooperációs készséget, az igényesen kidolgozott minifigurák és kártyák pedig mind-mind hozzájárulnak a játékélményhez. Tökéletes választás a Stranger Things és a kooperatív társasjátékok rajongóinak.Játékidő: 60 percCsomagolás mérete: 26 x 26 x 6,8 cmA doboz tartalma:6 db karakterfigura, 5 db ellenségfigura, 1 db Tizenegy-jelölő, 2 db karton járőr, 2 db műanyagtalp, 1 db kétoldalú játéktábla, 6 db karakterlap, 131 db kártya, 4 db félelemjelölő, 77 db jelölő, 1 db szabálykönyv.Ha van egy kis időtök és szeretitek a Stranger Things sorozatot, a mini figurákat, a kooperatív játékokat és az agyalást, akkor ez a társas befutó lesz nálatok.A Hellyel lefelé játékban a sorozat első két évadjában kalandozhatunk a főbb karakterekkel. A szabályok érthetőek, de azért kell egy kis idő, hogy megemésszük a sok-sok oldalnyi utasítást. Jó hír viszont, hogy ha egyszer megvilágosodunk, onnantól kezdve magától értetődő minden. A dobozban rengeteg alkatrész található, de tényleg rennnnngeteg. A set uphoz kellett jó pár perc, de már a kipakolás is nagyon élvezetes. A mini figurákat nagyon részletgazdagon és szépen dolgozták ki, simán meg lehet ismerni az egyes karakterek jellegzetességeit, a Demogorgon meg külön szót érdemel.Az első évadot próbáltuk ki, ebben a feladatunk az, hogy megmentsük Willt a Tótágasból. Ehhez képességekre kell szert tennünk, szövetségeseket kell szereznünk és rendesen fel kell tápolnunk magunkat, hogy a Demogorgon ne rémítsen bennünket halálra egy pillanat alatt. Nem egy rövid játék, viszont nagyon izgalmas a többiekkel együtt kidolgozni a stratégiát, ami aztán vagy bejön vagy nem. Merthogy a játékban elég nagy szerephez jut a kockadobás. Van lehetőség arra, hogy egy kicsit kisebbítsük a kockázatot, de nagyon kell figyelni, mert ha kifutunk az időből, Will örökre a tótágasban marad.A játék abszolút hozza a Stranger Things borongós hangulatát, a grafikája nagyon szép – legalábbis sokszor vettem észre, hogy csak úgy bámulom a játéktábla részleteit, és próbálom felidézni, melyik epizódban láttam ugyanazt.", "price": 15285.0, "original_price": 17999.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstranger-things-hellyel-lefele-tarsasjatek-225333", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225411", "title": "Pictionary Air 2 társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/54/225411-1-pictionary-air-2-tarsasjatek-1693308810564959.jpg", "desc": "Rajzoljunk a levegőbe!A Pictionary-nél kevés népszerűbb családi játék létezik, az új, 2023-as kiadású Pictionary Air 2 pedig még az elsőnél is izgalmasabbnak ígérkezik! A játék minden korosztály számára szórakoztató időtöltést nyújthat, ráadásul úgy, hogy közben még okoseszközöket is lehet használni. A játékszabály nem változott: a rajzolás a levegőben történik, a levegőbe rajzolt vonalakat pedig csak a többiek láthatják a tablet, az okostelefon vagy streamelve akár a televízió kijelzőjén (az okoseszköz és a televízió nem tartozék.) A frissítéssel a játékosok pontot adhatnak hozzá a képhez, vagy le is törölhetik a képernyőt a toll segítségével. A digitálisan elérhető feladványok minden korcsoport számára élvezetessé teszik a játékot.A játékhoz 2 okoseszközre van szükség: az egyikkel feladványokat kell megfejteni, a másikkal a nyomokat kell megkeresni. A játék kompatibilis az iOS és az Android rendszerrel.Csomagolás mérete: 20 x 26,5 x 4 cm", "price": 10293.0, "original_price": 12699.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpictionary-air-2-tarsasjatek-225411", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "225480", "title": "3 az 1-ben elektromos mini játékporszívó - Kék-narancssárga", "img": "https://netjatek.hu/images/common/products/large/22/54/225480-1-3-az-1-ben-elektromos-mini-jatekporszivo-kek-narancssarga-1693554881285900.jpg", "desc": "Rend a lelke mindennek!Ezzel a 3 az 1-ben elektromos mini játékporszívóval a gyerekek eljátszhatják, ahogy csillogóan tisztává varázsolják a ház minden szegletét - pont úgy, ahogy a felnőttek. A porszívóhoz 3 különböző fúvóka tartozik (közvetlen padlószívó fej, réstisztító fúvóka, valamint lapos fúvóka), hogy a kicsik a tisztítási igényeknek megfelelően tudják használni az eszközt.A gyerekeknek csak fel kell illeszteniük a megfelelő fúvókát a porszívócső végére, a bekapcsológombbal elindítani a háztartási gépet, és már kezdődhet is a porszívózás. A játék porszívó hangot ad, és valóban működik, hogy a játékélmény még valósághűbb legyen. A portartály egyszerűen üríthető, hogy a kicsik újra és újra használhassák a játékot.A játék fejleszti a logikus gondolkodást, a szem-kéz koordinációt és a problémamegoldó képességet, megismerteti a gyerekeket a porszívó működésével, emellett szerepjáték által fejleszti képzeletüket, kreativitásukat és kommunikációs készségüket is. Csomagolás mérete: 23 x 56 x 10 cm", "price": 6999.0, "original_price": 10999.0, "currency": "HUF", "discount": 36, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F3-az-1-ben-elektromos-mini-jatekporszivo-kek-narancssarga-225480", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "225483", "title": "Mini többfunkciós kávéfőző szett érintős rendelőtáblával", "img": "https://netjatek.hu/images/common/products/large/22/54/225483-1-mini-tobbfunkcios-kavefozo-szett-erintos-rendelotablaval-1693554884807300.jpg", "desc": "Espresso vagy Latte?Ezzel a mini többfunkciós kávéfőző szettel a gyerekek eljátszhatják, ahogy ínycsiklandozó kávét készítenek a plüssállatoknak, kis barátaiknak vagy a család apraja-nagyjának.A dobozban egy megrendelő táblácska is helyet kapott, így a lurkók elsőként kiválaszthatják az érintőpanelen, hogy milyen kávét szeretnének: Cappuccinot, Lattét, Machát vagy Espressot. Ezt követően feltölthetik a kapszulás kávéfőzőt a mellékelt kapszulák valamelyikével, és &quot;lefőzhetik&quot; a kávét. A még valósághűbb játékélményhez hang- és fényhatások is hozzájárulnak, ráadásul a kávéfőzőbe valóban tölthető víz, amit a gép gombnyomásra a kávéspohárba adagol. A szett műanyag evőeszközöket, tányért, és szív alakú gofrikat is tartalmaz, hogy a fincsi kávé mellé legyen egy kis harapnivaló is.A játék kávéfőző segítségével a gyerekek megismerkedhetnek a konyhai eszközökkel, a kávérendelés mikéntjével és az élelmiszerekkel, emellett a szerepjáték során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 23 x 41 x 11 cm", "price": 6999.0, "original_price": 10999.0, "currency": "HUF", "discount": 36, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmini-tobbfunkcios-kavefozo-szett-erintos-rendelotablaval-225483", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "225489", "title": "Kávé- és desszertrendelő pult kávéfőzővel", "img": "https://netjatek.hu/images/common/products/large/22/54/225489-1-kave-es-desszertrendelo-pult-kavefozovel-1693555343706102.jpg", "desc": "Espresso vagy Latte? Süti jöhet mellé?Ezzel a mini Kávé- és desszertrendelő pulttal a gyerekek eljátszhatják, ahogy ínycsiklandozó kávét készítenek a plüssállatoknak, kis barátaiknak vagy a család apraja-nagyjának.A dobozban a kávéfőző mellett egy megrendelő táblácska is helyet kapott, így a lurkók elsőként beüthetik az érintőpanelen, hogy milyen kávét és süteményt szeretnének. Ezt követően feltölthetik a kávéfőzőt vízzel, majd &quot;lefőzhetik&quot; a kávét. Ezután a kis rendelők a desszertes pultból elvehetik a kiválasztott édességet, végül pedig a bankkártya terminál segítségével fizethetnek a finomságokért.A még valósághűbb játékélményhez hangeffektek is hozzájárulnak, ráadásul a kávéfőzőbe valóban tölthető víz, amit a gép a a megfelelő gomb elcsavarásával a kávéspohárba adagol. A szett sok kiegészítőt, például ínycsiklandozóan kinéző sütiket is tartalmaz, hogy a fincsi kávé mellé legyen egy kis harapnivaló is.A játék kávéfőző segítségével a gyerekek megismerkedhetnek a konyhai eszközökkel, a kávérendelés mikéntjével és az élelmiszerekkel, emellett a szerepjáték során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A termék elemekkel működik (3 X AG3 és 2 X AAA), amelyek közül az AG3 elemek megtalálhatók a csomagban. A színek és díszítések eltérhetnek a képen láthatótól. Csomagolás mérete: 18 x 32 x 12 cm", "price": 6999.0, "original_price": 8999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkave-es-desszertrendelo-pult-kavefozovel-225489", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "225492", "title": "Forrólevegős sütő hang- és fényhatásokkal, színváltó ételekkel - 22 cm", "img": "https://netjatek.hu/images/common/products/large/22/54/225492-1-forrolevegos-suto-hang-es-fenyhatasokkal-szinvalto-etelekkel-22-cm-1693555345783629.jpg", "desc": "Süssünk, süssünk valamit... de nem mindegy, hogy miben!Az egészséges táplálkozás az ételek elkészítési módjával kezdődik: például nem mindegy, hogy a husit olajban vagy forrólevegős sütőben sütjük ki. Ezzel a 22 cm-es Air Fryer-el a gyerekek eljátszhatják, ahogy megsütik a csomagban rejlő finomságokat: a kolbászokat, a halat, vagy a szelet husit. A játéksütő pont úgy néz ki, mint az igazi, funkciói pedig még élethűbbé varázsolják a játékélményt. A gyerekek az érintőképernyőn kiválaszthatják az étel típusát, a bekapcsológombbal elindíthatják a a szerkezetet, majd a sütő fény- és hangeffektek kíséretében működésbe jön. És ez még nem minden! A behelyezett játék élelmiszerek színe a sütés hatására megváltozik - akárcsak a valóságban!A játék segítségével a gyerekek megismerkedhetnek a konyhai eszközökkel és élelmiszerekkel, emellett a szerepjáték során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 22 x 21 x 19 cm", "price": 5499.0, "original_price": 6999.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fforrolevegos-suto-hang-es-fenyhatasokkal-szinvalto-etelekkel-22-cm-225492", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225495", "title": "Formaválogató és toronyépítő játékszett", "img": "https://netjatek.hu/images/common/products/large/22/54/225495-1-formavalogato-es-toronyepito-jatekszett-1693555348242235.jpg", "desc": "Sokoldalú fejlesztőjáték a legkisebbeknek!Ezzel az élénk színű komplex szettel a gyerekek játékosan fejlődhetnek az érzékszervi megismerés és a motoros készségek területén. A dobozban egy 4 db gyűrűvel felszerelt toronyépítő játékot, valamint egy kalapálós formaválogató játékot találnak a lurkók, amelyek élénk színe és vidám grafikája játékra hívja a legkisebbeket. A kicsiknek nincs más dolguk, mint egymásra rakosgatni a gyűrűket, valamint beleilleszteni a dobozka megfelelő nyílásaiba a különböző formájú elemeket, végül a kalapáccsal beütni őket a doboz belsejébe, majd kezdődhet is elölről a játék.A játék fejleszti a szem-kéz koordinációt, a finommotorikát, a vizuális érzékelést, valamint megismerteti a gyerekekkel a különböző színeket és formákat.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 35 x 16,5 x 13,5 cm", "price": 4499.0, "original_price": 6999.0, "currency": "HUF", "discount": 36, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fformavalogato-es-toronyepito-jatekszett-225495", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225498", "title": "Érintőképernyős pénztárgép kiegészítőkkel és hanggal", "img": "https://netjatek.hu/images/common/products/large/22/54/225498-1-erintokepernyos-penztargep-kiegeszitokkel-es-hanggal-1693555350836723.jpg", "desc": "Készpénzzel vagy kártyával?Ez az érintőképernyős pénztárgép szett lehetőséget teremt a gyerekek számára, hogy megismerkedjenek a mindennapi élet egy fontos tevékenységével: a bevásárlással. A 12 kiegészítő elemet tartalmazó játékszett segítségével a kicsik megtanulhatják a számokat, gyakorolhatják az alapműveleteket, valamint felfedezhetik a készpénzzel és bankkártyával történő fizetés mikéntjét. A pénztárgép érintőképernyővel, mikrofonnal, valamint csipogó szkennerrel felszerelt, fiókja nyitható, a kis mérlegben pedig az eladó le tudja mérni az árucikkek súlyát. A pénztárgép hangot is ad, a mikrofon segítségével pedig a kis kasszások bemondhatják, ha &quot;takarító munkatársat kérnek a kasszához&quot; - így garantáltan még izgalmasabb és sokrétűbb lesz a játékélmény.A pénztárgép lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége, a játék segítségével pedig a gyerekek szinte észrevétlenül sajátíthatják el a kasszánál történő fizetés fortélyait.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 16 x 29 x 14 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ferintokepernyos-penztargep-kiegeszitokkel-es-hanggal-225498", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225519", "title": "Playmobil: Vidéki Quad 71041", "img": "https://netjatek.hu/images/common/products/large/22/55/225519-1-playmobil-videki-quad-71041-1693556682383764.jpg", "desc": "Quadozás a tanyán? Mehetünk!A Playmobil Vidéki Quad játékszettel a gyerekek eljátszhatják, ahogy a farmer a tanyáról a városba megy, bevásárol a friss zöldségekből, belepakolja a praktikus ládába a zsákmányt, majd visszaszáguld szélsebes quadjával otthonába. Ráadásul ezt a távot nem egyedül kell megtennie: egy aranyos kecskegida is mellészegődik. A hátrahúzós járgány a földes, sáros utakkal is megbirkózik, így csak a gyerekek képzeletén múlik, hogy a következő útja hová vezet majd. A figura karja mozgatható, törzse dönthető.A játék lehetőséget teremt különböző történetek eljátszására, amely fejleszti a gyerekek képzeletét, fantáziáját és kommunikációs készségét, mindemellett az elemek rakosgatásával a kicsik finommotorikája és szem-kéz koordinációja is fejlődik.Webáruházunkban további Playmobil szettek is kaphatók, így a gyerekek és a gyűjtők felépíthetik saját Playmobil világukat.Csomagolás mérete: 14 x 14 x 6.6 cm", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaymobil-videki-quad-71041-225519", "partner": "cj-jateknet", "category_path": "Játékbolt > Playmobil > Playmobil: Városi forgatag", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225564", "title": "Wednesday: Pods 4D figura - többféle", "img": "https://netjatek.hu/images/common/products/large/22/55/225564-1-wednesday-pods-4d-figura-tobbfele-1693561223446531.jpg", "desc": "Nevermore különleges hely, ezt jól tudják a Wednesday-rajongók. Sötét, baljós hangulat, különleges képességek, varázslat izzik a levegőben... És persze Wednesday is ott tölti a tanévet.A rajongók most kitehetik a polcukra kedvenc komor hősüket, Wednesdayt. Az egyik féle figura iskolai ruhájában, karba tett kézzel ábrázolja a mosolytalan lányt, a másik fajta pedig a báli ruhájában mutatja be az ikonikus táncmozdulatát.A figurák háttere lentikuláris technológiával készült, így élethű látványt kölcsönöz Wednesday-nek és környezetének. A hatszögletű podok egymáshoz csatlakoztathatók, és így akár szobadíszként is használhatók a polcon vagy akár a falon.A kollekció 12 különböző karakterből áll, így a gyerekek és a rajongók gyűjthetik és cserélgethetik őket.Csomagolás mérete: 20 x 10 x 7 cm", "price": 2999.0, "original_price": 5799.0, "currency": "HUF", "discount": 48, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwednesday-pods-4d-figura-tobbfele-225564", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225567", "title": "Wednesday: Nano Pod mini meglepetés figura", "img": "https://netjatek.hu/images/common/products/large/22/55/225567-1-wednesday-nano-pod-mini-meglepetes-figura-1732546919901616.jpg", "desc": "Nevermore különleges hely, ezt jól tudják a Wednesday-rajongók. Sötét, baljós hangulat, különleges képességek, varázslat izzik a levegőben... És persze Wednesday is ott tölti a tanévet.A rajongók 1-1 sorozatbeli karaktert kaparinthatnak meg, de hogy ki rejlik a csomagban, az legyen meglepetés. A kollekcióban 2 darab igazán különleges és ritka szereplő is található, egy lilás metálfényű Wednesday és egy sötétben világító Joseph Crackstone figura.Nektek ki a kedvencetek? Izé, a kéz, aki mindig segít? Wednesday, a különc lány? Elin, a színes szobatárs? Vagy az iskola szigorú igazgatója?A hatszögletű podok egymáshoz csatlakoztathatók, és így akár szobadíszként is használhatók.A kollekció 12 különböző karakterből áll, így a gyerekek és a rajongók gyűjthetik és cserélgethetik őket.Csomagolás mérete: 10 x 10 x 7 cm", "price": 1299.0, "original_price": 2699.0, "currency": "HUF", "discount": 52, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwednesday-nano-pod-mini-meglepetes-figura-225567", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225795", "title": "Trefl: A Dungeons &amp; Dragons eredete puzzle - 1000 darabos", "img": "https://netjatek.hu/images/common/products/large/22/57/225795-1-trefl-a-dungeons-dragons-eredete-puzzle-1000-darabos-1694086335277454.jpg", "desc": "1000 darabos, prémium minőségű puzzle, amely a Dungeons &amp; Dragons eredettörténetének jeleneteit ábrázolja.A darabok tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet.A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak.A kirakott kép mérete: 68 x 48 cm", "price": 2199.0, "original_price": 2799.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-a-dungeons-dragons-eredete-puzzle-1000-darabos-225795", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225828", "title": "Dallamfa golyópálya, fa - 38 cm", "img": "https://netjatek.hu/images/common/products/large/22/58/225828-1-dallamfa-golyopalya-fa-38-cm-1694086520435085.jpg", "desc": "Golyófutaaaam!De nem akármilyen pályán! A Montessori-elvekre épülő dallamfa golyópálya azért különleges, mert &quot;levelein&quot; gurulnak le a pálya tetejéről elindított golyók. A játék fából készült, kidolgozása igényes. A talpazatba állított farúdon különböző színű fa levelek kaptak helyet, amelyeken a golyócskák le tudnak gurulni a &quot;lombkorona&quot; tetejéről az aljára. Az, hogy melyik leveleket érintve guruljanak le a golyók, a véletlenen múlik: a pálya tetejére erősített, több lyukkal rendelkező golyón ugyanis több kijárat van, így a kicsik sohasem tudhatják biztosan, merre indul majd el a golyó.A játék fejleszti a szem-kéz koordinációt, a vizuális érzékelést és a térlátást. Minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak.Csomagolás mérete: 16 x 16 x 38,5 cm", "price": 4999.0, "original_price": 7199.0, "currency": "HUF", "discount": 31, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdallamfa-golyopalya-fa-38-cm-225828", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Golyópálya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225882", "title": "Lalaboom: Montessori bébi fejlesztőjáték - 30 részes", "img": "https://netjatek.hu/images/common/products/large/22/58/225882-1-lalaboom-montessori-bebi-fejlesztojatek-30-reszes-1694155552306353.jpg", "desc": "Építés, kombinálás, alkotás - megérkeztek a Lalaboom bébi fejlesztőjátékok!A Lalaboom Montessori bébi fejlesztőjátékokkal a kicsik játékosan ismerkedhetnek meg a különböző formákkal és felületekkel, és ők maguk fedezhetik fel az elemek összekapcsolásának és -illesztésének mikéntjét. Ebben a 6 részes készletben egy méhecske, egy madárka és 2 félkör alakú elem található.A színes, különböző felületekkel rendelkező építőelemek könnyen összepattinthatók, összecsavarhatók és tetszőlegesen kombinálhatók, így a kisgyerekek teljesen új építményeket vagy figurákat is alkothatnak belőlük. Ráadásul a golyók még fűzhetőek is, így csak a gyerekek képzeletén múlik, hogy milyen teremtmény vagy építmény születik meg belőlük.A szettekkel ráadásul a kicsik a saját szintjükön fejlődhetnek: míg a 10 hónaposoknak az összeillesztésben, addig a 15 hónaposok a csavarásban, a másfél évesek az elemek kombinálásában, a 2 évesek az építésben, a 3 éveseknek pedig az elemek összefűzésében lehet sikerélményük.A Lalaboom bébi építőjáték szettek Montessori-elvekre - azaz a cselekvés útján történő tanulásra - építenek. Az építőelemek különböző textúrái fejlesztik a picik taktilis érzékelését, a különböző összeillesztési módok kreativitásra ösztönzik őket, emellett a kicsik finommotorikája és szem-kéz koordinációja is fejlődésnek indul. Az elemek kiváló minőségű, a gyerekek számára biztonságos műanyagból készültek.A játékot 10 hónapos kortól ajánljuk.Csomagolás mérete: 28 x 21 x 10 cm", "price": 6999.0, "original_price": 11299.0, "currency": "HUF", "discount": 38, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flalaboom-montessori-bebi-fejlesztojatek-30-reszes-225882", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "225885", "title": "Lalaboom: Montessori bébi fejlesztőjáték - 36 részes", "img": "https://netjatek.hu/images/common/products/large/22/58/225885-1-lalaboom-montessori-bebi-fejlesztojatek-36-reszes-1694155553636362.jpg", "desc": "Építés, kombinálás, alkotás - megérkeztek a Lalaboom bébi fejlesztőjátékok!A Lalaboom Montessori bébi fejlesztőjátékokkal a kicsik játékosan ismerkedhetnek meg a különböző formákkal és felületekkel, és ők maguk fedezhetik fel az elemek összekapcsolásának és -illesztésének mikéntjét. Ebben a készletben 36 építőelem található.A színes, különböző felületekkel rendelkező építőelemek könnyen összepattinthatók, összecsavarhatók és tetszőlegesen kombinálhatók, így a kisgyerekek teljesen új építményeket vagy figurákat is alkothatnak belőlük. Ráadásul a golyók még fűzhetőek is, így csak a gyerekek képzeletén múlik, hogy milyen teremtmény vagy építmény születik meg belőlük.A szettekkel ráadásul a kicsik a saját szintjükön fejlődhetnek: míg a 10 hónaposoknak az összeillesztésben, addig a 15 hónaposok a csavarásban, a másfél évesek az elemek kombinálásában, a 2 évesek az építésben, a 3 éveseknek pedig az elemek összefűzésében lehet sikerélményük.A Lalaboom bébi építőjáték szettek Montessori-elvekre - azaz a cselekvés útján történő tanulásra - építenek. Az építőelemek különböző textúrái fejlesztik a picik taktilis érzékelését, a különböző összeillesztési módok kreativitásra ösztönzik őket, emellett a kicsik finommotorikája és szem-kéz koordinációja is fejlődésnek indul. Az elemek kiváló minőségű, a gyerekek számára biztonságos műanyagból készültek.A játékot 10 hónapos kortól ajánljuk.Csomagolás mérete: 27,5 x 46,5 x 5,5 cm", "price": 8999.0, "original_price": 12599.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flalaboom-montessori-bebi-fejlesztojatek-36-reszes-225885", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "225888", "title": "Trefl: Disney hercegnők 2 az 1-ben társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/58/225888-1-trefl-disney-hercegnok-2-az-1-ben-tarsasjatek-1694155555947542.jpg", "desc": "Klasszikus társasjátékok Disney hercegnők köntösében!A Trefl 2 az 1-ben társasjátékával a Disney hercegnők kis és nagy rajongói a klasszikus Ki nevet a végén? és a Kígyók és létrák társasjátékot élvezhetik a család apraja-nagyjával és barátaikkal. A jól ismert játékok szabálya könnyen tanulható, így akár már az ovisok is örömüket lelhetik bennük. A Ki nevet a végén? játékban a játék célja, hogy minél hamarabb bejuttassátok a bábuitokat a célba. A játékosok a dobott számnak megfelelő lépést tehetnek előre a játéktáblán, de jobb lesz, ha vigyáznak, mert a többi bábu a nagy sietségben lehet, hogy kiüti a bábujukat, és akkor kezdhetik elölről a menetet. A Kígyók és látrák társasjátékban néhány mező segíti a játékosokat, mások viszont visszacsúsztatják őket egy sokkal korábbi pozícióba. A cél, hogy minél hamarabb célba érjenek a játékosok.A tábla kétoldalas, a mezőket vagy a tábla sarkait a gyerekek kedvenc Disney hercegnői díszítik.Csomagolás mérete: 24,5 x 24,5 x 5 cm", "price": 3599.0, "original_price": 4899.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-disney-hercegnok-2-az-1-ben-tarsasjatek-225888", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225894", "title": "Trefl: Mancs őrjárat My Treat társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/58/225894-1-trefl-mancs-orjarat-my-treat-tarsasjatek-1694155680340492.jpg", "desc": "Jutalomfalat-gyűjtő akció indul!A Trefl Mancs őrjárat My Treat társasjátéka a hős kutyik kis rajongóinak készült. A játékban jutalomfalatokért folyik a verseny, így a 4 finomságokat kereső karakter - Chase, Marshall, Rubble és Skye - bőrébe bújt játékosok a különleges, mancsokkal ellátott dobókocka segítségével kísérelhetik meg a kutyanasik összegyűjtését. A játék közben a játékosoknak figyelniük kell az akadályokra is. Vajon ki gyűjti össze a legtöbb jutalomfalatot? Kalandra fel!A játék 2 változatban - egy könnyebb és egy nehezebb - játszható. Tökéletes választás a Mancs őrjárat kis és nagy rajongóinak.Csomagolás mérete: 24,5 x 24,5 x 5,3 cm", "price": 5199.0, "original_price": 6199.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-mancs-orjarat-my-treat-tarsasjatek-225894", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225900", "title": "Trefl: Kávéidő puzzle - 500 darabos", "img": "https://netjatek.hu/images/common/products/large/22/59/225900-1-trefl-kaveido-puzzle-500-darabos-1694157191135480.jpg", "desc": "500 darabos, prémium minőségű puzzle, amely különböző kávétípusokat ábrázol.A darabok tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet.A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak.A kirakott kép mérete: 34 x 48 cm", "price": 1799.0, "original_price": 2499.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-kaveido-puzzle-500-darabos-225900", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 500-1499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226008", "title": "Vigyorgó Halloween tök ablakzselé szett", "img": "https://netjatek.hu/images/common/products/large/22/60/226008-1-vigyorgo-halloween-tok-ablakzsele-szett-1694432485803102.jpg", "desc": "Ahogy beköszönt az ősz, majd a halloween, úgy vágyunk egyre inkább arra, hogy otthonunkba is becsempésszük a hátborzongató ünnep hangulatát. Ez a vigyorgó halloween tököt, Boo! feliratot és más szimbólumokat ábrázoló ablakdísz szett az esősebb napokon is irtózatosan nagy mosolyt varázsol majd mind az otthon ülők, mind az utcán sétálók arcára.Az ablakzselé könnyen felhelyezhető bármilyen üvegfelületre, masszívan megtapad, és amikor vége az évszaknak, egyszerűen, nyom nélkül leszedhető. Az ablakot javasolt megtisztítani az ablakdísz felragasztása előtt. Megfelelő tárolás esetén akár egymást követő több évben felhasználható.Csomagolás mérete: 20 x 20 cm", "price": 349.0, "original_price": 599.0, "currency": "HUF", "discount": 42, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvigyorgo-halloween-tok-ablakzsele-szett-226008", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "226011", "title": "Fekete macska és Halloween tök ablakzselé szett", "img": "https://netjatek.hu/images/common/products/large/22/60/226011-1-fekete-macska-es-halloween-tok-ablakzsele-szett-1694432485563295.jpg", "desc": "Ahogy beköszönt az ősz, majd a halloween, úgy vágyunk egyre inkább arra, hogy otthonunkba is becsempésszük a hátborzongató ünnep hangulatát. Ez a fekete macskát, halloweeni tököt és más jellegzetes szimbólumokat ábrázoló ablakdísz szett az esősebb napokon is irtózatosan nagy mosolyt varázsol majd mind az otthon ülők, mind az utcán sétálók arcára.Az ablakzselé könnyen felhelyezhető bármilyen üvegfelületre, masszívan megtapad, és amikor vége az évszaknak, egyszerűen, nyom nélkül leszedhető. Az ablakot javasolt megtisztítani az ablakdísz felragasztása előtt. Megfelelő tárolás esetén akár egymást követő több évben felhasználható.Csomagolás mérete: 20 x 20 cm", "price": 399.0, "original_price": 599.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffekete-macska-es-halloween-tok-ablakzsele-szett-226011", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "226023", "title": "Medve és tök ablakzselé szett", "img": "https://netjatek.hu/images/common/products/large/22/60/226023-1-medve-es-tok-ablakzsele-szett-1694432488412595.jpg", "desc": "Ahogy beköszönt az ősz, úgy vágyunk egyre inkább arra, hogy otthonunkba is becsempésszük a sok-sok színben pompázó évszak hangulatát. Ez a medvét, tököt és további őszi szimbólumokat ábrázoló ablakdísz szett az esősebb napokon is mosolyt csal majd mind az otthon ülők, mind az utcán sétálók arcára.Az ablakzselé könnyen felhelyezhető bármilyen üvegfelületre, masszívan megtapad, és amikor vége az évszaknak, egyszerűen, nyom nélkül leszedhető. Az ablakot javasolt megtisztítani az ablakdísz felragasztása előtt. Megfelelő tárolás esetén akár egymást követő több évben felhasználható.Csomagolás mérete: 20 x 20 cm", "price": 299.0, "original_price": 599.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmedve-es-tok-ablakzsele-szett-226023", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "226032", "title": "Happy Halloween feliratú ablakzselé szett", "img": "https://netjatek.hu/images/common/products/large/22/60/226032-1-happy-halloween-feliratu-ablakzsele-szett-1694435506673709.jpg", "desc": "Ahogy beköszönt az ősz, majd a halloween, úgy vágyunk egyre inkább arra, hogy otthonunkba is becsempésszük a hátborzongató ünnep hangulatát. Ez a Happy Halloween feliratot, tököt, és más, jellegzetes halloweeni szimbólumokat ábrázoló ablakdísz szett az esősebb napokon is irtózatosan nagy mosolyt varázsol majd mind az otthon ülők, mind az utcán sétálók arcára.Az ablakzselé könnyen felhelyezhető bármilyen üvegfelületre, masszívan megtapad, és amikor vége az évszaknak, egyszerűen, nyom nélkül leszedhető. Az ablakot javasolt megtisztítani az ablakdísz felragasztása előtt. Megfelelő tárolás esetén akár egymást követő több évben felhasználható.Csomagolás mérete: 20 x 20 cm", "price": 499.0, "original_price": 699.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhappy-halloween-feliratu-ablakzsele-szett-226032", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "226080", "title": "Maci és pingvin Mikulás sapkában ajándéktasak - 31 x 42 cm", "img": "https://netjatek.hu/images/common/products/large/22/60/226080-1-maci-es-pingvin-mikulas-sapkaban-ajandektasak-31-x-42-cm-1694441205692704.jpg", "desc": "Ajándékozás stílusosan!A tökéletes karácsonyi ajándék megvásárlása után már csak a megfelelő csomagolásra van szükség, hogy az ajándékozott arcára mosolyt varázsoljon az ajándékozó. Ez az aranyos, Mikulás sapkát viselő maci és pingvin mintával díszített és szalagfüllel ellátott ajándékzacskó ideális erre a célra. A tasak praktikus, többször felhasználható, ezáltal kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: papír/műanyagMérete: 31 x 42 cm", "price": 399.0, "original_price": 599.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaci-es-pingvin-mikulas-sapkaban-ajandektasak-31-x-42-cm-226080", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226215", "title": "Wednesday: Izé, a kéz, élethű effektusokkal", "img": "https://netjatek.hu/images/common/products/large/22/62/226215-1-wednesday-ize-a-kez-elethu-effektusokkal-1694592213398842.jpg", "desc": "Imádjátok a Wednesday sorozatot és videózni is szerettek?Keltsétek életre Izét!Nem kell mást tennetek, mint letölteni az alkalmazást, felhúzni a csomagban található zöld kesztyűt, betenni a telefont a mellékelt telefontartóba, kitalálni a jelenetet, és már indulhat is a forgatás!Vicceljetek meg bárkit, lassúzzatok Izével, vigyétek el strandolni vagy síelni... a lehetőségeknek csakis a fantázia - és a telefon tárhelye szab határt. Izé megszólalásig hasonlít Wednesday segítőjére, úgyhogy minden adott a tökéletes jelenetekhez.Ha pedig épp nem forgattok, Izé nagyszerűen mutat a polcon is.Az alkalmazás iOS és Android kompatibilis.Csomagolás mérete: 20 x 20 x 10 cm", "price": 7999.0, "original_price": 15799.0, "currency": "HUF", "discount": 49, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwednesday-ize-a-kez-elethu-effektusokkal-226215", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226377", "title": "Trefl: Gabi babaháza puzzle és memória játék", "img": "https://netjatek.hu/images/common/products/large/22/63/226377-1-trefl-gabi-babahaza-puzzle-es-memoria-jatek-1694677795554071.jpg", "desc": "A Gabi babaháza rajongói 2 különböző játékot is találnak ebben a dobozban. Játszhatnak klasszikus memóriajátékot 24 darab színes és vidám lapkával, ha viszont rakosgatni támad kedvük, várja őket egy 48 és egy 30 darabos kirakó is.A puzzle kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, melyet egyszerűen képtelenség megunni. A puzzle és a memóriajátékok nemcsak a memóriát, valamint a megfigyelő- és koncentrációs képességet fejlesztik, hanem türelemre és kitartásra is tanítanak. Csomagolás mérete: 28 x 28 x 6 cm", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-gabi-babahaza-puzzle-es-memoria-jatek-226377", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226455", "title": "Minix: Stranger Things – Max figura 12 cm", "img": "https://netjatek.hu/images/common/products/large/22/64/226455-1-minix-stranger-things-max-figura-12-cm-1694764395683397.jpg", "desc": "A dobozban az 1980-as években játszódó Stranger Things szereplője, Max kapott helyet. A figura kidolgozása részletgazdag, valamint a karakter 2. évadban látott megjelenését idézi.A Minix figurák olyan népszerű filmek és sorozatok ikonikus karaktereinek kicsinyített másai, mint a Stranger Things, a Naruto, a Wednesday vagy A nagy pénzrablás. A játékfigurák kiváló minőségű, strapabíró anyagokból készültek, amit a szigorú minőségi- és biztonsági ellenőrzés mellett zajló gyártás garantál. A figurák modern, ablakos csomagolásban érkeznek, így önmagukban is dekoratív hatást keltenek - már csak el kell foglalniuk méltó helyüket a boldog tulajdonosok polcain.Webáruházunkban további Minix figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a rajongók összegyűjthetik kedvenc karaktereiket.A figura magassága: 12 cm", "price": 4794.0, "original_price": 4999.0, "currency": "HUF", "discount": 4, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminix-stranger-things-max-figura-12-cm-226455", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226458", "title": "Minix: Wednesday – Wednesday Izével figura, 12 cm", "img": "https://netjatek.hu/images/common/products/large/22/64/226458-1-minix-wednesday-wednesday-izevel-figura-12-cm-1694764397834792.jpg", "desc": "A dobozban a mosolytalan lány, Wednesday Addams kapott helyet. A figura kidolgozása részletgazdag, valamint a karakter a sorozatban látott megjelenését idézi.A Minix figurák olyan népszerű filmek és sorozatok ikonikus karaktereinek kicsinyített másai, mint a Stranger Things, a Naruto, a Wednesday vagy A nagy pénzrablás. A játékfigurák kiváló minőségű, strapabíró anyagokból készültek, amit a szigorú minőségi- és biztonsági ellenőrzés mellett zajló gyártás garantál. A figurák modern, ablakos csomagolásban érkeznek, így önmagukban is dekoratív hatást keltenek - már csak el kell foglalniuk méltó helyüket a boldog tulajdonosok polcain.Webáruházunkban további Minix figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a rajongók összegyűjthetik kedvenc karaktereiket.A figura magassága: 12 cm", "price": 3799.0, "original_price": 4999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminix-wednesday-wednesday-izevel-figura-12-cm-226458", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226476", "title": "Wader: Homokozó szett malommal - 8 részes", "img": "https://netjatek.hu/images/common/products/large/22/64/226476-1-wader-homokozo-szett-malommal-8-reszes-1694767358996973.jpg", "desc": "Vagány homokozószett építeni és rombolni vágyó kicsiknek!Ezzel a kiváló minőségű Wader homokozószettel élmény lesz a kertben, a strandon vagy a tengerparton történő építés és a rombolás. A 8 részes szett egy aranyos grafikával díszített és praktikus fogantyúval ellátott vödröt, gereblyét, lapátot, különböző alakú homokozóformákat, szitát és egy malmot is tartalmaz.A mintát IML technológiával közvetlenül a műanyagba ágyazták, így az nem sérül meg, nem dörzsölődik, nem kopik és a napsütés hatására sem fakul. A készlet elemei strapabíró műanyagból készültek, így a gyerekek sokáig élvezhetik majd a velük való játékot.Használata biztonságos a legkisebbeknek számára is, a termék nem tartalmaz toxikus anyagokat.Csomagolás mérete: 23,5 x 34,5 x 21,5 cm", "price": 1599.0, "original_price": 2999.0, "currency": "HUF", "discount": 47, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-homokozo-szett-malommal-8-reszes-226476", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226497", "title": "Lexibook: Mancs őrjárat kétnyelvű oktató távirányító - magyar és angol nyelvű", "img": "https://netjatek.hu/images/common/products/large/22/64/226497-1-lexibook-mancs-orjarat-ketnyelvu-oktato-taviranyito-magyar-es-angol-nyelvu-1716880114454734.jpg", "desc": "Távirányítóval tanulni? Naná!A Lexibook Mancs őrjárat karaktereivel díszített Az első távoktatóm kétnyelvű oktatójátékával a hős kutyikért rajongó gyerekek játékosan fejlődhetnek a kézügyesség, a szókincs, a finommotorika és a logika területén. A szórakoztató játék távirányító megismerteti a gyerekekkel az angol nyelvet, bevezeti őket a számok, az állatok és a különböző érzelmek világába, emellett rövid mondatokat is tanít nekik. A szórakoztató hangok és fényhatások, valamint a vidám dallamok játékra hívják a lurkókat.A játék távirányító angol és magyar nyelven szólal meg. Használatát 18 hónapos kortól ajánljuk.Csomagolás mérete: 15,5 x 20 x 5 cmA francia Lexibook Európa egyik vezető márkája a gyerekeknek készült elektronikai termékek piacán. A kiváló minőségű, igényes játékok oktató vagy szórakoztató jellegűek, segítségükkel a kicsik hatékonyan fejlődhetnek a különböző képességterületeken.", "price": 5730.0, "original_price": 6999.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-mancs-orjarat-ketnyelvu-oktato-taviranyito-magyar-es-angol-nyelvu-226497", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226500", "title": "Lexibook: Disney hercegnők kétnyelvű oktató távirányító - magyar és angol nyelvű", "img": "https://netjatek.hu/images/common/products/large/22/65/226500-1-lexibook-disney-hercegnok-ketnyelvu-oktato-taviranyito-magyar-es-angol-nyelvu-1694776049938070.jpg", "desc": "Távirányítóval tanulni? Naná!A Lexibook Disney hercegnőkkel díszített Az első távoktatóm kétnyelvű oktatójátékával az ikonikus Disney hercegnőkért - Hamupipőkéért, Jázminért, Auróráért és a többiekért - rajongó kislányok játékosan fejlődhetnek a kézügyesség, a szókincs, a finommotorika és a logika területén. A szórakoztató játék távirányító megismerteti a gyerekekkel az angol nyelvet, bevezeti őket a számok, az állatok és a különböző érzelmek világába, emellett rövid mondatokat is tanít nekik. A szórakoztató hangok és fényhatások, valamint a vidám dallamok játékra hívják a lurkókat.A játék távirányító angol és magyar nyelven szólal meg. Használatát 18 hónapos kortól ajánljuk.Csomagolás mérete: 16 x 21 x 5 cmA francia Lexibook Európa egyik vezető márkája a gyerekeknek készült elektronikai termékek piacán. A kiváló minőségű, igényes játékok oktató vagy szórakoztató jellegűek, segítségükkel a kicsik hatékonyan fejlődhetnek a különböző képességterületeken.", "price": 5730.0, "original_price": 6999.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-disney-hercegnok-ketnyelvu-oktato-taviranyito-magyar-es-angol-nyelvu-226500", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226509", "title": "Szabadulópakli: Csodaországban", "img": "https://netjatek.hu/images/common/products/large/22/65/226509-1-szabadulopakli-csodaorszagban-1694776747714859.jpg", "desc": "Zsebre vágható szabadulószoba – meneküljetek el Csodaországból!A Szabadulópakli: Csodaországban különleges, a szabadulószobák ihlette társasjáték. A játékosok követik a Fehér Nyuszit, és közösen kell megoldaniuk a feladatokat, hogy hazajuthassanak…Csodaországban nem minden az, aminek látszik, ezért nyújtunk egy kis segítséget. Miután sikeresen megoldottátok a 60-as kártyán található rejtvényt, látogassatok el erre az oldalra (https://www.gemklub.hu/szabadulopakli-csodaorszagban-errata). Ne aggódjatok, tudjuk, hogy nagyon szorít titeket az idő, így nem is tartunk fel sokáig. Átlagos játékidő: 45-90 percCsomagolás mérete: 9 x 12 x 3 cm", "price": 3799.0, "original_price": 4999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszabadulopakli-csodaorszagban-226509", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kódfejtő,szabadulós és nyomozós társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226512", "title": "Szupercsapat! - Strandkupa társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/65/226512-1-szupercsapat-strandkupa-tarsasjatek-1694776749194946.jpg", "desc": "Legyen a tiéd a strand legütősebb csapata!A Szupercsapat! – Strandkupa egy pörgős pakliépítős társasjáték nagyobb társaságoknak is – az Év játéka díjas Szupercsapat! áttematizált változata. A játékosok egy bajnokság résztvevői, és egyedileg összeállított csapatukkal vívnak meg párbajokat. Játékmenet:A játékmenet főképp a pakliépítésre alapoz, illetve a bajnoki játékstílusnak köszönhetően a játékosok minden körben más ellenféllel találkoznak. A játékosok varázslókból, idegenekből, macskákból, gengszterekből, de akár krakenekből is összeállíthatják csapatukat. A játék nyertese az, aki a legtöbb rajongót és díjat gyűjti be a 7 kör alatt.Kombinálható a Szupercsapat! társasjátékkal, így még élvezetesebb partik játszhatók le, de önálló játékként is használható.Átlagos játékidő: 45-60 percCsomagolás mérete: 16 x 23 x 5 cm", "price": 13599.0, "original_price": 15999.0, "currency": "HUF", "discount": 15, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszupercsapat-strandkupa-tarsasjatek-226512", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226518", "title": "Zombicicák kártyajáték", "img": "https://netjatek.hu/images/common/products/large/22/65/226518-1-zombicicak-kartyajatek-1694776759951767.jpg", "desc": "Fergeteges partijáték cicákkal, zombikkal – és féktelen röhögéssel!A Zombicicák egy pörgős és vicces extrém partijáték. A játékosok meg akarják úszni, hogy robbanó cica kártyát húzzanak a pakliból... de ha mégis, visszatérhetnek a halálból! Ravasz trükköket is bevethetnek: lapokat csenhetnek egymástól, megakadályozhatják kártyák kijátszását, átrendezik a pakli legfelső lapjait... Keverhető a Robbanó cicák játékkal, így még élvezetesebb lesz a parti.Átlagos játékidő: 15-20 percCsomagolás mérete: 16 x 10 x 4 cm", "price": 9199.0, "original_price": 11999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzombicicak-kartyajatek-226518", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226533", "title": "Robbanó cicák – Menny és pokol! kártyajáték", "img": "https://netjatek.hu/images/common/products/large/22/65/226533-1-robbano-cicak-menny-es-pokol-kartyajatek-1694779020593904.jpg", "desc": "Fergeteges partijáték felrobbanó cicákkal, világvégével és Macskaistennel – és féktelen röhögéssel!A Robbanó cicák – Menny és pokol pörgős és vicces extrém partijáték. Ebben a társasjátékban a játékosok meg akarják úszni, hogy robbanó cica kártyát húzzanak a pakliból. Ezért ravasz trükköket vetnek be: lapokat csennek egymástól, megakadályozzák kártyák kijátszását, átrendezik a pakli legfelső lapjait... és elindítják az Armageddont!Átlagos játékidő: 15-20 percCsomagolás mérete: 16 x 10 x 4 cm", "price": 9199.0, "original_price": 11999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frobbano-cicak-menny-es-pokol-kartyajatek-226533", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226539", "title": "Cortex: Disney társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/65/226539-1-cortex-disney-tarsasjatek-1695024008765986.jpg", "desc": "Gyorsuld le a többieket a Disney világának nyolcféle agymegmozgató feladványában – már kisebbeknek is!A Cortex Disney pörgős megfigyelési-logikai családi partijáték gyerekeknek is. A játékosok kártyáról kártyára nyolc, az agyuk különböző területeit igénybe vevő feladványtípusban mérhetik össze gyorsaságukat. Kakukktojás, memória, párkeresés... és különleges, kitapintható kártyákat is találtok a dobozban!Kombinálható a többi Cortex Kids társasjátékkal.Átlagos játékidő: 30-45 percCsomagolás mérete: 14 x 14 x 5 cm", "price": 6385.0, "original_price": 6999.0, "currency": "HUF", "discount": 9, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcortex-disney-tarsasjatek-226539", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226542", "title": "Dixit: Disney társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/65/226542-1-dixit-disney-tarsasjatek-1695024013251668.jpg", "desc": "A Dixit és a Disney találkozása!A Dixit: Disney egy gyönyörűen illusztrált társasjáték, ami utazásra hív a képzelet és fantázia világában. Találkozzatok a Disney- és Pixar-filmek szereplőivel, és engedjétek szabadjára a képzeleteteket! A Klasszikus Dixit játék Disney verziója. A játékszabály az alapjátékkal megegyező: mindenki kap a kezébe hat darab nagyméretű kártyát, rajtuk különböző csodálatod Disney-szereplőkkel és jelenetekkel. A kezdőjátékos kiválaszt a kezében levők közül egyet, kitalál hozzá egy mondatot, kifejezést, szókapcsolatot, amely a képre jellemző, de mégsem túl nyilvánvaló. Mindenki más is kiválaszt egy képet a kezéből, amelyre szerinte illik az adott mondat. Majd felfedjük a lapokat, és a mesélőn kívül mindenki szavazhat, hogy melyik képet választotta a mesélő. Helyes megfejtésekért pontok járnak, a játék győztese az elsőként célba érő játékos.Átlagos játékidő: 30-45 percCsomagolás mérete: 27 x 27 x 6 cm", "price": 12399.0, "original_price": 14999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdixit-disney-tarsasjatek-226542", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226581", "title": "ABC: Okostelefon fénnyel és hanggal", "img": "https://netjatek.hu/images/common/products/large/22/65/226581-1-abc-okostelefon-fennyel-es-hanggal-1696410583224439.jpg", "desc": "Halló, tessék!A kicsik imádják a telefonokat, és folyton meg akarják szerezni a felnőttek mobiljait - amit persze nem lehet. Az ABC Okostelefont viszont kifejezetten a picik számára tervezték meg, így biztonsággal &quot;lehetnek ők is nagyok&quot;.Amellett, hogy a gyerekek jól szórakoznak, tanulnak is, hiszen a telefon állathangokat ad ki és zenél is.15 különböző hangot ad ki és 10 különböző dallamot játszik le, miközben a még teljesebb játékélményért világít is.A telefon magassága: 13,5 cmCsomagolás mérete: 17 x 15 x 3,5 cm", "price": 3185.0, "original_price": 3799.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fabc-okostelefon-fennyel-es-hanggal-226581", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "mobil", "cat": "mobil"}, {"id": "226590", "title": "Gabi babaháza: Mini napló - többféle", "img": "https://netjatek.hu/images/common/products/large/22/65/226590-1-gabi-babahaza-mini-naplo-tobbfele-1754939851705977.jpg", "desc": "Mini cicanapló meglepetésekkel!Hova írják Gabi cicusai titkos jegyzeteiket, a cirmos pajtásoknak szánt üzeneteket és a fontos feljegyzéseket? Hát egy imádnivaló, különleges mini naplóba!A Gabi babaháza mini napló szettekkel a gyerekek nemcsak kedvenc karakterük különleges tapintású naplójával gazdagodhatnak, hanem számos meglepetést is találnak a dobozokban: például cicussal díszített ragasztószalag-adagolót, esetleg szövegkiemelőt, vonalzót, radírt, ceruzát, matricákat és további cukiságokat, amelyek egy lezárható tasakban rejlenek. A szettekhez más-más meglepetések tartoznak.Tökéletes ajándék a népszerű, Netflixen futó Gabi babaháza animációs sorozat rajongóinak.Csomagolás mérete: 9 x 6 x 10 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 1699.0, "original_price": 2399.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-mini-naplo-tobbfele-226590", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Napló,emlékkönyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226602", "title": "Gabi babaháza: Slime készlet meglepetésekkel", "img": "https://netjatek.hu/images/common/products/large/22/66/226602-1-gabi-babahaza-slime-keszlet-meglepetesekkel-1695104795842282.jpg", "desc": "Slime-ozás Gabival és a cicusokkal!A népszerű, Netflixen futó Gabi babaháza sorozat imádnivaló cicusai - úgy, ahogy a gyerekek - imádnak slime-mal játszani. Ezzel a Slime készlettel a kis rajongók elkészíthetik egyedi, Gabi babaháza tematikájú slime-jukat, amibe még egy meglepetést is elrejthetnek.A kicsiknek nincs más dolguk, mint kiválasztani a csomagban rejlő 4 különböző slime közül egyet, összekeverni a különböző cicákhoz - Szirénkéhez, Pandi Pajtihoz vagy Süti Cicához - illő konfettivel, ráhelyezni egy cicust ábrázoló charmot, és már kész is a látványában és tapintásában is különleges, színes slime, amellyel élmény lesz a játék.A slime egyszerre szórakoztató és stresszoldó játék, amely különleges alakíthatóságának köszönhetően fejleszti a gyerekek taktilis érzékelését, finommotorikáját és fantáziáját. Tökéletes ajándék a Gabi babaháza kis rajongói számára.Csomagolás mérete: 25 x 29 x 8 cm", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-slime-keszlet-meglepetesekkel-226602", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Intelligens gyurma,Slime", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226650", "title": "Rubies: Darth Vader maszk", "img": "https://netjatek.hu/images/common/products/large/22/66/226650-1-rubies-darth-vader-maszk-1695128017912167.jpg", "desc": "Luke, én vagyok az apád!Ha megvan a Darth Vader jelmez, már csak egy maszkra van szükség, hogy teljes legyen a szett, és a Star Wars kis rajongói ripsz-ropsz a filmtörténelem egyik legkarizmatikusabb gonosz szereplőjévé válhatnak. A PCV-ből készült maszk gumiszalaggal ellátott, így a fel- és levétellel sem lesz probléma. Jó választás farsangra, Halloweenre, egy jó kis beöltözős bulira vagy játszós délutánra egyaránt.Anyaga: műanyagMérete: 22 x 26 x 7 cm", "price": 2999.0, "original_price": 4999.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-darth-vader-maszk-226650", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226665", "title": "Rubies: Miraculous Katicabogár szemmaszk", "img": "https://netjatek.hu/images/common/products/large/22/66/226665-1-rubies-miraculous-katicabogar-szemmaszk-1695132766224090.jpg", "desc": "Katicabogár szemmaszk - hogy teljes legyen a jelmez!Ha már megvan a jelmez, csupán további kiegészítőkre van szükség, hogy a gyerekek a népszerű Katicabogár és Fekete Macska kalandjai című animációs sorozatból ismert Katicabogárrá változhassanak. Ezzel piros alapon fekete pöttyökkel díszített, csillogó, praktikus gumiszalaggal ellátott szemmaszkkal a kicsik feldobhatják a jelmezüket. A szemmaszk tisztítása kézi mosással ajánlott.A képen látható paróka, hajszalag és ruha nem tartozék.Webáruházunkban további Miraculous jelmezek és kiegészítők is rejlenek, így a kicsik beöltözhetnek kedvenc karakterüknek.Mérete: kb. 17 x 7,5 x 0,5 cm", "price": 1799.0, "original_price": 2999.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-miraculous-katicabogar-szemmaszk-226665", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226668", "title": "Rubies: Miraculous Katicabogár kesztyű", "img": "https://netjatek.hu/images/common/products/large/22/66/226668-1-rubies-miraculous-katicabogar-kesztyu-1695132768434271.jpg", "desc": "Katicabogár kesztyű - hogy teljes legyen a jelmez!Ha már megvan a jelmez, csupán további kiegészítőkre van szükség, hogy a gyerekek a népszerű Katicabogár és Fekete Macska kalandjai című animációs sorozatból ismert Katicabogárrá változhassanak. Ezzel a minőségi, piros színű, közepén fekete pöttyel és felirattal díszített Katicabogár kesztyűvel a gyerekek feldobhatják a jelmezüket. A kesztyű tisztítása kézi mosással ajánlott, fel- és levétele a gumis kialakításnak köszönhetően egyszerű.A képen látható paróka, hajszalag, szemmaszk és ruha nem tartozék.Webáruházunkban további Miraculous jelmezek és kiegészítők is rejlenek, így a kicsik beöltözhetnek kedvenc karakterüknek.Anyaga: 100% poliészter", "price": 1499.0, "original_price": 2999.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-miraculous-katicabogar-kesztyu-226668", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226689", "title": "Rubies: Batman jelmez 8-10 éveseknek", "img": "https://netjatek.hu/images/common/products/large/22/66/226689-1-rubies-batman-jelmez-8-10-eveseknek-1695194646861875.jpg", "desc": "Megérkezett Gotham City hőse a beöltözős bulira!Batman kis rajongói garantáltan szívesen viselik majd a beöltözős bulin ezt a kiváló minőségű Batman jelmezt. A szett az igényesen kidolgozott, nyomtatott mintával díszített jelmez mellett egy sárga, szintén nyomtatott övet, csizmahuzatot, köpenyt, valamint egy rugalmas gumival rögzíthető maszkot is tartalmaz, hogy teljes legyen a szett. A jelmez jó választás farsangi mulatságra, Halloweenre, beöltözős buliba vagy egy mókás, játszós délutánra.A jelmez 8-10 éves gyerekek számára ideális.A jelmez anyaga: poliészterA maszk anyaga: műanyagCsomagolás mérete: kb. 29 x 35 x 6 cm", "price": 11925.0, "original_price": 12999.0, "currency": "HUF", "discount": 8, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-batman-jelmez-8-10-eveseknek-226689", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "226734", "title": "Rubies: Wednesday deluxe felnőtt jelmez - S-es méret", "img": "https://netjatek.hu/images/common/products/large/22/67/226734-1-rubies-wednesday-deluxe-felnott-jelmez-s-es-meret-1695199830971868.jpg", "desc": "Wednesday jelmez beöltözős bulikra!A Rubies Wednesday jelmezével nemcsak a gyerekek, hanem a felnőttek is magukra ölthetik az Addams Family mosolytalan és igazán sötét dolgokon agyaló tagjának, Wednesday Addams-nek az ikonikus ruháját. A népszerű, Netflixen futó filmsorozatban látott ruha gombokkal mandzsettával és gallérral díszített, viselése tekintélyes, elegáns, ugyanakkor borzasztóan rejtélyes megjelenést kölcsönöz a viselőjének. A jelmez jó választás farsangi mulatságra, Halloweenre, beöltözős buliba, de akár a szerepjátékok kiegészítője is lehet.A képen látható bakancs és paróka nem tartozék.A jelmez anyaga: 100% poliészterA jelmez mérete: S-es", "price": 5999.0, "original_price": 20999.0, "currency": "HUF", "discount": 71, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-wednesday-deluxe-felnott-jelmez-s-es-meret-226734", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Felnőtt jelmez", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226737", "title": "Rubies: Wednesday deluxe felnőtt jelmez - M-es méret", "img": "https://netjatek.hu/images/common/products/large/22/67/226737-1-rubies-wednesday-deluxe-felnott-jelmez-m-es-meret-1695199832608439.jpg", "desc": "Wednesday jelmez beöltözős bulikra!A Rubies Wednesday jelmezével nemcsak a gyerekek, hanem a felnőttek is magukra ölthetik az Addams Family mosolytalan és igazán sötét dolgokon agyaló tagjának, Wednesday Addams-nek az ikonikus ruháját. A népszerű, Netflixen futó filmsorozatban látott ruha gombokkal mandzsettával és gallérral díszített, viselése tekintélyes, elegáns, ugyanakkor borzasztóan rejtélyes megjelenést kölcsönöz a viselőjének. A jelmez jó választás farsangi mulatságra, Halloweenre, beöltözős buliba, de akár a szerepjátékok kiegészítője is lehet.A képen látható bakancs és paróka nem tartozék.A jelmez anyaga: 100% poliészterA jelmez mérete: M-es", "price": 5999.0, "original_price": 20999.0, "currency": "HUF", "discount": 71, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-wednesday-deluxe-felnott-jelmez-m-es-meret-226737", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Felnőtt jelmez", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226740", "title": "Rubies: Wednesday deluxe felnőtt jelmez - L-es méret", "img": "https://netjatek.hu/images/common/products/large/22/67/226740-1-rubies-wednesday-deluxe-felnott-jelmez-l-es-meret-1695199833263947.jpg", "desc": "Wednesday jelmez beöltözős bulikra!A Rubies Wednesday jelmezével nemcsak a gyerekek, hanem a felnőttek is magukra ölthetik az Addams Family mosolytalan és igazán sötét dolgokon agyaló tagjának, Wednesday Addams-nek az ikonikus ruháját. A népszerű, Netflixen futó filmsorozatban látott ruha gombokkal mandzsettával és gallérral díszített, viselése tekintélyes, elegáns, ugyanakkor borzasztóan rejtélyes megjelenést kölcsönöz a viselőjének. A jelmez jó választás farsangi mulatságra, Halloweenre, beöltözős buliba, de akár a szerepjátékok kiegészítője is lehet.A képen látható bakancs és paróka nem tartozék.A jelmez anyaga: 100% poliészterA jelmez mérete: L-es", "price": 5999.0, "original_price": 20999.0, "currency": "HUF", "discount": 71, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-wednesday-deluxe-felnott-jelmez-l-es-meret-226740", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Felnőtt jelmez", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226752", "title": "Bing: Ragassz és színezz! - Matricás foglalkoztatókönyv", "img": "https://netjatek.hu/images/common/products/large/22/67/226752-1-bing-ragassz-es-szinezz-matricas-foglalkoztatokonyv-1695201057340572.jpg", "desc": "Matricás foglalkoztatókönyvA minta alapján színezés a kézügyességen felül a gyermek megfigyelőképességét, koncentrációját és feladattudatát is fejleszti. Ráadásul igazi sikerélményt nyújt, amikor a végeredmény pontosan olyan lesz, mint a rajzfilmen. Tanuld meg kiszínezni Binget és barátait pont úgy, mint a rajzfilmben!Ez a könyv több mint kifestő: az 50 matrica között megtalálod a színezésre váró szereplő képét is. Ha ezt beragasztod a helyére, lelesheted róla, hogyan keltheted őt életre a legszebb színekkel.Oldalszám: 16 oldalKötés: irkafűzöttBorító: PuhatáblásMéret: 21 x 30 cm", "price": 1149.0, "original_price": 1499.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-ragassz-es-szinezz-matricas-foglalkoztatokonyv-226752", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "226761", "title": "Lego Friends. Színezni menő!", "img": "https://netjatek.hu/images/common/products/large/22/67/226761-1-lego-friends-szinezni-meno-1695201061433380.jpg", "desc": "Színezni menő!Varázsoljátok Heartlake Cityt még színesebbé! Jó szórakozást! Az új LEGO Friends karakterek, Nova, Aliya, Zac, Liann, Paisley, Olly, Autumn és Leo, csak rád várnak, és már kezdődhet is a móka! Elő a színest, a filceket, a zsírkrétákat és csatlakozz hozzájuk!Oldalak száma: 32Mérete: 29 x 21 cm", "price": 1269.0, "original_price": 1499.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-szinezni-meno-226761", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226812", "title": "Rubies: Wednesday paróka gyerekeknek", "img": "https://netjatek.hu/images/common/products/large/22/68/226812-1-rubies-wednesday-paroka-gyerekeknek-1695205675907643.jpg", "desc": "Wednesday paróka - hogy teljes legyen a jelmez!Ha már megvan a jelmez, csupán további kiegészítőkre van szükség, hogy a gyerekek a népszerű, mosolytalan arcú és igazán sötét dolgokon agyaló lánnyá változhassanak. Ezzel a fekete színű, fonott parókával a boldog tulajdonosok feldobhatják a jelmezüket. A paróka a legtöbb gyerek fejére illeszkedik, felhelyezése és levétele egyszerű.A képen látható ruha nem tartozék.Webáruházunkban további Wednesday jelmezek és kiegészítők is rejlenek (külön-külön kaphatók, elérhetőségük változhat), így bárki beöltözhet Wednesday Addamsnek.", "price": 3999.0, "original_price": 7999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-wednesday-paroka-gyerekeknek-226812", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226986", "title": "Simba: Orvosi készlet, 7 db-os - többféle", "img": "https://netjatek.hu/images/common/products/large/22/69/226986-1-simba-orvosi-keszlet-7-db-os-tobbfele-1695292961139790.jpg", "desc": "Mindig jól jön egy orvos a háznál!A Simba 7 db-os orvosi készletével a gyerekek a doktorok bőrébe bújva vizsgálhatják meg pácienseiket - a család apraja-nagyját, a kis barátokat vagy akár a plüssállatokat. A készletben játék sztetoszkóp, fecskendő és más orvosi eszközök (pl. csipesz, reflexkalapács, olló stb.) rejlenek, amelyek nélkülözhetetlenek az alapos vizsgálatokhoz. A készlet elemei egyszerűen tárolhatók a praktikus, fogantyúval rendelkező, egyik oldalán átlátszó táskában, amelynek segítségével ráadásul a kis orvosok nemcsak otthon, hanem a játszótéren vagy a nagyinál is megvizsgálhatják a &quot;betegeket&quot;.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja. Mindemellett a szett segítségével a kicsik megismerhetik az élet egy fontos szeletének, az orvoshoz járásnak a menetét.A játék elemei strapabíró anyagból készültek, így a gyerekek sokáig élvezhetik majd a velük való játékot.Csomagolás mérete: kb. 20 x 20 x 5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 1910.0, "original_price": 1999.0, "currency": "HUF", "discount": 4, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsimba-orvosi-keszlet-7-db-os-tobbfele-226986", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Orvosnál", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226998", "title": "Steffi Love: Steffi baba hajgyöngy készlettel", "img": "https://netjatek.hu/images/common/products/large/22/69/226998-1-steffi-love-steffi-baba-hajgyongy-keszlettel-1695292979985165.jpg", "desc": "Gyöngyös hajtincsek Steffi Love-nak!Steffi Love él-hal a trendi frizurákért, pláne, ha a hajkölteményt gyöngyök is feldobják! Ezzel a készlettel a kis fodrászok kiélhetik kreativitásukat, és a csomagban található több mint 20 gyönggyel igazán egyedivé varázsolhatják Steffi frizuráját.A gyöngyös hajtincsek megszületéséhez a kicsiknek nincs más dolguk, mint tetszőleges sorrendben felfűzni a gyöngyöket a hajformázó eszközre, Steffi Love egyik tincsét az eszköz végén található gyűrűbe illeszteni, megnyomni a gombot, és zsupsz! A gyöngyök máris &quot;felszaladnak&quot; a tincsre. A hajdísz kis gumival rögzíthető. A dobozban egy praktikus, gyöngytárolóként is funkcionáló fésű is rejlik - hiszen kócos hajjal nem lehet dolgozni.Steffi Love kétrészes, virágmintával díszített ruhát visel, amit remekül kiegészítenek majd a hajba valók. A baba nem áll meg magától, azonban végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be.A játékszett segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A baba magassága: 29 cmCsomagolás mérete: 20 x 32,5 x 5 cm", "price": 3499.0, "original_price": 6999.0, "currency": "HUF", "discount": 50, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-steffi-baba-hajgyongy-keszlettel-226998", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "otthon", "cat": "otthon"}, {"id": "227007", "title": "Sam, a tűzoltó: Titan tűzoltóhajó", "img": "https://netjatek.hu/images/common/products/large/22/70/227007-1-sam-a-tuzolto-titan-tuzoltohajo-1700652620636877.jpg", "desc": "Tűzoltás hajóval!Sam, a tűzoltó mindig készen áll, hogy megküzdjön akár a legmagasabbra csapó lángokkal is... és mi is lehetne hatékonyabb eszköz a vízparton keletkező tűz eloltására, ha nem egy tűzoltóhajó, amellyel a szakember ripsz-ropsz a helyszínen teremhet?A Titan tűzoltóhajó egy jól felszerelt, a habokat gyorsan átszelő jármű, ami különleges funkciókkal is rendelkezik: nyíllövője képes kilőni a vizet imitáló lövedékeket, vízágyújával pedig valóban spriccelhető víz. A részletgazdag kidolgozású hajón minden megtalálható, ami a szakszerű mentéshez szükséges, például mentőmellény és mentőövek.A dobozban maga Sam is helyet kapott, aki elmaradhatatlan egyenruhájában és sisakjában száll majd szembe a tűzvésszel. A hajó strapabíró műanyagból készült, aljára kerekeket erősítettek, így könnyen átszelheti majd a gyerekszobát vagy a nappalit.A hajó és a figura segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A játék tökéletes ajándék a Sam, a tűzoltó kis rajongóinak.A hajó hossza: 32 cmCsomagolás mérete: 35 x 20 x 18 cm", "price": 13999.0, "original_price": 15999.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-titan-tuzoltohajo-227007", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékhajó,vitorláshajó,csónak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227010", "title": "Sam, a tűzoltó: Wallaby mentőhelikopter Tom figurával", "img": "https://netjatek.hu/images/common/products/large/22/70/227010-1-sam-a-tuzolto-wallaby-mentohelikopter-tom-figuraval-1695363479146932.jpg", "desc": "Mentőakció indul!A Sam, a tűzoltó animációs sorozat kis rajongói garantáltan imádni fogják ezt a Wallaby speciális mentőhelikoptert, amellyel eljátszhatják a legizgalmasabb menőakciókat. A dobozban rejlő, igényesen kidolgozott helikopter mellett egy Tom Thomas figura is rejlik, aki alig várja, hogy segítsen a bajbajutottakon.Az akár a legveszélyesebb helyekre is könnyen eljutó helikopter rotorja manuálisan forgatható, emellett a jármű gombnyomásra hangot ad és világít - ezzel is hozzájárulva a még valósághűbb játékélményhez. Miután Tom a keresőlámpának köszönhetően megtalálta és elérte a helyszínt, leeresztheti a mentő hordágyat, amelynek segítségével biztonságos helyre szállíthatja a sérültet.A figura végtagjai mozgathatók, feje forgatható, törzse dönthető.A helikopter és a figura segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A játék tökéletes ajándék a Sam, a tűzoltó kis rajongóinak.A képeken látható további figurák külön-külön megvásárolhatók webáruházunkban (elérhetőségük változhat).A helikopter hossza: 24 cmCsomagolás mérete: 28,5 x 16,5 x 15 cm", "price": 11999.0, "original_price": 14499.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-wallaby-mentohelikopter-tom-figuraval-227010", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "227013", "title": "Sam, a tűzoltó: Vénusz 2.0 tűzoltóautó Penny figurával", "img": "https://netjatek.hu/images/common/products/large/22/70/227013-1-sam-a-tuzolto-venusz-2-0-tuzoltoauto-penny-figuraval-1732116901738242.jpg", "desc": "Tűzoltás Pennyvel és a Vénusz 2.0-val!A Sam, a tűzoltó animációs sorozat kis rajongói garantáltan imádni fogják ezt a Vénusz 2.0 tűzoltóautót, amellyel eljátszhatják a magasra csapó lángok ellen folytatott legizgalmasabb küzdelmeket. A dobozban rejlő, igényesen kidolgozott tűzoltóautó mellett egy Penny figura is rejlik, aki alig várja, hogy segítsen a bajbajutottakon.A tűzoltó a drón segítségével a magasból könnyen meglelheti a tűz fészkét, így még gyorsabban száguldhat a helyszínre. A járgány nyitható ajtókkal és vontatókötéllel rendelkezik, belsejében pedig minden megtalálható, ami a mentéshez szükséges lehet (pl. poroltó, szerszámok, vödör, sisak). A tűzoltóautó szirénája és fényei gombnyomásra aktiválódnak, a tartály tetején lévő forgatható vízágyúból pedig a vizet imitáló lövedékek a lángok közé lőhetők. A figura végtagjai mozgathatók, feje forgatható, törzse dönthető.A járgány és a figura segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A játék tökéletes ajándék a Sam, a tűzoltó kis rajongóinak.Csomagolás mérete: 26 x 16,5 x 16,5 cm", "price": 11999.0, "original_price": 14999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-venusz-2-0-tuzoltoauto-penny-figuraval-227013", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "227019", "title": "Póki és csodálatos barátai: Spidey plüssfigura sötétben világító szemmel - 25 cm", "img": "https://netjatek.hu/images/common/products/large/22/70/227019-1-poki-es-csodalatos-baratai-spidey-plussfigura-sotetben-vilagito-szemmel-25-cm-1695363496416862.jpg", "desc": "Elérkezett a plüssfigurák pókideje!A népszerű animációs sorozat, a Póki és csodálatos barátai akcióhősei alig várják, hogy pihe-puha plüssfigura formájában a gyerekszobába költözzenek, és ezentúl ott szálljanak szembe a gonosztevőkkel.Az igényesen és részletgazdagon kidolgozott figurák 25 cm magasak, hímzett részletekkel és a sorozatban látható megjelenésükkel garantáltan elnyerik majd minden Póki-imádó tetszését. Különlegességük, hogy ha kialszanak a fények, szemük zölden foszforeszkál a sötétben. A figurák elkísérhetik a gyerekeket az oviba, de akár a kicsik álmát is őrizhetik. Ebben a csomagban Spidey-val bővülhet a Póki-gyűjtemény.A plüssfigura lehetőséget teremt különböző izgalmas kalandok eljátszására, amely fejleszti a kicsik képzeletét, fantáziáját és kommunikációs készségét.Anyaga: plüssA figura magassága: 25 cm", "price": 4545.0, "original_price": 4999.0, "currency": "HUF", "discount": 9, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpoki-es-csodalatos-baratai-spidey-plussfigura-sotetben-vilagito-szemmel-25-cm-227019", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227070", "title": "Schleich: Fehérfarkú szarvasborjú figura 14820", "img": "https://netjatek.hu/images/common/products/large/22/70/227070-1-schleich-feherfarku-szarvasborju-figura-14820-1695368135944857.jpg", "desc": "Imádnivaló, foltos és erdőben él!Ez nem más, mint a fehérfarkú szarvasgida, akinek szőrét azért díszítik fehér voltok, hogy álcázni tudja magát a magas fűben. Falatozás az erdőben, mókázás a gidapajtikkal, vagy épp menekülés a vadállatok elől... a gyerekek bármit eljátszhatnak ezzel az imádnivaló figurával, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A Schleich figurák kiváló, kézzel festetett egyedi és megismételhetetlen darabok. A készítők rengeteg figyelmet szenteltek annak, hogy az elemek pontosan, élethűen adják vissza az adott élőlény vagy tárgy egyes vonásait.Kifejezetten pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Csomagolás mérete: 6 x 6 x 3 cm", "price": 2185.0, "original_price": 2299.0, "currency": "HUF", "discount": 5, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-feherfarku-szarvasborju-figura-14820-227070", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227079", "title": "Halli Galli Twist társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/70/227079-1-halli-galli-twist-tarsasjatek-1695369855745893.jpg", "desc": "Ki lesz a leggyorsabb?Van kedvetek egy igazán pörgős partihoz?A játék menete:A Halli Galli Twist egy villámgyors reakciójáték, amiben a játékosok sorban egymás után fordítják fel a lapokat. A lapokon különböző dolgok vannak a játék színeiben és minden színben van minden dolog. Egymást megelőzve a csengőre kell csapni akkor, amikor 5 azonos dolog látható bármilyen színben vagy 5 azonos színű bármilyen dolog tűnik fel. Az első megnyeri az összes felfordított kártyalapot. Az a győztes, aki elnyeri az összes lapot.Szórakoztató, könnyen tanulható játék az egész családnak, amely fejleszti - vagy éppen szinten tartja - a reflexetet.Csomagolás mérete: 12 x 17 x 5 cmCsengő és egy pakli kártya. Mindössze ennyiből áll ez a már-már klasszikusnak mondható játék. Amikor kibontottam, egyből felrémlettek az emlékek a gyerekkoromból: a bátyámmal hosszú órákon át nyomtuk a partikat egy egész nyáron keresztül.A szabályok egyszerűbbek nem is lehetnének. A játékosok egyszerre fedik fel a lapokat, és ha az asztalon pontosan 5 darab azonos színű vagy mintájú kártya található, minél előbb rá kell csapni a csengőre. Egyszerű, de nem annyira könnyű, főleg amikor már dolgozik az emberben az adrenalin – merthogy ez egy olyan gyorsasági játék, amelyet a gyerekek és felnőttek egyaránt transzban játszanak majd végig.Két személlyel viszonylag könnyű a dolgunk és három kártya esetén is oda lehet figyelni a lapokra, négy személlyel azonban elszabadul a káosz, és igencsak szükségünk van a teljes figyelmünkre, hogy ne csapjunk rosszul a csengőre – mivel akkor lapokat veszítünk.Egy-egy parti során általában többször is megváltoznak az erőviszonyok, és pont ez a játék szépsége. Meg az, hogy iszonyat pörgős, és elég pár perc egy körre. Gyerekek egymással is tudják játszani pár próbakör után, de a felnőttek is élvezni fogják.Fun fact: A tesztjáték közös megegyezéssel az irodában marad, annyira bejött mindenkinek. Tökéletes meetingek előtt, után, feszkós időszakokban levezetésnek, nyugis időszakokban szórakozásnak. Iszonyat jókat nevetünk a partik közben, és egyre többen csatlakoznak be a többi irodából is.", "price": 5985.0, "original_price": 6299.0, "currency": "HUF", "discount": 5, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhalli-galli-twist-tarsasjatek-227079", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "227082", "title": "Tick Tack Bumm: Color Flash társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/70/227082-1-tick-tack-bumm-color-flash-tarsasjatek-1696326071916561.jpg", "desc": "A Tick Tack Bumm! Egy szórakoztató parti-játék, ami elnyerte az Év játéka díjat Angliában, Franciaországban és Dániában is. Próbára teszi a játékosok kreativitását, kommunikációs készségét és a reflexeit.A Color Flash az alapjáték egy megújított verziója.A játék menete:Változtassátok meg a színt – és ezzel együtt a következő szó témakörét! A ketyegő és világító bomba határozza meg, hogy melyik szín és így melyik kártya van érvényben a következő szónál.A Tick Tack Bumm család összes játékánál bevált játékelv itt is érvényes: csak akkor adhatod tovább a bombát, ha kimondtál egy megfelelő szót. Így megmenekülhetsz a büntetőkártyától.Csomagolás mérete: 26 x 26 x 8 cmA Tick Tack Bumm játékoknak már sok verziója létezik, de mindig tudnak újat mutatni. Egy kicsi módosítás a szabályokban és hopp… máris egy újabb szórakoztató játékmenet, amit a gyerekektől kezdve a nagyszülőkig mindenki élvez.Egy igazi örökzöld játékról van szó, viszont ez az örökzöld most mindenféle színben pompázik. És nem csak úgy divatból. A jól ismert bomba ebben a dobozban is benne lapul, és csakis arra vár, hogy felrobbanjon a kezekben – persze csak képletesen.A játékmenet pörög, méghozzá nem is kicsit, mivel minden egyes szó bemondása után új lapot kell húzni a bomba színének megfelelően. Aztán a bomba egyszer csak felrobban… Ez a folytonos kártyahúzás plusz izgalmat ad a játékhoz, de természetesen az alap játékmódot is játszhatjuk, hogy mindenki ugyanarra a témára mondja a szavakat. Ebben az esetben persze nem kell alapul venni a bomba színét, de ugyanolyan szórakoztató.A Tick Tack Bumm játékcsaládban azt szeretem, hogy imádják a gyerekek, a szülők is beszállnak és a nagyszülőknek is segít, hogy mozgassák az agyukat. Ráadásul elfér kis helyen is, így magunkkal tudjuk vinni hétvégézni vagy nyaralni.", "price": 10293.0, "original_price": 10499.0, "currency": "HUF", "discount": 2, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftick-tack-bumm-color-flash-tarsasjatek-227082", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "227091", "title": "Lighthouse Run társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/70/227091-1-lighthouse-run-tarsasjatek-1696326767552911.jpg", "desc": "Regatták a világítótorony fényébenVihar közeledik. Itt az ideje, hogy a hajók befussanak a biztonságos kikötőbe. A játékosok feladata, hogy a hajókat végigvezessék a folyón, egészen a kikötőig. A folyó mentén álló világítótornyok jelzőfényei mutatják az utat.A játék menete:Mindig csak három világítótorony jelzőfénye világít egyszerre, és csak olyan torony mellett szabad elhajózni, amelyik megvilágítja a hajóutat. Aki soron van, az a lépése elején az egyik világítótorony jelzőfényét áthelyezi egy másikba. Ezután egy vagy több hajóját mozgatja a kijátszott kártyájától függően. Aki egy játékostársa hajóját továbbsegíti a kikötő felé vezető úton, az bónuszlépést kap. Minden kör után a felhő továbbhalad. A játék közepétől eléri a folyót, majd utoléri azokat a hajókat, amelyek lemaradtak, és a folyópartra kényszeríti őket. Az a játékos, aki a 12 forduló során a hajóit a legközelebb juttatta a kikötőhöz, az kapja a legtöbb pontot, és megnyeri a játékot.Izgalmas logikai játék, amely elvarázsolja a játékosokat a végtelen tengerekre.Csomagolás mérete: 35 x 22 x 4,5 cm", "price": 4299.0, "original_price": 7999.0, "currency": "HUF", "discount": 46, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flighthouse-run-tarsasjatek-227091", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227112", "title": "Activity Káosz", "img": "https://netjatek.hu/images/common/products/large/22/71/227112-1-activity-kaosz-1696327078116378.jpg", "desc": "Mondd! Rajzold! Mutasd!Ugye senkinek sem kell bemutatni az Activityt? Két csapat játszik egymás ellen. Az aktív csapat minden tagja húz egy kártyát. A homokóra megfordul és egy startjelzésre a csapattagok egyszerre adják elő a saját kártyáikon álló fogalmakat, miközben megpróbálják megfejteni a többiek által előadott fogalmakat.A csapat csak úgy érhet célba, ha a fogalmakat azelőtt kitalálják, hogy lejárna az idő! A csapat minden tagja egyszerre mutogat, rajzol vagy gyurmázik - a káosz elkerülhetetlen!Csomagolás mérete: 40 x 28 x 5,5 cm", "price": 11485.0, "original_price": 11799.0, "currency": "HUF", "discount": 3, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Factivity-kaosz-227112", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227121", "title": "Schleich: Fehérfarkú szarvas 14818", "img": "https://netjatek.hu/images/common/products/large/22/71/227121-1-schleich-feherfarku-szarvas-14818-1695372993539579.jpg", "desc": "Imádnivaló szarvas gyerekeknek és gyűjtőknek!A Schleich Fehérfarkú szarvas figurájával a gyerekek eljátszhatják az erdei jeleneteket: falatozást a mezőn, mókázást a szarvaspajtásokkal, vagy épp a vadállatok elől történő menekülés izgalmas jeleneteit. A játék során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége.A Schleich figurák kiváló, kézzel festetett egyedi és megismételhetetlen darabok. A készítők rengeteg figyelmet szenteltek annak, hogy az elemek pontosan, élethűen adják vissza az adott élőlény vagy tárgy egyes vonásait.Kifejezetten pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Csomagolás mérete: 12 x 12 x 6 cm", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-feherfarku-szarvas-14818-227121", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227127", "title": "Activity Pocket társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/71/227127-1-activity-pocket-tarsasjatek-1696326913681009.jpg", "desc": "Mondd! Rajzold! Mutasd!Ugye senkinek sem kell bemutatni az Activityt? Activity Pocket kiadás változatlan játékélménnyel várja a játékosokat - csak kisebb formában! Vigyétek magatokkal, akár zsebben is elfér!Kiegészíthető vele az Activity Original, Kompakt és Travel játékok.Csomagolás mérete: 10 x 13 x 2,5 cm", "price": 4145.0, "original_price": 4199.0, "currency": "HUF", "discount": 1, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Factivity-pocket-tarsasjatek-227127", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227142", "title": "Tick Tack Bumm: Pocket társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/71/227142-1-tick-tack-bumm-pocket-tarsasjatek-1696325951213029.jpg", "desc": "A játékklasszikus pocket kiadása, ami a te zsebedbe is passzol!A Tick Tack Bumm! Egy szórakoztató parti-játék, ami elnyerte az Év játéka díjat Angliában, Franciaországban és Dániában is. Próbára teszi a játékosok kreativitását, kommunikációs készségét és a reflexeit.A játék menete:Az a célotok, hogy megszabaduljatok a kezetekben lévő lapoktól. Egymást megelőzve kell kimondanotok egy megfelelő szót. Akinek ez elsőként sikerül, az letehet egy lapot a kezéből. Azonban csak olyan lapot tehet le, amelyik színe vagy száma megegyezik azzal a lappal, amelyikre ráteszi.Csomagolás mérete: 10 x 13 x 2,5 cm", "price": 4185.0, "original_price": 4199.0, "currency": "HUF", "discount": 0, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftick-tack-bumm-pocket-tarsasjatek-227142", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227148", "title": "Schleich: Vadállatok kezdőszett 42387", "img": "https://netjatek.hu/images/common/products/large/22/71/227148-1-schleich-vadallatok-kezdoszett-42387-1695375149601441.jpg", "desc": "Vadállat kollekció kis felfedezőknek!A Schleich Wild Life kezdőszettel a gyerekek megismerkedhetnek a szavanna állataival: a csimpánzzal, az elefánttal, a zebrával és az oroszlánnal. A z igényes és részletgazdagon kidolgozott figurák segítségével a gyerekek eljátszhatják a legizgalmasabb jeleneteket, amelynek köszönhetően fejlődik képzeletük, fantáziájuk és kommunikációs készségük. Tökéletes ajándék a vadállatokat és a szafarit kedvelő gyerekek számára.A Schleich figurák kiváló, kézzel festetett egyedi és megismételhetetlen darabok. A készítők rengeteg figyelmet szenteltek annak, hogy az elemek pontosan, élethűen adják vissza az adott élőlény vagy tárgy egyes vonásait.Kifejezetten pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Csomagolás mérete: 19,2 x 24,5 x 8,3 cm", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-vadallatok-kezdoszett-42387-227148", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227190", "title": "60 másodperc társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/71/227190-1-60-masodperc-tarsasjatek-1696327264605834.jpg", "desc": "Írd körül, rajzolj, mutogass és versenyezz az idővel!Pörgős kreatív játék baráti és családi összejövetelre, amelyben a feszültség garantált - már csak azért is, mert az idő bizony ketyeg, és a játékosnak csupán 60 másodperc áll a rendelkezésére ahhoz, hogy rávezesse a csapatát a helyes megoldásra.A játék menete:Az idő az órán lévő gomb megnyomásával elindul. A játékos kap egy szót vagy képet, amelyet le kell írnia, le kell rajzolnia vagy utánoznia kell a csapat többi játékosának. A lényeg: ne lazítsatok! Ha jól tippelnek a csapattársak, meg kell nyomin újra a gombot, hogy megjelenjen a következő kártya és annak leírási módja. Ha lassú vagy, készülj fel a riasztásra!Eszeveszett versenyfutás az idővel, észvesztő nevetéssel.Csomagolás mérete: 38 x 18 x 6,6 cm", "price": 9235.0, "original_price": 9999.0, "currency": "HUF", "discount": 8, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F60-masodperc-tarsasjatek-227190", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227193", "title": "A Bázis társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/71/227193-1-a-bazis-tarsasjatek-1696327158635171.jpg", "desc": "A Bázis egy taktikai játék két játékos részére. Mindkét játékos egy három főből álló egységet irányít. Céljuk, hogy ellenfelüket megelőzve a teljes csapatot kijuttassák a Bázisról.Soha nem vezetett ide út, egyetlen térképen sem találod meg. A kutatók soha nem mondták el, hogy mire használták a bázist. A parancs egyszerű volt: gyűjtsék össze a hátrahagyott mintákat. Beléptek a Bázisra, és annak minden rendszere életre kelt. Az archívumokból összeszedett adatok alapján próbálták megfejteni az ott elvégzett kutatások lényegét. Eközben a folyosók és laboratóriumok bonyolult labirintusának mélyén valami felébredt álmából. Hirtelen egy figyelmeztetés jelent meg a képernyőn: FIGYELEM! Önmegsemmisítő protokoll aktiválva! A módosított életformák megszöktek! Azonnal hagyják el a bázist! Visszaszámlálás indul!Csomagolás mérete: 24 x 24 x 5,5 cm", "price": 4565.0, "original_price": 5999.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-bazis-tarsasjatek-227193", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227265", "title": "Trefl Puzzle Wood Craft: Disney, Mickey és Minnie karácsonya - 160 darabos puzzle fából", "img": "https://netjatek.hu/images/common/products/large/22/72/227265-1-trefl-puzzle-wood-craft-disney-mickey-es-minnie-karacsonya-160-darabos-puzzle-fabol-1695643789814926.jpg", "desc": "Prémium minőségű, 160 darabos puzzle, amely a jól ismert egér párost, Minnie és Mickey egeret ábrázolja. A különleges és szabálytalan alakú, fából készült elemek tökéletesen illeszkednek egymáshoz. Remek és szórakoztató kihívás gyerekeknek és felnőtteknek.A csomagolás teljes egészében kartonból készült, így jó választás a globálisan gondolkodó, környezettudatos családok számára.A kirakott kép mérete: 18,2 x 24,2 cmCsomagolás mérete: 20 x 20 x 6 cm", "price": 2899.0, "original_price": 4599.0, "currency": "HUF", "discount": 37, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-puzzle-wood-craft-disney-mickey-es-minnie-karacsonya-160-darabos-puzzle-fabol-227265", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "227286", "title": "Trefl Puzzle Wood Craft: Gabi babaháza - 50 darabos puzzle fából", "img": "https://netjatek.hu/images/common/products/large/22/72/227286-1-trefl-puzzle-wood-craft-gabi-babahaza-50-darabos-puzzle-fabol-1695646382820033.jpg", "desc": "Prémium minőségű, 50 darabos puzzle, amely a Gabby babaházából jól ismert Gabit és Pandi Pajti cicát ábrázolja. A különleges és szabálytalan alakú, fából készült elemek tökéletesen illeszkednek egymáshoz. Remek és szórakoztató kihívás gyerekeknek és felnőtteknek.A csomagolás teljes egészében kartonból készült, így jó választás a globálisan gondolkodó, környezettudatos családok számára.Csomagolás mérete: 20 x 20 x 6 cm", "price": 3299.0, "original_price": 4599.0, "currency": "HUF", "discount": 28, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-puzzle-wood-craft-gabi-babahaza-50-darabos-puzzle-fabol-227286", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227358", "title": "Parti arcfesték szett gyöngyházfényű árnyalatokkal - 6 db-os", "img": "https://netjatek.hu/images/common/products/large/22/73/227358-1-parti-arcfestek-szett-gyongyhazfenyu-arnyalatokkal-6-db-os-1695713681775848.jpg", "desc": "Bohóc, tündér, tigris, Frankenstein, ördög... vagy bármi és bárki más, ezekkel a gyöngyházfényű arcfestő krétákkal a legvadabb ötlet is megvalósítható a jelmezes bulikra, legyen szó farsangról, halloweenről, vagy egy jó kis szülinapi partiról.A festéket könnyű felvinni a bőrre, valamint vízzel és szappannal egyszerűen eltávolítható. A készlet 6 különböző színű arcfestéket tartalmaz. A színek között ezüst, arany, rózsaszín, zöld, kék, lila található.Az arcfesték nem tartalmaz toxikus, egészségre káros anyagokat, így a gyerekek biztonságosan használhatják.A festékek súlya egyenként: 2,5 gramm", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fparti-arcfestek-szett-gyongyhazfenyu-arnyalatokkal-6-db-os-227358", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Arcfesték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227421", "title": "My Fuzzy Friends: Magic Whispers suttogó cica interaktív plüssfigura - Luna", "img": "https://netjatek.hu/images/common/products/large/22/74/227421-1-my-fuzzy-friends-magic-whispers-suttogo-cica-interaktiv-plussfigura-luna-1695725689742175.jpg", "desc": "Egy cica, ami csak a gazdijának suttog!A My Fuzzy Friends suttogó plüss cicákkal a kis tulajdonosok titkos csevejt folytathatnak, kérdéseket tehetnek fel nekik, ráadásul a pihe-puha pajtik még vicces rejtvényekkel is szórakoztatják őket. A gyerekeknek nincs más dolguk, mint a homlokukhoz szorítani a cica buksiján található kristályszívet, és meghallgatni, hogy mit suttog neki a cirmos. Ebben a csomagban Luna rejlik.A cicus szereti, ha a bal fülét simizik - kis gazdája így választhat a 3 különböző mód közül. Az egyik módban a gyerekek meghallgathatják, hogy milyen titkot súg nekik az állatka, a második módban egy eldöntendő kérdést tehetnek fel neki, amelyre igennel vagy nemmel válaszol, a harmadik mód pedig egy feladványt tartogat a kicsiknek.A plüssfigura magyar és angol nyelven beszél.A cica a gyerekek legjobb barátjává válhat, emellett felelős állattartásra tanítja a lurkókat. A plüssfigura lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége, emellett sokat tanulhatnak a felelős állattartásról és gondoskodásról is.Csomagolás mérete: kb. 18 x 8 x 23 cm", "price": 9999.0, "original_price": 12599.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmy-fuzzy-friends-magic-whispers-suttogo-cica-interaktiv-plussfigura-luna-227421", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227424", "title": "My Fuzzy Friends: Magic Whispers suttogó cica interaktív plüssfigura - Skye", "img": "https://netjatek.hu/images/common/products/large/22/74/227424-1-my-fuzzy-friends-magic-whispers-suttogo-cica-interaktiv-plussfigura-skye-1695725693814876.jpg", "desc": "Egy cica, ami csak a gazdijának suttog!A My Fuzzy Friends suttogó plüss cicákkal a kis tulajdonosok titkos csevejt folytathatnak, kérdéseket tehetnek fel nekik, ráadásul a pihe-puha pajtik még vicces rejtvényekkel is szórakoztatják őket. A gyerekeknek nincs más dolguk, mint a homlokukhoz szorítani a cica buksiján található kristályszívet, és meghallgatni, hogy mit suttog neki a cirmos. Ebben a csomagban Skye rejlik.A cicus szereti, ha a bal fülét simizik - kis gazdája így választhat a 3 különböző mód közül. Az egyik módban a gyerekek meghallgathatják, hogy milyen titkot súg nekik az állatka, a második módban egy eldöntendő kérdést tehetnek fel neki, amelyre igennel vagy nemmel válaszol, a harmadik mód pedig egy feladványt tartogat a kicsiknek.A plüssfigura magyar nyelven beszél.A cica a gyerekek legjobb barátjává válhat, emellett felelős állattartásra tanítja a lurkókat. A plüssfigura lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége, emellett sokat tanulhatnak a felelős állattartásról és gondoskodásról is.Csomagolás mérete: kb. 18 x 8 x 23 cm", "price": 11385.0, "original_price": 12599.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmy-fuzzy-friends-magic-whispers-suttogo-cica-interaktiv-plussfigura-skye-227424", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227436", "title": "Canenco: Gabi babaháza, Képkarc poszter - 26 x 15 cm, 2 db-os", "img": "https://netjatek.hu/images/common/products/large/22/74/227436-1-canenco-gabi-babahaza-kepkarc-poszter-26-x-15-cm-2-db-os-1695726927489316.jpg", "desc": "Varázsoljátok magatok köré Gabi babaházát!A Canenco Gabi babaháza képkarc poszter szett 2 darab képet is tartalmaz, amelyek méretei körülbelül 29 cm x 15 cm-esek.Mindössze le kell kaparni a csomagban található tollal a matt fekete fedőréteget, hogy a színek előtűnjenek.Csomagolás mérete: 30 x 21 x 0,5 cm", "price": 885.0, "original_price": 999.0, "currency": "HUF", "discount": 11, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcanenco-gabi-babahaza-kepkarc-poszter-26-x-15-cm-2-db-os-227436", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227445", "title": "Kapaszkodj Nagyi! társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/74/227445-1-kapaszkodj-nagyi-tarsasjatek-1695727129441444.jpg", "desc": "Illatos, lebbenő ruhák, feltámadó szél.. Kapaszkodj, Nagyi!Nagyi általában mindenre fel van készülve, azonban az időjárás-jelentésről bizony néha ő is megfeledkezik - ilyenkor pedig bele kell kapaszkodnia a szárítóba, hogy ne fújja el a szél. Vajon meg tudja menteni a kiteregetett ruhákat?A Kapaszkodj Nagyi! egy mókás társasjáték, amely már az ovis korosztálynak is kacagást és szórakozást ígér. A játék kezdetén a játékosoknak fel kell öltöztetniük a nagymamafigurát, majd a szárító legfelső zsinórjára kell helyezniük, amelybe bele tud kapaszkodni.Ezután a játékosoknak a kockával dobott akciót kell végrehajtaniuk: napocska esetében feltehetnek egy ruhadarabot a szárítókötélre, fehér felhő esetén kimarad a játékos, ha esőfelhőt dob valaki, le kell vennie egy ruhadarabot a szárítóról. Ha tornádó látható a kockán, meg kell nyomni a szárító talpazatán található gombot, ami gyenge fuvallatot, de akár forgószelet is okozhat, amelynek következtében lehullanak a kiteregetett ruhák - és talán Nagyinak sem sikerül elég erősen kapaszkodnia. A játéknak akkor van vége, ha Nagyi a földön landol.A társasjáték fejleszti a gyerekek finommotorikáját, figyelmét, türelmét és kudarctűrő képességét.Csomagolás mérete: kb. 27 x 27 x 8,5 cmTartalom:1 db játékalap ruhateregető állvánnyal, 1 db nagyi figura, 16 db ruhadarab, 1 db szemüveg nagyinak, 1 db dobókocka, játékszabály.A játék elemmel működik (3 X AA). Az elemek nincsenek benne a csomagban.Ha ovis- vagy kisiskoláskorú gyerekeknek keresünk társast, nem lőhetünk mellé a Kapaszkodj Nagyi!-val, ami egy könnyen tanulható, pörgős, ráadásul humorral is fűszerezett játék.Már a doboz kibontása is nagy élmény volt a Süni csoport középsős gyerekeinek, mivel a Nagyi figurát ők maguk öltöztethették fel, ráadásul a különböző alsóneműket és a dobókockát is ők matricázhatták fel – talán ezért is érezték még inkább a sajátjuknak a játékot. A szabályokat könnyen megértették: napocskánál teregetés, felhőnél körből való kimaradás, esőfelhőnél egy alsónemű begyűjtése a szárítóról, tornádónál pedig… pörög a Nagyi! A gyerekek kedvenc akciója – nem meglepő módon – a forgószél volt, amikor egyszer-egyszer nemcsak a ruhák, hanem a kapaszkodó Nagyi, na meg a ruhái is lerepültek a szárítóról. Amikor a Nagyi lepottyan, akkor a játéknak is vége. Még szerencse, hogy a vidám társas bármennyiszer újrajátszható!A Süni csoportosok azóta már rengetegszer játszottak a társasjátékkal, sokat kacagnak rajta, így bátran merem ajánlani borongósabb napokra, ha odabent kellene lekötni a gyerekeket. A társasjáték amellett, hogy rettentő szórakoztató, szinte észrevétlenül tanítja meg a kicsiknek a különböző időjárási jelenségeket. A játékelemek minőségileg teljesen rendben vannak, a Nagyi figura vicces és aranyos, a ruhadarabok és a matricák igényesek, a forgó szerkezet pedig a sokadik játék után is bírja még a strapát.", "price": 6699.0, "original_price": 8999.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkapaszkodj-nagyi-tarsasjatek-227445", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "227508", "title": "5 másodperc 3 válasz mini - A családod társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/75/227508-1-5-masodperc-3-valasz-mini-a-csaladod-tarsasjatek-1695795847197398.jpg", "desc": "Elsőre könnyűnek tűnik három születésnapot megnevezni a családban, de vajon menni fog ez 5 másodperc alatt is?Megérkezett a nagy népszerűségnek örvendő 5 másodperc 3 válasz társasjáték mini változata, amit kicsik és nagyok könnyen magukkal vihetnek a kirándulásra vagy a családi nyaralásra.A családod kiadás ízig-vérig családi társasjáték, hiszen a kérdéskártyákon olyan családtagokkal kapcsolatos kérdések szerepelnek, amelyek például a vicces családi jellemvonásokra és képességekre kérdeznek rá. A soron következő játékosnak 5 másodperce van, hogy a feltett kérdésre választ adjon, de lehetősége van arra is, hogy a passz vagy csere kártyákkal kibújjon a válaszadás alól.A doboz egy spirális időmérőt tartalmaz, amit mint egy homokórát fordíthatnak meg a játékosok, amikor a következő játékosra kerül a sor. A 90 kétoldalas kérdéskártya 180 feladványt tartalmaz, így a család garantáltan sokszor és sokáig élvezheti majd a pörgős játékot.Csomagolás mérete: 6,5 x 6,5 x 17 cm", "price": 2799.0, "original_price": 3699.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F5-masodperc-3-valasz-mini-a-csaladod-tarsasjatek-227508", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "227511", "title": "5 másodperc 3 válasz mini - Popkultúra társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/75/227511-1-5-masodperc-3-valasz-mini-popkultura-tarsasjatek-1695795848444057.jpg", "desc": "Elsőre könnyűnek tűnik három főgonosz karaktert megnevezni a filmekből, de vajon menni fog ez 5 másodperc alatt is?Megérkezett a nagy népszerűségnek örvendő 5 másodperc 3 válasz társasjáték mini változata, amit kicsik és nagyok könnyen magukkal vihetnek a társasos estre, a kirándulásra vagy a nyaralásra.A Popkultúra kiadás ízig-vérig parti társasjáték, hiszen a kérdéskártyákon filmekkel, zenékkel és más popkultúrával kapcsolatos feladványok szerepelnek. A soron következő játékosnak 5 másodperce van, hogy a feltett kérdésre választ adjon, de lehetősége van arra is, hogy a passz vagy csere kártyákkal kibújjon a válaszadás alól.A doboz egy spirális időmérőt tartalmaz, amit mint egy homokórát fordíthatnak meg a játékosok, amikor a következő játékosra kerül a sor. A 90 kétoldalas kérdéskártya 180 feladványt tartalmaz, így a játszók garantáltan sokszor és sokáig élvezheti majd a pörgős játékot.Csomagolás mérete: 6,5 x 6,5 x 17 cm", "price": 2785.0, "original_price": 3699.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F5-masodperc-3-valasz-mini-popkultura-tarsasjatek-227511", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "227514", "title": "5 másodperc és add át! társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/75/227514-1-5-masodperc-es-add-at-tarsasjatek-1695795851715565.jpg", "desc": "Itt az idő átadni a stafétabotot!Megérkezett a nagy népszerűségnek örvendő 5 másodperc 3 válasz társasjátékokra építő5 másodperc és add át! társasjáték, ami klasszikus időmérő helyett egy világító és hangokat adó stafétabot átadásával ösztönzi gyors válaszadásra a játékosokat.A soron következő játékosnak nincs más dolga, mint megfogni az időmérő bot végét, 5 másodpercen belül válaszolni a húzott kártyán szereplő kérdésre, ezután továbbadnia a stafétát. Amint a következő játékos hozzáér a bothoz, az ő köre indul el, és ugyanarra a kérdésre kell választ adnia. Ha valaki kifogy a válaszokból, és mind az 5 fénypont kigyullad a pálcán, elveszít egy életpontot. A játék akkor ér véget, ha már csak 1 játékos marad versenyben.A társasjáték a dobozban rejlő 350 darab kétoldalas kérdéskártyának köszönhetően számtalanszor újrajátszható. A játék kompakt tokkal rendelkezik, így a játszani vágyók magukkal vihetik a táborba, a kirándulásra vagy a családi nyaralásra.Csomagolás mérete: kb. 27 x 12 x 12 cmA doboz tartalma: 350 db kétoldalú kérdéskártya (700 kérdés), 12 db passz kártya, 12 db élet kártya, 1 db stafétabot, játékszabály.A játék elemmel működik (3 X AAA). Az elemek nincsenek benne a csomagban.Személy szerint nagyon szeretem a kommunikációra épülő játékokat. Összehozza a családot, fejleszti a szókincset, játszva tanít, megdolgoztatja az agyat… Az 5 másodperc és add át! tudja mindezt, plusz izgalmas és rettentően szórakoztató is.A dobozban található egy elektromos stafétabot, ami a játék ízét adja. Ezt a stafétabotot ráadásul érzékelőkkel látták el, így amikor továbbadjuk a következő játékosnak, az 5 másodperc számolása újrakezdődik – ami igazi fűszere a játékmenetnek. És mivel is lehet fokozni a feszkót egy gyorsaságra épülő játékkal? Hát hangokkal! A stafétabot pittyegve számol vissza, és egy bizonyos számú kör után egyre pörgősebbé válik a háttérzene. A kedvencem az, amikor még mindenki sorolná az adott témához tartozó szavakat, de egy pillanatnyi blokknak köszönhetően még a legalapvetőbb fűszerek sem jutnak eszünkbe.A játékhoz rengeteg kétoldalas kártyát kapunk, így sok-sok parti vár ránk – na meg az is jó móka, amikor egy-egy kártyát újrajászunk. A készítők minden korosztályra gondoltak, úgyhogy családoknak és baráti társaságoknak egyaránt szórakoztató és változatos lesz. Az egyszerű „Gyümölcsök” kártyákon keresztül a „Regények” és „Fővárosokon” át minden témában csaptunk fel témákat.Külön tetszik, hogy a játékot nem kell feltétlen a dobozában tárolni, a kártyákat tartalmazó műanyag tárolóba befér a stafétabot is, így kevesebb helyet foglal a polcon, és egyszerűbb betenni utazáshoz – és érdemes is betenni, mert ez egy tökéletes családi-parti játék több generációnak is.", "price": 7187.0, "original_price": 9999.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F5-masodperc-es-add-at-tarsasjatek-227514", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "227535", "title": "Canal Toys: So Slime LED-del világító kozmikus slime vödörben - többféle", "img": "https://netjatek.hu/images/common/products/large/22/75/227535-1-canal-toys-so-slime-led-del-vilagito-kozmikus-slime-vodorben-tobbfele-1695799180349253.jpg", "desc": "Mi ez a mágikus fény, ami a slime belsejéből jön?A Canal Toys So Slime LED-del világító kozmikus slime-ja nemcsak azért egyedülálló, mert extranyúlós, hanem mert belsejében egy színváltós LED-fény is rejlik, ami igazán varázslatossá teszi a különleges textúrájú masszát.A kozmikus slime egy zárható fedővel rendelkező vödörben kapott helyet, így ha vége a játéknak, praktikusan tárolható. A dobozban 2 adag dekorelem is található, amellyel még csillogóbbá varázsolható a látványában és tapintásában is különleges slime. A massza szappanos vízzel könnyen lemosható a bőrről és a legtöbb felületről.A slime egyszerre szórakoztató és stresszoldó játék, amely különleges alakíthatóságának köszönhetően fejleszti a gyerekek taktilis érzékelését, finommotorikáját és fantáziáját.A slime súlya: 345 grammCsomagolás mérete: 12 x 12 x 8,6 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 3485.0, "original_price": 4199.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcanal-toys-so-slime-led-del-vilagito-kozmikus-slime-vodorben-tobbfele-227535", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Intelligens gyurma,Slime", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227538", "title": "Canal Toys: So Slime LED-del világító kozmikus slime - többféle", "img": "https://netjatek.hu/images/common/products/large/22/75/227538-1-canal-toys-so-slime-led-del-vilagito-kozmikus-slime-tobbfele-1695799188402660.jpg", "desc": "Mi ez a mágikus fény, ami a slime belsejéből jön?A Canal Toys So Slime LED-del világító kozmikus slime-ja nemcsak azért egyedülálló, mert extranyúlós, hanem mert belsejében egy színváltós LED-fény is rejlik, ami igazán varázslatossá teszi a különleges textúrájú masszát.A kozmikus slime egy mini tárolóban kapott helyet. A dobozban 1 adag dekorelem is található, amellyel még csillogóbbá varázsolható a látványában és tapintásában is különleges slime. A massza szappanos vízzel könnyen lemosható a bőrről és a legtöbb felületről.A slime egyszerre szórakoztató és stresszoldó játék, amely különleges alakíthatóságának köszönhetően fejleszti a gyerekek taktilis érzékelését, finommotorikáját és fantáziáját.Csomagolás mérete: 15 x 18 x 6,5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 1944.0, "original_price": 2399.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcanal-toys-so-slime-led-del-vilagito-kozmikus-slime-tobbfele-227538", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Intelligens gyurma,Slime", "findora_main": "otthon", "cat": "otthon"}, {"id": "227547", "title": "Canenco: Gabi babaháza meglepetés tojás - többféle", "img": "https://netjatek.hu/images/common/products/large/22/75/227547-1-canenco-gabi-babahaza-meglepetes-tojas-tobbfele-1695799547221948.jpg", "desc": "Gabi babaházát és mesés világát most kreatív meglepetések teszik még varázslatosabbá!Gyűjtsétek a Gabi babaháza meglepetések tojásokat, amelyek mindegyike valamilyen klassz apró szettet tartalmaz - mint különböző matricák, nyomdák, kapcsok, radírok, ceruzák...Mindegyik mini kreatív szettel életre kelthetitek a nap kalandját. Írjatok, rajzoljatok, jegyzeteljetek vagy dekoráljatok kedvetek szerint, ha pedig egy ív félresikerül, vessétek be a klassz Gabi radírt!A tojások összesen 6-féle válogatás szettet tartalmazhatnak. A meglepetések 7 cm magas és 5 cm széles mini tojásban érkeznek.A Gabi babaháza meglepetés tojások kiváló apró ajándékok a mese rajongóinak az év bármely napján. Vár egy világ tele meglepetéssel, történettel és kreativitással!A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.Csomagolás mérete: 7 x 5 x 5 cm", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcanenco-gabi-babahaza-meglepetes-tojas-tobbfele-227547", "partner": "cj-jateknet", "category_path": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227562", "title": "Airbrush Plush: Style 4 Ever színezhető mini meglepetés plüssfigura", "img": "https://netjatek.hu/images/common/products/large/22/75/227562-1-airbrush-plush-style-4-ever-szinezheto-mini-meglepetes-plussfigura-1695803129200591.jpg", "desc": "Számtalanszor újraszínezhető mini állatka alkotni vágyóknak!Ebben a meglepetés szettben egy imádnivaló mini színezhető figura (unikornis, pudli, gömbhal, fóka, majom, husky kutyus)rejlik, amit a készletben található pumpás festékszóró, színes filcek (kék és magenta), valamint az öntapadó stencil minták segítségével teljesen egyedivé varázsolhatnak a gyerekek. A kis figura kimosható, és mosás után újrafesthető, így a kis alkotók kreativitásának csal a képzelet szabhat határt.Az, hogy melyik cuki mini figura rejlik a tubusban a 6 közül, legyen meglepetés!Az alkotótevékenység fejleszti a gyerekek kreativitását, képzeletét, fantáziáját, finommotorikáját és szem-kéz koordinációját.A Canal Toys népszerű DIY (do it yourself) szettjei örök kedvencek, legyen szó bármilyen kreatív alkotásról. A Style 4 Ever a nevében hordozza a legfontosabb tulajdonságát: sosem megy ki a divatból, és mindig képes megújulni.Csomagolás mérete: 8,3 x 8,3 x 17,8 cm", "price": 3899.0, "original_price": 4899.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fairbrush-plush-style-4-ever-szinezheto-mini-meglepetes-plussfigura-227562", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227568", "title": "Airbrush Plush: Style 4 Ever sötétben világító, színezhető plüss unikornis", "img": "https://netjatek.hu/images/common/products/large/22/75/227568-1-airbrush-plush-style-4-ever-sotetben-vilagito-szinezheto-pluss-unikornis-1695803135552154.jpg", "desc": "Új színre vágyó, sötétben világító unikornis kis alkotóknak!A hófehér Airbrush plüss állatok csak egy jó barátra vágynak, aki színt visz a mindennapjaikba! Az alkotás menete egyszerű: a kiválasztott, színes festékfilctollat bele kell helyezni a festékszóróba, majd indulhat is a móka! A plüss unikornist kedvükre színezhetik a gyerekek, a sablonok segítségével pedig izgalmas mintákkal dobhatják fel a bundáját. Játék után a plüss könnyedén lemosható vízzel, így másnap új stílussal indulhat a nap.Az imádnivaló plüss unikornis fülei, szarva és tappancsai csillognak, szárnyai pedig világítanak a sötétben. A szett rózsaszín, lila és kék színű festéket tartalmaz. A plüss bunda teljes egészében színezhető, csak a minták alatt marad fehér. Használat közben ajánlott a festékszórót 1-2 cm távolságra tartani a plüss állattól. A minták elkészítéséhez használhatóak a sablonok, de bármilyen kreatív minta elkészíthető, hiszen a díszítések lehetősége végtelen.A Canal Toys népszerű DIY (do it yourself) szettjei örök kedvencek, legyen szó bármilyen kreatív alkotásról. A Style 4 Ever a nevében hordozza a legfontosabb tulajdonságát: sosem megy ki a divatból, és mindig képes megújulni.Csomagolás mérete: 32 x 30 x 11 cm", "price": 11999.0, "original_price": 15599.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fairbrush-plush-style-4-ever-sotetben-vilagito-szinezheto-pluss-unikornis-227568", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227610", "title": "Eolo: Biggies felfújható plüss kutya", "img": "https://netjatek.hu/images/common/products/large/22/76/227610-1-eolo-biggies-felfujhato-pluss-kutya-1695806453329794.jpg", "desc": "Egy imádnivaló felfújható plüss, ami óriásira &quot;hízik&quot;!A Biggies felfújható plüss állatok mindaddig dobozkájukban pihennek, amíg kis tulajdonosaik a pumpa segítségével &quot;meg nem növesztik&quot; őket. A kellemes, puha tapintású kültakaróval rendelkező gömbállatkák a pumpálás hatására óriásira nőnek. Ebben a dobozban egy kutyus keresi gazdiját.A gyerekeknek nincs más dolguk, mint lehajtani a doboz megjelölt oldalát, lábbal pumpálni, és várni, hogy az állatka akkorára dagadjon, míg végül &quot;kitör&quot; a szűkös otthonából. Ha a plüss elérte 45 cm-es nagyságát, indulhat is a játék: a gyerekek guríthatják, dobálhatják, pattogtathatják kedvükre. Ha vége a játéknak, csak le kell ereszteni a cuki állatkát, így a következő mókáig kis helyen tárolható.Az óriási felfújható plüss szerepjátékok és sportjátékok eszköze is lehet, ezáltal fejleszti a gyerekek koordinációs készségét és kreativitását is. Webáruházunkban többféle Biggies felfújható plüss is kapható (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek megismerkedhetnek az egész Biggies családdal.A felfújt plüssfigura átmérője: 45 cmCsomagolás mérete: 21 x 21 x 19 cm", "price": 4699.0, "original_price": 10999.0, "currency": "HUF", "discount": 57, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feolo-biggies-felfujhato-pluss-kutya-227610", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Különleges plüssfigura", "findora_main": "otthon", "cat": "otthon"}, {"id": "227616", "title": "Eolo: Biggies felfújható plüss unikornis", "img": "https://netjatek.hu/images/common/products/large/22/76/227616-1-eolo-biggies-felfujhato-pluss-unikornis-1695806471956315.jpg", "desc": "Egy imádnivaló felfújható plüss, ami óriásira &quot;hízik&quot;!A Biggies felfújható plüss állatok mindaddig dobozkájukban pihennek, amíg kis tulajdonosaik a pumpa segítségével &quot;meg nem növesztik&quot; őket. A kellemes, puha tapintású kültakaróval rendelkező gömbállatkák a pumpálás hatására óriásira nőnek. Ebben a dobozban egy unikornis keresi gazdiját.A gyerekeknek nincs más dolguk, mint lehajtani a doboz megjelölt oldalát, lábbal pumpálni, és várni, hogy az állatka akkorára dagadjon, míg végül &quot;kitör&quot; a szűkös otthonából. Ha a plüss elérte 45 cm-es nagyságát, indulhat is a játék: a gyerekek guríthatják, dobálhatják, pattogtathatják kedvükre. Ha vége a játéknak, csak le kell ereszteni a cuki állatkát, így a következő mókáig kis helyen tárolható.Az óriási felfújható plüss szerepjátékok és sportjátékok eszköze is lehet, ezáltal fejleszti a gyerekek koordinációs készségét és kreativitását is. Webáruházunkban többféle Biggies felfújható plüss is kapható (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek megismerkedhetnek az egész Biggies családdal.A felfújt plüssfigura átmérője: 45 cmCsomagolás mérete: 21 x 21 x 19 cm", "price": 6244.0, "original_price": 10999.0, "currency": "HUF", "discount": 43, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feolo-biggies-felfujhato-pluss-unikornis-227616", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Különleges plüssfigura", "findora_main": "otthon", "cat": "otthon"}, {"id": "227619", "title": "Shopping Mini Brands: Mini világmárkák meglepetés csomag, 3. széria - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/22/76/227619-1-shopping-mini-brands-mini-vilagmarkak-meglepetes-csomag-3-szeria-5-db-os-1695809952344219.jpg", "desc": "Megérkezett a Mini Brands mini világmárkák 3. szériája!A Mini Brands mini világmárkák meglepetés csomagjában található aprócska, ikonikus márkájú termékekkel a gyerekek berendezhetik saját játékboltjukat, áruházukat. A csomagban 5 db pici tárgy található. A több mint 90 új, kicsi márka között miniatűr Coca-Cola termékeket, Pringles-t, Chupa Chipset, FedEx dobozt és még sok mást is találhatnak a gyerekek, ráadásul különleges, &quot;megfagyott&quot; mozzanatokat ábrázoló mini termékekkel is gazdagodhatnak. Vajon melyik 5 apró tárgyat rejti a gömb?A meglepetés csomagok gyűjthetők, így minél több Mini Brands gömböt birtokolnak a kicsik, annál több apró márkás termék kerülhet fel az áruház polcaira. A készlet kombinálható a Mini Mart bolttal, ami kapható webáruházunkban (elérhetősége változhat).A kapszula újrahasznosított műanyagból készült. A tartalom eltérő lehet.Csomagolás mérete: 8,5 x 8,5 x 8,5 cm", "price": 3594.0, "original_price": 4499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fshopping-mini-brands-mini-vilagmarkak-meglepetes-csomag-3-szeria-5-db-os-227619", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "227733", "title": "Squishmallows: Brock, a kacsintó bulldog plüss - 20 cm", "img": "https://netjatek.hu/images/common/products/large/22/77/227733-1-squishmallows-brock-a-kacsinto-bulldog-pluss-20-cm-1695820401377410.jpg", "desc": "Brock egy édes, gömbölyded és szuperpuha plüss, aki alig várja, hogy a gyerekek hozzábújjanak, átöleljék és játsszanak vele. A kacsintó bulldog kutyus kültakarója selymes, színpompás és trendi.Legyen szó szerepjátékról, vagy a plüssfigura gyűjtemény bővítéséről, Brocknak helye van a csapatban.A plüssfigura mérete: 20 cmA 2017-ben debütált, mára már ikonikusnak számító Squishmallows olyan szuperpuha, imádnivaló, gyűjthető plüssfigurákkal áll elő évről évre, amelyek egyedi dizájnnal és sajátos személyiségjegyekkel rendelkeznek. A többszörösen díjnyertes plüssfigurák globálisan is nagy népszerűségnek örvendenek, és az ölelnivaló pihe-puha barátok száma egyre csak bővül – a rajongók és a gyűjtők nagy örömére.", "price": 3499.0, "original_price": 3999.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-brock-a-kacsinto-bulldog-pluss-20-cm-227733", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "otthon", "cat": "otthon"}, {"id": "227796", "title": "Hotel társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/77/227796-1-hotel-tarsasjatek-1695889461875461.jpg", "desc": "Régi klasszikus új köntösben!Kereskedelmi társasjáték az egész családnak! Építsd fel te a legmenőbb szállodákat és legyél a leggazdagabb szállodatulajdonos!Szerezz építési engedélyt, létesíts szállodákat és nyiss minél több bejáratot! Fektess be még több földbe, épületbe, és ha jól gazdálkodsz, végül az összes szállodát megveheted.A játék célja, hogy csak egy játékos maradjon, az összes többi játékosnak csődöt kell jelentenie.", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhotel-tarsasjatek-227796", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227802", "title": "Póki és csodálatos barátai: Spidey világító plüssfigura - 23 cm", "img": "https://netjatek.hu/images/common/products/large/22/78/227802-1-poki-es-csodalatos-baratai-spidey-vilagito-plussfigura-23-cm-1695889959973844.jpg", "desc": "Eljött a pókidő... ráadásul plüss formában!Ezzel a Póki és csodálatos barátai animációs sorozatból ismert Spidey plüssfigurával a gyerekek eljátszhatják a legizgalmasabb akciókat. A 23 cm magas plüssfigura úgy néz ki, mintha a képernyőről lépett volna be a gyerekek szobájába. Kidolgozása igényes, ráadásul ha a gyerekek megnyomják a jobb kezén található pók szimbólumot, a figura mellkasán látható embléma egy pókot vetít a falra, vagy bármilyen más felületre.A figurával való játék fejleszti a gyerekek képzeletét, fantáziáját és kommunikációs készségét. Tökéletes választás a Póki és csodálatos barátai kis rajongóinak.Vetítési távolság: 60-90 cmA figura magassága: 23 cmCsomagolás mérete: kb. 10 x 15 x 28 cm", "price": 5499.0, "original_price": 7999.0, "currency": "HUF", "discount": 31, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpoki-es-csodalatos-baratai-spidey-vilagito-plussfigura-23-cm-227802", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227838", "title": "Halacskázó társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/78/227838-1-halacskazo-tarsasjatek-1695893043257555.jpg", "desc": "Kövesd és jegyezd meg, melyik halat kell kifognod!A Halacskázó társasjáték egy memóriajáték, ahol halakat kell kifognod a tóból. A halaknak csak a feje látszik ki, és amikor a horgászbottal kiemeled őket, megtudod, hogy milyen színű a testük. Mindegyik színből kettőt találsz, a teleszkópos farkincák színének a párját kell megtalálnod. A halak játék közben mozognak, kövesd, hogy melyik hal merre jár, és jegyezd meg, melyiket kell kifognod!Átlagos játékidő: 15 percCsomagolás mérete: 27 x 27 x 5 cm", "price": 3974.0, "original_price": 4999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhalacskazo-tarsasjatek-227838", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227868", "title": "ABC: Első Távirányítós autóm - Porsche 911 GT3", "img": "https://netjatek.hu/images/common/products/large/22/78/227868-1-abc-elso-taviranyitos-autom-porsche-911-gt3-1695901953343492.jpg", "desc": "Minden kicsinek szüksége van egy első távirányítós autóra!Az ABC: Első távirányítós autóm egy népszerű Porsche 911 GT3 autó alapján készült - de persze úgy, hogy a gyerekeket is elvarázsolja. Első lámpája világít, így még valósághűbb vele a játékélmény.Az infravörös távirányító segítségével a gyerekek egyenesen előre, valamint kanyarban hátra irányítható - amely éppen elég a legkisebbek számára.Tulajdonságok:- Az autó 27 cm hosszú.- Maximális sebessége: 4 km/hCsomagolás mérete: 38 x 19 x 18 cm", "price": 10999.0, "original_price": 12999.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fabc-elso-taviranyitos-autom-porsche-911-gt3-227868", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227880", "title": "DinoRex: Vulkánkitörés adventi kalendárium", "img": "https://netjatek.hu/images/common/products/large/22/78/227880-1-dinorex-vulkankitores-adventi-kalendarium-1695910417174890.jpg", "desc": "Vulkánkitörés és nagy dinómenekülés karácsonykor!A DinoRex adventi naptárral a dinoszauruszokért rajongó gyerekek számára valódi élménnyé varázsolható az adventi készülődés időszaka. A kalendáriummal december elsejétől kezdve minden nap egy-egy új, dinókhoz kapcsolódó játékelemmel gazdagodhatnak a lurkók.A dobozban több csomag varázshomok, slime, dinoszaurusz figurák, matricák, dinókoponya, és egy összeállítható vulkán is található, amelynek segítségével a kicsik eljátszhatják, ahogyan az őshüllők elmenekülnek a kitörő vulkán forró lávája elől. A dinókoponya világít a sötétben.A történetek kitalálása és eljátszása során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A vulkán összeillesztése fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját és logikáját. Az adventi kalendárium tökéletes választás a dinoszauruszokat kedvelő gyerekek számára.Csomagolás mérete: 32 x 41 x 8 cm", "price": 10999.0, "original_price": 14999.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinorex-vulkankitores-adventi-kalendarium-227880", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok,sárkányok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227886", "title": "Hitster társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/78/227886-1-hitster-tarsasjatek-1695969132658108.jpg", "desc": "Szervezz egy szuper bulit a Hitster játékkal!Az elmúlt 100 év több mint 300 legnagyobb slágerével, a Hitster egy nagyszerű partijáték – egy nevetéssel, énekléssel, tánccal és csodálatos emlékek keltésével teli estéhez.Nyisd ki a csomagot, olvasd be a kártyát az ingyenes Hitster alkalmazással, és a zene automatikusan elindul – a többit hagyd a zenére, és a buli garantáltan sikeres lesz! Nem kell zenei szakértőnek lenned. Találd ki, hogy a dal a zenei idővonaladon szereplő többi dal előtt vagy után jelent meg.Mire vársz? Hívd meg barátaidat játszani, és derítsd ki, hogy ki érdemli ki a Hitster címet!Átlagos játékidő: 30 percCsomagolás mérete: 12 x 21 x 8 cmA doboz tartalma:300 kártya slágerekkel, 37 db Hitster zseton.A zene központi szerepet tölt be az életünkben, és egy baráti összejövetelen általában felmerül a „Mit hallgassunk” kérdéskör. Vagy megosztjuk egymással a koncertélményeinket. Vagy a zenészekről szóló pletykákat. Vagy… ezt a sort még sokáig lehetne folytatni.A Hitster egy nagyszerű játék arra, hogy felfedjük, ki a legnagyobb zenei zseni a csapatban – már ami az elmúlt 100 évet illeti. 300 örökzöld sláger vár megfejtésre, úgyhogy sok-sok partin keresztül törhetjük a fejünket, hogy melyik dalt melyik évben adták ki.Nagyon tetszik a Hitsterben, hogy nem az előadóra vagy a dal címére kell rájönnünk, hanem a kiadás évére – de ezt sem kell pontosan megmondanunk. A parti elején kapunk egy random évszámot, amihez viszonyítanunk kell. Ez eleinte egyszerű, de amikor már a nyolcadik számnál járunk, feladja a leckét, hogy most akkor ez 1994 előtt vagy 1996 után mászott bele a fülekbe.Több játékmód közül választhatunk, de könnyedén létrehozhatunk ezek vegyítésével a társaságunkhoz igazán passzoló szabályokat. Nálunk ez volt a helyzet, mert mint kiderült, nagyon jók vagyunk évszámokban. (Ezt mondjuk a történelem tanárom nem igazán hinné el…)És hogy hogyan hallgathatjuk meg a dalokat? Egyszerűen csak be kell olvasni a QR kódot, és már el is indul. Természetesen a képernyőn nem jelenik meg sem az előadó, sem a dal címe, így ebből nem lehet következtetni. Játszottam már jó pár QR kódot használó játékkal, és soknál az volt a tapasztalatom, hogy nehezen olvassa be, ezeket a kártyákat viszont mintha a telefonom is akarta volna. Oldalról, messziről… Nagyon jól működnek, ami igazán jó hír, mivel egy ilyen játék mellé azért előfordul, hogy kinyílik egy-egy üveg bor is…Remekül bemelegítettünk vele egy házibulit, és azt vettük észre, hogy a harmadik partinál már végig is hallgatjuk a dalokat és az asztalnál táncolunk.", "price": 8499.0, "original_price": 9999.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhitster-tarsasjatek-227886", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227904", "title": "Jada Toys: Póki és csodálatos barátai - Walkie talkie", "img": "https://netjatek.hu/images/common/products/large/22/79/227904-1-jada-toys-poki-es-csodalatos-baratai-walkie-talkie-1695975421471889.jpg", "desc": "A konyhában vagyok, vétel! Próbálom behálózni anyát!A Póki és csodálatos barátai mintával díszített walkie talkie szettel a gyerekek titkos beszélgetéseket folytathatnak és nagyszerű kalandokat élhetnek át. A készüléket zajszűrővel látták el a beszélgetés hangminőségének javítása érdekében.A dobozban 2 darab, különböző mintával ellátott, kék-piros színű walkie talkie található: az egyiken Spidey, a másikon Miles látható.Jellemzők:A walkie talkie magassága: 16 cmHasznált frekvencia: 2,4 GHzHatótávolság: 100 méterCsomagolás mérete: 26 x 26 x 3,5 cm", "price": 8499.0, "original_price": 9999.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjada-toys-poki-es-csodalatos-baratai-walkie-talkie-227904", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Walkie-Talkie", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227943", "title": "Dickie: Siemens Combino városi villamos - sárga, 41,5 cm", "img": "https://netjatek.hu/images/common/products/large/22/79/227943-1-dickie-siemens-combino-varosi-villamos-sarga-41-5-cm-1695983022822506.jpg", "desc": "Blaha Lujza tér, Nyugati, Széll Kálmán tér... Mi a közös bennük? Hát persze, hogy a 4-es 6-os villamos!A budapesti nagykörút egyik jelképének számító Combino villamos most játék formájában elvándorolhat a gyerekszobákba vagy akár a nappalikba.Az ajtók nyílnak, a kormánymű az igazi járművet idézi, valamint a csukló funkció is működik.A villamos hossza: 41,5 cmCsomagolás mérete: 42 x 12 x 8 cm", "price": 5799.0, "original_price": 6999.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-siemens-combino-varosi-villamos-sarga-41-5-cm-227943", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "227964", "title": "Dickie: Airbus H160 mentőhelikopter - 23 cm", "img": "https://netjatek.hu/images/common/products/large/22/79/227964-1-dickie-airbus-h160-mentohelikopter-23-cm-1695985917936742.jpg", "desc": "Ha nagy a baj, mentőhelikopterre van szükség!A Dickie Airbus H160 mentőhelikopter megszólalásig hasonlít az igazira. Sárga-kék színeivel a nemzetközi változatot idézi.A gyerekek izgalmas kalandokat élhetnek át játék közben - és ehhez hozzájárul a forgatható propeller, a kézzel forgatható hátsó légcsavar és a gördülő kerekek is.Mentésre fel!A helikopter hossza: 23 cm", "price": 2599.0, "original_price": 3199.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-airbus-h160-mentohelikopter-23-cm-227964", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "227967", "title": "Dickie: Mentőhelikopter fénnyel és hanggal - 36 cm", "img": "https://netjatek.hu/images/common/products/large/22/79/227967-1-dickie-mentohelikopter-fennyel-es-hanggal-36-cm-1695985932351031.jpg", "desc": "Ha nagy a baj, mentőhelikopterre van szükség!Ez a piros-sárga Dickie mentőhelikopter megszólalásig hasonlít az igazira, a mozgó- és levehető alkatrészeknek köszönhetően pedig még élethűbbé varázsolja a játékélményt - arról nem is beszélve, hogy a játék világít és hangokat is ad.A propeller mozgatható, ahogyan a hátsó légcsavar is, az ajtó nyitható, valamint hordágyat lehet csatlakoztatni a helikopterhez, amelyet a gyerekek egy kézi csörlő segítségével leengedhetnek vagy felhúzhatnak.Mentésre fel!A helikopter hossza: 36 cmCsomagolás mérete: 38 x 17 x 12 cm", "price": 7999.0, "original_price": 9799.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-mentohelikopter-fennyel-es-hanggal-36-cm-227967", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "227970", "title": "Dickie: Szállítóautó játékszett mentőhelikopterrel - Fénnyel, hanggal", "img": "https://netjatek.hu/images/common/products/large/22/79/227970-1-dickie-szallitoauto-jatekszett-mentohelikopterrel-fennyel-hanggal-1695985945924235.jpg", "desc": "Mentésre készen!Időnként a helikoptereket is szárazföldi úton kell szállítani. Ebben a szettben a gyerekek találnak egy Volvo FH16 kamiont, egy Volvo XC40 személygépjárművet és egy mentőhelikoptert - így minden adott, hogy a bajba jutottak megmeneküljenek.Az élethű élmény kedvéért a játék világít és hangokat is ad. A két jármű (autó, helikopter) felfér a szállítójárműre.A helikopter propellere mozgatható, a kamion világít és hangokat ad, valamint rámpája egye egyszerű kar meghúzásával felemelhető.Mentésre fel!Csomagolás mérete: 38 x 17 x 12 cm", "price": 7899.0, "original_price": 9699.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-szallitoauto-jatekszett-mentohelikopterrel-fennyel-hanggal-227970", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227985", "title": "Dickie: Repülőtér játékszett - 13 db-os", "img": "https://netjatek.hu/images/common/products/large/22/79/227985-1-dickie-repuloter-jatekszett-13-db-os-1696229957821512.jpg", "desc": "Hamarosan megkezdjük a felszállást!A Dickie repülőtér játékszettjével a gyerekek eljátszhatják egy igényesen és részletgazdagon kidolgozott játék GlobeStar repülőgép magasba emelkedését és leszállását. A készlet 3 járgányt is tartalmaz, többek között egy lépcsővel felszerelt autót, egy ételszállító kisautót - hogy a kis utasok finom falatokat majszolhassanak az utazás közben - , valamint egy poggyász szállító kocsit. A dobozban bóják és közlekedési táblák is helyet kaptak, így a gyerekek játékosan ismerkedhetnek meg a KRESZ alapjaival.A játékszett lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége.Anyaga: fém és műanyagA repülő mérete: kb. 17 x 16 cmCsomagolás mérete: 25 x 25 x 4,5 cm", "price": 4599.0, "original_price": 5499.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-repuloter-jatekszett-13-db-os-227985", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "227991", "title": "Dickie: Volvo városi busz - 40 cm", "img": "https://netjatek.hu/images/common/products/large/22/79/227991-1-dickie-volvo-varosi-busz-40-cm-1696230954486758.jpg", "desc": "Volvo busz városi kalandokhoz!A városok egyik legtöbbet használt tömegközlekedési eszköze a busz, ezzel a 40 cm-es Dickie Volvo városi busszal pedig a gyerekek eljátszhatják a városi közlekedés izgalmas jeleneteit. A játék busz nyitható ajtókkal rendelkezik, csuklós kialakítású, ezáltal úgy tud fordulni, akárcsak az igazi. A járgány színe piros és kék, az elején és az oldalán látható kijelzőn &quot;City Line&quot; felirat látható. Ha a gyerekek bekukkantanak a belső térbe, megszemlélhetik a kék üléseket.A játék strapabíró anyagokból készült, így a kicsik sokáig élvezhetik majd a vele való játékot. Webáruházunkban további Dickie járgányok is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat).A busz hossza: 40 cmCsomagolás mérete: 42,5 x 12,5 x 8,5 cm", "price": 5699.0, "original_price": 6999.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-volvo-varosi-busz-40-cm-227991", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227994", "title": "Dickie: Speed Tronic versenyautó fénnyel és hanggal - 20 cm", "img": "https://netjatek.hu/images/common/products/large/22/79/227994-1-dickie-speed-tronic-versenyauto-fennyel-es-hanggal-20-cm-1696231708899122.jpg", "desc": "Indulhat a futam?A Dickie Speed Tronic versenyautójával a gyerekek eljátszhatják a legizgalmasabb autóversenyek jeleneteit - a gyorsulást, az előzést és a célba érés győzelmi pillanatait. Az igényes és részletgazdag karosszériával rendelkező kisautó alapszíne zöld, oldalain és tetején színes feliratok és vagány minták láthatók. A még valósághűbb játékélményhez hang- és fényeffektek is hozzájárulnak.A játék strapabíró anyagokból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot. Webáruházunkban további Dickie kisautók is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek tovább bővíthetik járgánygyűjteményüket.Az autó hossza: 20 cmCsomagolás mérete: 24,5 x 12,5 x 10,2 cm", "price": 5299.0, "original_price": 6399.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-speed-tronic-versenyauto-fennyel-es-hanggal-20-cm-227994", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228081", "title": "Eichhorn: Farmgazdaság játékszett fából, nagy - 20 db-os", "img": "https://netjatek.hu/images/common/products/large/22/80/228081-1-eichhorn-farmgazdasag-jatekszett-fabol-nagy-20-db-os-1696239423257119.jpg", "desc": "Egy farmon rengeteg a teendő!Az Eichhorn Farmgazdaság játékszettjével a gyerekek eljátszhatják egy gazdaság hétköznapjainak jeleneteit. A készletben az igényesen és részletgazdagon kidolgozott alaplapon és épületeken kívül kerítéselemek és különböző állatfigurák (pl. malacok, tehenek, lovak, libák) is helyet kaptak, akik kényelmesen elférnek kis otthonukban. A gazdasszony kiterelheti az állatokat az istállóból, megetetheti a jószágokat, kitakaríthatja a fekhelyeiket, leszüretelheti a beérett termést, majd a nap végén visszaterelheti a farmállatokat a helyükre. A készlet az alaplapot és a farmer figurát is tartalmazza.A készlet segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük, ráadásul a kicsik játékosan megismerkedhetnek a farmállatokkal és gondozásuk mikéntjével is.A játékszett elemei kiváló minőségű fából készültek, így a játék jó választás a környezettudatos, globálisan gondolkodó családoknak.Az alaplap mérete: 36 x 51 cmCsomagolás mérete: 18,5 x 38 x 28,5 cm", "price": 6999.0, "original_price": 11999.0, "currency": "HUF", "discount": 42, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feichhorn-farmgazdasag-jatekszett-fabol-nagy-20-db-os-228081", "partner": "cj-jateknet", "category_path": "Játékbolt > Fajáték > Fajátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "228084", "title": "Tésztaformázó gyurmaszett 12 db gyurmával - 15 cm", "img": "https://netjatek.hu/images/common/products/large/22/80/228084-1-tesztaformazo-gyurmaszett-12-db-gyurmaval-15-cm-1696242642358058.jpg", "desc": "Süssünk, süssünk valamit... gyurmából!Ezzel a gyurmaformázó konyhagéppel a gyerekek különleges gyurmakreációkat hozhatnak létre, amelyekkel megnyithatják saját, gyurmafinomságokat áruló boltjukat vagy éttermüket a gyerekszobában. A dobozban egy konyhai gépnek kinéző gyurmaformázó gép, különböző mintájú, a gépbe egyszerűen beilleszthető tárcsák, valamint 12 különböző színű gyurma kapott helyet, amelyekből a gyerekek szinte bármit megformázhatnak, amit csak szeretnének. A formázógép használata egyszerű, így akár már ovisok is könnyedén használhatják.A gyurmázás amellett, hogy stresszoldó hatású tevékenység, fejleszti a gyerekek taktilis és vizuális érzékelését, finommotorikáját, szem-kéz koordinációját és kreativitását. A dobozban található gyurmák könnyen formázhatók.A termék környezetbarát anyagból készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak.A színek és díszítések eltérhetnek a képen láthatótól.A gyurmaformázó gép mérete: 11 x 5,5 x 15 cmCsomagolás mérete: 19 x 32 x 9 cm", "price": 2699.0, "original_price": 3599.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftesztaformazo-gyurmaszett-12-db-gyurmaval-15-cm-228084", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228087", "title": "Sütikészítő gyurmaszett 12 db gyurmával - 15 cm", "img": "https://netjatek.hu/images/common/products/large/22/80/228087-1-sutikeszito-gyurmaszett-12-db-gyurmaval-15-cm-1696242644274520.jpg", "desc": "Süssünk, süssünk valamit... gyurmából!Ezzel a gyurmaformázó konyhagéppel a gyerekek különleges gyurmakreációkat hozhatnak létre, amelyekkel megnyithatják saját, gyurmafinomságokat áruló boltjukat vagy éttermüket a gyerekszobában. A dobozban egy konyhai gépnek kinéző gyurmaformázó gép, különböző mintájú, a gépbe egyszerűen beilleszthető tárcsák, valamint 12 különböző színű gyurma kapott helyet, amelyekből a gyerekek szinte bármit megformázhatnak, amit csak szeretnének. A formázógép használata egyszerű, így akár már ovisok is könnyedén használhatják.A gyurmázás amellett, hogy stresszoldó hatású tevékenység, fejleszti a gyerekek taktilis és vizuális érzékelését, finommotorikáját, szem-kéz koordinációját és kreativitását. A dobozban található gyurmák könnyen formázhatók.A termék környezetbarát anyagból készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak.A színek és díszítések eltérhetnek a képen láthatótól.A gyurmaformázó gép mérete: 11 x 8,5 x 15 cmCsomagolás mérete: 19 x 32 x 9 cm", "price": 2499.0, "original_price": 3599.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsutikeszito-gyurmaszett-12-db-gyurmaval-15-cm-228087", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228093", "title": "Takarító játékkészlet - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/22/80/228093-1-takarito-jatekkeszlet-5-db-os-1696243098891252.jpg", "desc": "Takarítás profi eszközökkel!Ezzel a pasztell színű takarítószettel a gyerekek játékosan ismerkedhetnek meg a takarítás mikéntjével. A szett 2 különböző méretű seprűt, egy lapátot, valamint egy felmosóvödröt és felmosót tartalmaz, így a kicsik ripsz-ropsz rendet tehetnek a &quot;saját portájukon&quot;. A készlet elemei strapabíró anyagokból készültek, így a gyerekek sokáig élvezhetik a velük való játékot.A készlet lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A játékszett segíthet bevonni a lurkókat az otthoni házimunkába, emellett megismerteti a kicsikkel a különböző takarítóeszközöket és használatuk módját.Csomagolás mérete: 43 x 19 x 17 cm", "price": 3999.0, "original_price": 4599.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftakarito-jatekkeszlet-5-db-os-228093", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228096", "title": "Számolj Borival! társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/80/228096-1-szamolj-borival-tarsasjatek-1696243299898896.jpg", "desc": "Apa végre megtalálta a megfelelő házat, és hamarosan költözik a család. Apa, anya és Bori nekilátnak a csomagolásnak. Bori játékai is mind dobozokba kerülnek. Külön-külön a plüssjátékok, az írószerek, a labdák, a könyvek, hogy a kicsomagoláskor mindent könnyen megtaláljanak. Mindegyik dobozba annyi, amennyi csak belefér. Segítsetek Borinak telerakni a dobozokat!Ez a vidám társasjáték megismerteti a gyerekekkel a számokat, segít egyeztetni a számképeket a mennyiségekkel. Az egyszerű szabályrendszer miatt akár már 4 éves kortól hasznos szórakozás nem csak a Bori-rajongóknak. Csomagolás mérete: 22 x 22 x 5 cm", "price": 4665.0, "original_price": 4899.0, "currency": "HUF", "discount": 5, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszamolj-borival-tarsasjatek-228096", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228099", "title": "Irány Lengevár! társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/80/228099-1-irany-lengevar-tarsasjatek-1696243301732928.jpg", "desc": "Veszélyben a Nádtenger! Azonnal értesíteni kell Sulyom királyt! Vidd a hírt mielőbb Lengevárba, de vigyázz: könnyen visszacsúszol a nádlevelek közt, ha rossz helyre lépsz! Kalandozz együtt a Lengemesék szereplőivel! A nádas lakói segítik vagy akadályozzák az utad. Ha pedig még több izgalomra vágysz, az akciókártyákkal igazi taktikussá válhatsz, aki képes megfordítani a játék állását. Berg Judit mesevilágát Takács Viktória rajzai keltik életre.Csomagolás mérete: 33 x 22,5 x 3,5 cmAz Irány Lengevár! társasjáték egy dobok-lépek játék, ami igazi csemege lesz a Berg Judit féle Lengemesék szerelmeseinek.Egy oviban teszteltük a játékot középsősökkel. A csoport nagy része teljesen képben volt a mesével, szívesen osztották meg az élményeiket, mielőtt belekezdtünk a társasjátékba. Illetve csak belekezdtünk volna, a parti előtt bő húsz perc telt el azzal, hogy mutogatták a nagy méretű játéktáblán a különböző szereplőket, és persze sok új történet is eszükbe jutott.A játékmenet végtelenül egyszerű, dobni kell és lépni. A Kígyók és létrák társasjáték mechanikája alapján egyes mezőknél fel tudunk mászni, avagy vissza tudunk csúszni. Legalábbis ez az alapváltozat. Amikor begyakoroltuk a szabályokat és lejátszottunk két kört a kicsikkel, előkerültek a kacsa- és hattyú kártyák is. Ezek a rövid szövegezésű, dekoratív kártyák megfűszerezik egy kicsit a játékmenetet. A hattyúk másoknak okoznak hátrányt, a kacsák pedig a játékosnak jelentenek előnyt. A szabály szerint 1-1 kártyát kap mindenki, de a gyerekek vérmérsékletétől függően ezt lehet – és érdemes is – változtatni.Kedves, aranyos társasjáték, amellyel bevezethetjük a kicsiket a társasjátékok világába – a Lengemeséken keresztül. Külön pozitívum, hogy a játéktábla nagy, a fából készült figurák pedig jól megragadhatók.", "price": 4455.0, "original_price": 4899.0, "currency": "HUF", "discount": 9, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Firany-lengevar-tarsasjatek-228099", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228102", "title": "Malac és Liba Betakarítás társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/81/228102-1-malac-es-liba-betakaritas-tarsasjatek-1696243302881202.jpg", "desc": "Malac és Liba két jóbarát, akik folyton vicces kalamajkába keverednek. Ezúttal nagy feladat vár rájuk: a betakarítás. Segíts hőseinknek a teherautóra rakni a kukoricát, és legyél te a győztes! Számolj és használd az akciókártyákat, pakold fel te a legtöbb cső kukoricát, hogy megnyerd a játékot! Tóth Krisztina vicces hősei Hajba László illusztrációin kelnek életre. A hőseink kalandjairól szóló meséket keresd a könyvesboltokban!Csomagolás mérete: 3 x 22,5 x 3,5 cmElérkezett a betakarítás ideje! Malac és liba készen állnak, de mielőtt elkezdődne a játék, az első feladat az, hogy összerakjunk egy nagyon cuki platós teherautót. Három ovissal játszottam, két fiúval és egy lánnyal. A fiúk persze azonnal nekiláttak a jármű összerakásának, amit egy pici segítségével könnyen abszolváltak is. Nagyon jó játékélményt ad a gyerekeknek, hogy van hova pakolniuk a terményeket.A szabályok könnyen tanulhatók, mégis megdolgoztatja a kisebb gyerekeket, ráadásul több játékmenetet is kínál a társas, így szépen lehet építkezni. Először kockával dobunk, ami meghatározza, hány darab kukorica zsetont kell magunk elé venni a közös készletből, aztán kezdődhet maga a betakarítás. Meghatározott sorrendben meghatározott számú kukoricát helyezhetünk fel a platóra. Ha betelik egy lapka, a következőt rápakoljuk, így egyre csak növekszik a torony. A győztes az, akinek kevesebb kukoricája marad, mire megtelik az összes lapka.Az alapjáték nagyon függ a szerencsétől, de ha már a kicsik begyakorolták a szabályokat, behozhatunk különböző módosító kártyákat is. Szöveg természetesen nincs rajtuk, így ha egyszer-kétszer elmagyarázzuk, melyik mit jelent (pl. visszarakhatunk egy kukoricát a közös készletbe, vagy adhatunk egyet a másik játékosnak), onnantól kezdve sima liba. Vagy malac, attól függ, honnan nézzük.A játék egyszerre fejleszti a finommotorikát és a számolási készséget – na meg elég cuki is ahhoz, hogy lekösse az óvodás korosztályt.", "price": 4535.0, "original_price": 4999.0, "currency": "HUF", "discount": 9, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmalac-es-liba-betakaritas-tarsasjatek-228102", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228105", "title": "Cégépítők társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/81/228105-1-cegepitok-tarsasjatek-1696243305468796.jpg", "desc": "Kipróbálnád magad vállalkozóként? Érdekel, milyen lehet egy cég első emberének lenni?A Cégépítők társasjátékkal néhány órára a legmenőbb vállalkozók bőrébe bújhatsz! Képes vagy jó döntéseket hozni, hogy a tiéd legyen a legsikeresebb cég? Tervezz okosan, használd megfontoltan az erőforrásaidat és taktikázz bátran!A Cégépítők egyszerű játékszabályra épülő, mégis számos csavart és meglepetést tartogató társasjáték, amiben lépésről lépésre válhatsz vérbeli vállalkozóvá. Győri Zoltán új játéka.Átlagos játékidő: 30-60 percCsomagolás mérete: 22 x 16 x 4 cm", "price": 6444.0, "original_price": 7299.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcegepitok-tarsasjatek-228105", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228150", "title": "Schleich: Horse Club Nyeregszoba istálló kiegészítő 42591", "img": "https://netjatek.hu/images/common/products/large/22/81/228150-1-schleich-horse-club-nyeregszoba-istallo-kiegeszito-42591-1696246251611414.jpg", "desc": "Horse Club istállórész a lovak kis rajongóinak!A Schleich Nyeregszoba istálló tökéletesen felszerelt: a kefék és a további eszközök csak a kislányokra várnak, hogy lovacskájuk szőrét ragyogóvá varázsolhassák. A szetthez tartozik nyereghez illő takaró és kantár is. Ha a lovászlány elfáradt a lógondozásban, leülhet az asztalhoz és elfogyaszthat egy csésze finom teát egy szelet almás pitével.A játékot pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, minőségű gumi-műanyag ötvözetből készült.A Schleich figurák kiváló, szeretettel festetett darabok. A készítők rengeteg figyelmet szenteltek annak, hogy a figurák pontosan, élethűen adják vissza az adott élőlény egyes vonásait.Csomagolási méret: 40 x 10.5 x 34.5 cm", "price": 22685.0, "original_price": 23999.0, "currency": "HUF", "discount": 5, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-nyeregszoba-istallo-kiegeszito-42591-228150", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "otthon", "cat": "otthon"}, {"id": "228165", "title": "4 az 1-ben rajztábla kiegészítőkkel - 14 db-os", "img": "https://netjatek.hu/images/common/products/large/22/81/228165-1-4-az-1-ben-rajztabla-kiegeszitokkel-14-db-os-1696507009950531.jpg", "desc": "Többfunkciós rajztábla kis alkotóknak!Ezzel a 4 az 1-ben rajztáblával a gyerekek akár órákon keresztül alkothatnak kedvükre. A 3 oldalú rajtábla egyik oldala fluoreszkál, így a gyerekek a dobozban rejlő fluoreszkáló szövegkiemelővel rajzolhatnak rá szebbnél szebb képeket; másik oldala krétás táblaként vagy fehértáblaként funkcionál, amelyre a mellékelt krétákkal és filctollakkal rajzolhatnak a lurkók, harmadik oldala pedig átlátszó.A csomag mágneses betűket és számokat is tartalmaz, így a kicsik játékosan ismerkedhetnek meg a számok és a betűk világával. A tábla a mellékelt szivaccsal könnyen letörölhető, méretéből adódóan pedig a gyerekek magukkal vihetik a nyaralásra vagy a nagyihoz - hiszen sohasem lehet tudni, hogy hol szállja meg az ihlet a kis rajzolni vágyókat.A táblára való rajzolással és írással fejlődik a gyerekek kreativitása, finommotorikája, szem-kéz koordinációja, vizuális érzékelése, valamint képzelete és fantáziája.A színek és díszítések eltérhetnek a képen láthatótól.A tábla mérete: 33 x 27,5 x 24,5 cmCsomagolás mérete: 28 x 35 x 5 cm", "price": 3599.0, "original_price": 5999.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F4-az-1-ben-rajztabla-kiegeszitokkel-14-db-os-228165", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228171", "title": "Schleich: Horse Club Lakeside lovas központ basic 72222", "img": "https://netjatek.hu/images/common/products/large/22/81/228171-1-schleich-horse-club-lakeside-lovas-kozpont-basic-72222-1696251112324917.jpg", "desc": "Varázslatos lovas központ a Schleich-től!A Lakeside lovas központ játékszett 75 elemével és változatos játéktereivel garantáltan elvarázsolja és hosszú időn át szórakoztatja a lóimádókat. A nagy központi épület és az istállók csak arra várnak, hogy felfedezzék őket. A szénapadlás kiváló alvóhely, reggel azonban már az istállóban várják a lovak a lányokat, hogy egy újabb remek napot töltsenek el együtt. A sok-sok gyakorlás után még egy limonádéra és egy finom sütire is beülnek a Lovas kávézóba, ahol a barátokkal egy igazán vidám és szórakoztató délutánra számíthatnak.Az emberfigurák kezei, lábai és törzsei mozgathatók, frizurájuk és törzsük cserélhető. A ház ajtai nyithatók és csukhatók. A kerítéselemek szabadon variálhatók és összekapcsolhatók. Pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Minden Schleich® figura aprólékosan kidolgozott, szeretettel festett, és egyszerre ösztönzi a gyerekeket játékra és tanulásra. A készítők rengeteg figyelmet szenteltek annak, hogy a figurák pontosan, élethűen adják vissza az adott élőlény egyes vonásait.Csomagolási méret: 56.5 x 10.5 x 37.5 cm", "price": 30999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-lakeside-lovas-kozpont-basic-72222-228171", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228174", "title": "Schleich: Horse Club Lószállító autó 42619", "img": "https://netjatek.hu/images/common/products/large/22/81/228174-1-schleich-horse-club-loszallito-auto-42619-1696251158590316.jpg", "desc": "Lószállítás stílusosan!Lisa és családja 3 lovukkal a következő lovasbemutatóra utazik. A lószállítóban a lovak biztonságosan és kényelmesen utazhatnak. A bemutató helyszínén egy kifutót állítanak fel a lovaknak. A tetőn egy medence kapott helyet, ahol kipihenhetik az út fáradalmait. A vacsora is meg van oldva a grillező felállításával, ahol az egész család össze tud gyűlni. Körülöttük ugrál a golden retriever kutyájuk, várja a leeső falatokat.Minden Schleich® figura aprólékosan kidolgozott, szeretettel festett, és egyszerre ösztönzi a gyerekeket játékra és tanulásra. Pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült. A készítők rengeteg figyelmet szenteltek annak, hogy a figurák pontosan, élethűen adják vissza az adott élőlény egyes vonásait.Csomagolási méret: 55,5 x 37 x 15,5 cm", "price": 57999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-loszallito-auto-42619-228174", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228177", "title": "Schleich: Horse Club Lovas sörény díszek 42616", "img": "https://netjatek.hu/images/common/products/large/22/81/228177-1-schleich-horse-club-lovas-soreny-diszek-42616-1696251211431707.jpg", "desc": "A lovak sörényét gyöngyökkel és masnikkal a versenyekre és fesztiválokra érdemes feldíszíteni, ugyanis eleganciát és egyediséget kölcsönöz nekik. A többféle színből minden lóhoz könnyű megtalálni a megfelelőt. Aki látja, csak ámul és bámul a láttán.Pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült. Minden Schleich® figura aprólékosan kidolgozott, szeretettel festett, és egyszerre ösztönzi a gyerekeket játékra és tanulásra. A készítők rengeteg figyelmet szenteltek annak, hogy a figurák pontosan, élethűen adják vissza az adott élőlény egyes vonásait.Csomagolási méret: 12,5 x 1,5 x 16 cm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-lovas-soreny-diszek-42616-228177", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228201", "title": "Flockies játékfigura: 2. széria - Pingvin Philip", "img": "https://netjatek.hu/images/common/products/large/22/82/228201-1-flockies-jatekfigura-2-szeria-pingvin-philip-1696252848146771.jpg", "desc": "Az elragadó Flockies figurák mind saját személyiséggel rendelkeznek, és persze kedves barátaik is vannak.A tündéri kinézetű 2. szériás figurákkal a gyerekek izgalmas kalandokat élhetnek át, és mindenhová magukkal vihetik őket.Philip egy igazi fagyivirtuóz. Egyszer, amikor a gyümölcsleve megfagyott, felfedezte rejtett szenvedélyét - a gyümölcsfagyi-készítést, így azóta gyümölcsízű tölcséreiből minden kis barátja megkóstolhatja a mennyei krémes fagyikat, amelyeket egytől egyig ő készít.A csomagban található egy gyűjtői füzet is, amelyben szerepel az adott állatka hobbija, karakterének jellemzői, csoportja és barátai, valamint néhány jellemző is elolvasható az állatfajról.A teljes kollekció 15 darab különböző figurából áll (egy darab közülük csak egy külön kapható játékbőröndben található meg).Csomagolás mérete: 13,5 x 14,4 x 5 cm", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fflockies-jatekfigura-2-szeria-pingvin-philip-228201", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228204", "title": "A Hajsza társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/82/228204-1-a-hajsza-tarsasjatek-1696252868700907.jpg", "desc": "A Hajszában egy izgalmas csata részesei lehetünk, amely meghatározza a második világháború kimenetelét.1939. szeptember: az Admiral Graf Spee német nehézcirkáló parancsnoka, Hans Langsdorff parancsot kap, hogy süllyesszék el a lehető legtöbb brit teherhajót az Atlanti-óceán déli részén. Célja, hogy feltartóztassa az Atlanti-óceánon áthaladó hajókat, és megakadályozza, hogy a szállítmányok eljussanak az Egyesült Királyságba és más célállomásokra.Az első hónapokban beválik a terv: néhány héten belül az Admiral Graf Spee 9 teherhajót süllyeszt el, és csaknem 50 000 bruttó regisztertonnát küld a tengerfenékre. Ez a gigantikus veszteség hatalmas nyomással nehezedik a hadsereg parancsnokságára a londoni Whitehallban. A teherhajók legjobb védelme érdekében az Admiralitás több vadászcsoportot (3 csatahajót, 4 repülőgép-hordozót és 16 cirkálót) küld az Admiral Graf Spee felkutatására és megsemmisítésére.A Hajsza egy aszimmetrikus párbaj játék, ahol az egyik játékos a brit Királyi Haditengerészetet irányítja, míg a másik játékos a német Kriegsmarine-t képviseli. Mindkét játékost más-más cél vezérel. A győzelemhez a német félnek sikeresen rejtve kell maradnia a britek elől, és öt teherszállítóhajót kell elsüllyesztenie. Mindeközben, a briteknek az Admiral Graf Spee-t kell üldözőbe venniük, majd egy végső csatában legyőzni a németeket. A játékot a csata győztese nyeri. Vajon a Királyi Haditengerészet képes lesz-e kihasználni számbeli fölényét, vagy a Kriegsmarine lesz az, akinek ravasz és rafinált stratégiájával sikerül megbuktatnia riválisát?Átlagos játékidő: 20-45 percCsomagolás mérete: 20 x 20 x 5 cm", "price": 7999.0, "original_price": 12499.0, "currency": "HUF", "discount": 36, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-hajsza-tarsasjatek-228204", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Egy- és kétszemélyes társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228225", "title": "Coffee Rush társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/82/228225-1-coffee-rush-tarsasjatek-1696255229931419.jpg", "desc": "Légy te a legjobb barista!A Coffee Rush kávézó otthonos hangulatban, finom kávéval várja vendégeit. Ám amíg ők pihenni térnek be ide, addig a pult mögött hatalmas a verseny. Ha egy rendelés nem készül el időben, akár be is zárhatunk! Itt csak a legjobb baristáknak van hely...A játékosok mindegyike egy-egy kávézót vezet, ahová folyamatosan érkeznek be a rendelések - minél gyorsabban. A játékot az nyeri meg, aki a legtöbb rendelést teljesíti.A játék grafikája nagyon szép, ráadásul a játékosok részletesen kidolgozott összetevőket tehetnek bele a kávéscsészékbe, hogy még inkább odaképzelhessük magunkat egy kávézóba.Átlagos játékidő: 30-35 percCsomagolás mérete: 22 x 28 x 7 cm", "price": 12299.0, "original_price": 14999.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcoffee-rush-tarsasjatek-228225", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228234", "title": "Smoby: Póki és csodálatos barátai - FleXtreme pályaszett - Póki", "img": "https://netjatek.hu/images/common/products/large/22/82/228234-1-smoby-poki-es-csodalatos-baratai-flextreme-palyaszett-poki-1696944619756795.jpg", "desc": "Ressssszkessssenek a gonoszok!Póki megérkezett, és különleges járgányával még a gravitáció sem szabhat gátat annak, hogy kézre kerítse a rosszfiúkat.A FleXtreme pályaszett segítségével a gyerekek egyedi pályát rakhatnak össze újra és újra a szettben található 184 darab lánctalpas sínelem segítségével.Az összesen 4,4 méter hosszú pályának nem kell unalmas módon a földön futnia, a mellékelt pókhálós csíptető segítségével meg is lehet emelni, hogy Póki útja igazán kalandos legyen - a lánctalpnak köszönhetően a jármű nem esik le.A csomagban megtalálható Póki járgánya, amely ráadásul még világít is,A pálya teljes hossza: 4,4 méterCsomagolás mérete: 42 x 32 x 7 cm", "price": 18999.0, "original_price": 22999.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-poki-es-csodalatos-baratai-flextreme-palyaszett-poki-228234", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "228237", "title": "Smoby: Póki és csodálatos barátai - FleXtreme sínhosszabbító csomag", "img": "https://netjatek.hu/images/common/products/large/22/82/228237-1-smoby-poki-es-csodalatos-baratai-flextreme-sinhosszabbito-csomag-1697009083640698.jpg", "desc": "Úgy érzitek, nem elég hosszú a FleXtreme pályátok?Semmi gond, ezzel a sínhosszabbító csomaggal további 1,7 méternyi pályát tudtok megépíteni, hogy kedvenc szuperhőseitek még tovább száguldhassanak a bűn után.A készlet a Smoby: Póki és csodálatos barátai - FleXtreme pályszettekkel kompatibilis.Csomagolás mérete: 21 x 32 x 6,5 cm", "price": 7299.0, "original_price": 8499.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-poki-es-csodalatos-baratai-flextreme-sinhosszabbito-csomag-228237", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228240", "title": "Smoby: Póki és csodálatos barátai - FleXtreme pályaszett - Miles Morales", "img": "https://netjatek.hu/images/common/products/large/22/82/228240-1-smoby-poki-es-csodalatos-baratai-flextreme-palyaszett-miles-morales-1697008760532969.jpg", "desc": "Ressssszkessssenek a gonoszok!Miles Morales megérkezett, és különleges járgányával még a gravitáció sem szabhat gátat annak, hogy kézre kerítse a rosszfiúkat.A FleXtreme pályaszett segítségével a gyerekek egyedi pályát rakhatnak össze újra és újra a szettben található 184 darab lánctalpas sínelem segítségével.Az összesen 4,4 méter hosszú pályának nem kell unalmas módon a földön futnia, a mellékelt pókhálós csíptető segítségével meg is lehet emelni, hogy Póki útja igazán kalandos legyen - a lánctalpnak köszönhetően a jármű nem esik le.A csomagban megtalálható Miles Morales járgánya, amely ráadásul még világít is.A pálya teljes hossza: 4,4 méterCsomagolás mérete: 42 x 32 x 7 cm", "price": 18999.0, "original_price": 22999.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-poki-es-csodalatos-baratai-flextreme-palyaszett-miles-morales-228240", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "228255", "title": "Cry Babies: Best Friends Forever baba, 2. széria - Hannah", "img": "https://netjatek.hu/images/common/products/large/22/82/228255-1-cry-babies-best-friends-forever-baba-2-szeria-hannah-1696532441722796.jpg", "desc": "BFF Hannah baba a Cry Babies kis rajongóinak!Hannah egy 13 éves lány, aki rengeteg kalandot él át a mágikus nyakláncait használva. A Best Friends Forever babák mindegyike imádja a divatot és követi a legújabb trendeket. A babák menő, színes ruhákat viselnek, és persze át is tudnak öltözni, ha a kedvük úgy tartja.Hannah-nak 15 cm hosszú haja van, amit a lányok kedvükre fésülhetnek és alakíthatnak, a szeme szikrázik, a végtagjai pedig hajlíthatók, hogy sok-sok kalandban vehessen részt.A szettben 7 darab kiegészítő található - köztük egy varázslatos nyaklánc. A csomagolás gardrób szekrénnyé alakítható, amelyben minden kiegészítő elfér.A teljes kollekció 6 db különböző babából áll.A baba magassága: 24 cmCsomagolás mérete: 27 x 18 x 8 cm", "price": 7999.0, "original_price": 12999.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcry-babies-best-friends-forever-baba-2-szeria-hannah-228255", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228258", "title": "Cry Babies: Best Friends Forever baba, 2. széria - Bruny", "img": "https://netjatek.hu/images/common/products/large/22/82/228258-1-cry-babies-best-friends-forever-baba-2-szeria-bruny-1696532661868776.jpg", "desc": "BFF Bruny baba a Cry Babies rajongóinak!Bruny egy 13 éves lány, aki rengeteg kalandot él át a mágikus nyakláncait használva. A Best Friends Forever babák mindegyike imádja a divatot és követi a legújabb trendeket. A babák menő, színes ruhákat viselnek, és persze át is tudnak öltözni, ha a kedvük úgy tartja.Brunynak 15 cm hosszú haja van, amit a lányok kedvükre fésülhetnek és alakíthatnak, a szeme szikrázik, a végtagjai pedig hajlíthatók, hogy sok-sok kalandban vehessen részt.A szettben 7 darab kiegészítő található - köztük egy varázslatos nyaklánc. A csomagolás gardrób szekrénnyé alakítható, amelyben minden kiegészítő elfér.A teljes kollekció 6 db különböző babából áll.A baba magassága: 24 cmCsomagolás mérete: 27 x 18 x 8 cm", "price": 7999.0, "original_price": 12999.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcry-babies-best-friends-forever-baba-2-szeria-bruny-228258", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228282", "title": "Schleich Horse Club: Sofia&#039;s Beauties hordozható szépségszalon fésülhető lóval 42614", "img": "https://netjatek.hu/images/common/products/large/22/82/228282-1-schleich-horse-club-sofia-s-beauties-hordozhato-szepsegszalon-fesulheto-loval-42614-1696313346367529.jpg", "desc": "Schleich szépségszalon kis kedvenceknek!Ebben a Schleich Horse Club hordozható szépségszalonban a kutyusok, a cicák és a lovak mind-mind megszépülhetnek. A vízszivattyúval valóban lehet vizet tölteni a kádba, a mellékelt kék és rózsaszín festékkel pedig a gyerekek rajzolhatnak a figurákra, ami aztán le is mosható - így bármennyiszer új &quot;bunda&quot; varázsolható a kis kedvenceknek.Míg a kutya és a cica a váróban csücsülnek, a lovacska megszépülhet: a gyerekek megmoshatják a sörényét, megfésülhetik, befonhatják, majd kidíszíthetik a különböző sörénydíszekkel és csatokkal. A lovacska különlegessége, hogy sörénye és farka kivehető, és szabadon variálható más Sofia&#039;s Beauties lovacska loboncával.A mobil szépségszalon kinyitható, belsejében kényelmesen elférnek a játékelemek, valamint praktikus fogantyúval ellátott, így a háziállatok szépészeti ékszerdobozát bárhová magukkal vihetik a boldog tulajdonosok.A Schleich figurák kiváló, kézzel festetett egyedi és megismételhetetlen darabok. A készítők rengeteg figyelmet szenteltek annak, hogy az elemek pontosan, élethűen adják vissza az adott élőlény vagy tárgy egyes vonásait.Kifejezetten pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Csomagolás mérete: 45,5 x 28,5 x 12 cm", "price": 28999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-sofia-s-beauties-hordozhato-szepsegszalon-fesulheto-loval-42614-228282", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228339", "title": "Little Live Pets: Hópihe, az interaktív barika", "img": "https://netjatek.hu/images/common/products/large/22/83/228339-1-little-live-pets-hopihe-az-interaktiv-barika-1696321311518362.jpg", "desc": "A legcukibb sétáló bárány kerek e világon!Hópihe, a Little Live Pets interaktív kisbáránya alig várja, hogy a gyerekek gondoskodjanak róla - na meg hogy megsétáltassák. Az imádnivaló bárányka úgy mozog, és pontosan olyan hangokat hallat, amilyeneket egy igazi bari is.Ha a gyerekek megetetik a cumisüvegéből, és megölelgetik pihe-puha bundáját, különböző reakciókkal hálálja meg kis gazdája törődését. A nyakörv és a póráz segítségével a lurkók egy sétát is tehetnek a báránykával a gyerekszobában, vagy épp a nappaliban - hiszen a mozgás nagyon fontos, legyen szó kisgyerekről, vagy kisbárányról. A barika több mint 25 hangot és reakciót ad.A játék bárány kidolgozása igényes és részletgazdag, testének egyes részei szuperpuha anyagból készültek, ezáltal Hópihe ölelésre csábítja boldog tulajdonosait. Segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük, ráadásul sokat tanulhatnak a felelős állattartásról, az önállóságról és a gondoskodásról.Csomagolás mérete: 23,5 x 23 x 13,5 cm", "price": 10499.0, "original_price": 14999.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-live-pets-hopihe-az-interaktiv-barika-228339", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228387", "title": "Csapd le a békát! - ügyességi játék", "img": "https://netjatek.hu/images/common/products/large/22/83/228387-1-csapd-le-a-bekat-ugyessegi-jatek-1696328691150380.jpg", "desc": "Ez a játék a klasszikus „csapd le a vakondot” ügyességi játék békás változata. A játék lényege az, hogy amint a békák kidugják a fejüket a lyukból, a mellékelt kalapáccsal, vagy a kezünkkel azonnal fejbe kólintsuk.A kalapács csúszásmentes markolattal rendelkezik, és mindig a helyén találjuk a tárolónyílásnak köszönhetően. A játék lekerekített, kényelmes a tapintású.A játék remekül fejleszti a kézügyességet, a szem-kéz koordinációt és a finommotorikát.Csomagolás mérete: 20 x 16 x 8 cm", "price": 3199.0, "original_price": 3999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsapd-le-a-bekat-ugyessegi-jatek-228387", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Ügyességi játékok", "findora_main": "otthon", "cat": "otthon"}, {"id": "228390", "title": "Városi parkolóház autókkal - 45 cm, többfunkciós", "img": "https://netjatek.hu/images/common/products/large/22/83/228390-1-varosi-parkolohaz-autokkal-45-cm-tobbfunkcios-1696328945219944.jpg", "desc": "Nincs is annál izgalmasabb, mint megtalálni egy kisautó számára a legmegfelelőbb helyet egy városi parkolóházban. Ez az óriási, 46 cm hosszú, 4 szintes parkolóház 20 autó befogadására alkalmas.A parkolóházhoz mellékelt utcai helyszínről könnyű benavigálni az épületbe az útjelzéseknek köszönhetően. Bent a parkolóházban 360 fokos körkörös pályán haladhatnak az autók a szabad sávváltás érdekében. A játék egyik különlegessége a forgólift, amely elektronikusan, vagy kézzel is működtethető. A parkolóház kijáratánál még sorompó is található! A közlekedést hang- és fényeffektek teszik még izgalmasabbá.A készlet 4 darab kisautót tartalmaz.Csomagolás mérete: 29 x 36 x 16 cm", "price": 11199.0, "original_price": 13999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvarosi-parkolohaz-autokkal-45-cm-tobbfunkcios-228390", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Parkolóház,garázs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228408", "title": "Dinoszaurusz járműszállító autó - 44 cm", "img": "https://netjatek.hu/images/common/products/large/22/84/228408-1-dinoszaurusz-jarmuszallito-auto-44-cm-1696330332828318.jpg", "desc": "A kisfiúk egyik kedvenc állata a dinoszaurusz. Ez a dinó ráadásul különleges, hiszen egy járműszállító teherautó, amely hangokat is ad, és villog. A teherautóban összesen 6 különleges dinójárgány tárolására van hely.Indulhat a kaland?Csomagolás mérete: 45 x 17 x 11 cm", "price": 8599.0, "original_price": 10999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoszaurusz-jarmuszallito-auto-44-cm-228408", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228414", "title": "Dinoszaurusz kaland logikai játék - 36 nehézségi fokozat", "img": "https://netjatek.hu/images/common/products/large/22/84/228414-1-dinoszaurusz-kaland-logikai-jatek-36-nehezsegi-fokozat-1696330586175109.jpg", "desc": "A dinoszaurusz kaland egy szuper logikai játék, amiben a pajkos kis dinók labdát kergetnek. A játék fejleszti a gyerekek logikai gondolkodását és serkenti a képzelőerőt. A 36 nehézségi szinten az a feladat, hogy a zöld mezőket bizonyos sorrendben tologatva az összes golyó beleessen a lyukakba.A játékleírásban található egy segédlet, amely az összes lehetséges variációt tartalmazza és elmagyarázza. Csomagolás mérete: 20 x 21 x 6 cm", "price": 3439.0, "original_price": 4299.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoszaurusz-kaland-logikai-jatek-36-nehezsegi-fokozat-228414", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228420", "title": "Golyó labirintus logikai játék - 24 nehézségi fokozat", "img": "https://netjatek.hu/images/common/products/large/22/84/228420-1-golyo-labirintus-logikai-jatek-24-nehezsegi-fokozat-1696331243446097.jpg", "desc": "Ez a golyólabirintus egy logikai játék, amelyben kiscicák szaladnak a helyükre. A játék fejleszti a gyerekek logikai gondolkodását és serkenti a képzelőerőt. A 24 nehézségi szinten az a feladat, hogy a labirintus elemeket úgy helyezzük el a táblán, hogy a cicák (golyók) a tábla tetejéről indulva keresztülguruljanak a kész labirintuson úgy, hogy mindegyik cica a színének megfelelő helyre guruljon a tábla aljára.A tábla lejtőssé válik, ha a tetején lévő állványt kihajtjuk, így indítás után a golyók akadálytalanul gurulhatnak lefele.A játékleírásban található egy segédlet, amely tartalmazza a különböző szintekhez az alapfelállást, amiből kiindulva kell megoldani az adott feladatot - és természetesen a megoldást is.Csomagolás mérete: 23 x 18 x 4 cmTartalom: alaptábla, 1 db használati útmutató, 3 db golyó (cica képpel, piros, zöld, kék színben), 5 db kis labirintus elem, 3 db nagy labirintus elem.", "price": 2799.0, "original_price": 3499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgolyo-labirintus-logikai-jatek-24-nehezsegi-fokozat-228420", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228483", "title": "Rumini és a Fabatkák diafilm", "img": "https://netjatek.hu/images/common/products/large/22/84/228483-1-rumini-es-a-fabatkak-diafilm-1696334292427445.jpg", "desc": "A Szélkirálynő megsérül, meg kell állni fáért, hogy kijavítsák. A szigeten, ahol kikötnek, furcsa kis lények élnek, akik ellenségesen fogadják a jövevényeket, ám amikor Rumininek sikerül a Fabatkák ellenségeit ártalmatlanítani, megenyhülnek irányukba és a még a foglyul ejtett kapitányt is szabadon engedik.Berg Judit újabb Rumini történetét Hajdú Zsófi illusztrálta.Csomagolási méret: 3 x 3 x 4 cm", "price": 1768.0, "original_price": 1899.0, "currency": "HUF", "discount": 7, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frumini-es-a-fabatkak-diafilm-228483", "partner": "cj-jateknet", "category_path": "Játékbolt > Diavetítő,diafilm  > Diafilmek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228540", "title": "Face Deco: Arc- és testfesték - fekete", "img": "https://netjatek.hu/images/common/products/large/22/85/228540-1-face-deco-arc-es-testfestek-fekete-1696340380217592.jpg", "desc": "Egyedi megjelenés a jelmezes bálon vagy a fesztiválon!Ezzel a Face Deco fekete színű arc- és testfestékkel a gyerekek tökéletessé tehetik jelmezüket, de akár a bulikon, fesztiválokon is jól mutat egy érdekes minta a bőrön. Drakula, Wednesday, csontváz, fekete macska... rengeteg különböző mese- vagy sorozathőst megjelenítő jelmezre tehetik fel a &quot;koronát&quot; a valósághű részletek.A festék vízzel és szappannal egyszerűen eltávolítható.A Face Deco termékek nem tartalmaznak toxikus, egészségre káros anyagot, így a gyerekek biztonságosan használhatják őket.Színe: feketeSúlya: 4,7 grammCsomagolás mérete: kb. 2 x 2 x 10 cm", "price": 299.0, "original_price": 699.0, "currency": "HUF", "discount": 57, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fface-deco-arc-es-testfestek-fekete-228540", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Arcfesték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228546", "title": "Átalakítható parkolóház 3 autóval, daruval", "img": "https://netjatek.hu/images/common/products/large/22/85/228546-1-atalakithato-parkolohaz-3-autoval-daruval-1696356369992216.jpg", "desc": "A kisfiúk egyik kedvenc játéka a kisautózás, egy parkolóházban autózni pedig maga a tökéletes szórakozás. Ebben a parkolóházban ráadásul mozgatható daru is található a sok kiegészítő mellett (pl. jelzőlámpa, sorompó, útjelző táblák). Sőt mi több, a játékot hangok és színes fények teszik még élethűbbé.Csomagolás mérete: 36 x 27 x 10 cm", "price": 5999.0, "original_price": 7599.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fatalakithato-parkolohaz-3-autoval-daruval-228546", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Parkolóház,garázs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228567", "title": "LEGO® Super Mario: Piranha növény 71426", "img": "https://netjatek.hu/images/common/products/large/22/85/228567-1-lego-r-super-mario-piranha-noveny-71426-1696360052762162.jpg", "desc": "Részletgazdag LEGO® kockákból épült Piranha növény kiállítható modellMerülj el az építésben ezzel a beállítható LEGO® Super Mario Piranha növény (71426) figurával! Alkosd újra a Piranha növény sajátos jegyeit, majd állítsd be a fejét, száját, szárát és a leveleit! Remekül díszítheti az otthonodat vagy az irodádat a megépíthető csőben kiállítva. (Ne feledd, ez a modellhez nem tartoznak digitális játékfunkciók.)Vidám ajándék a rajongóknakLepd meg magad, vagy ajándékozd ezt a gyűjthető LEGO Super Mario szereplőt szülinapra vagy bármilyen ünnepnapra a Super Mario felnőtt rajongóinak! A dobozban és a LEGO Builder appban is találhatók építési útmutatók, így azok is élvezhetik a kreatív folyamat minden percét, akik most először vágnak bele a LEGO építésbe. A készlethez 2 érme is tartozik.  Köszöntünk a világodban!Nézd meg a gyűjtemény többi kiváló minőségű, felnőttek számára készült LEGO készletét is! Bármi legyen is az érdeklődésed, itt egész biztosan vár rád egy különleges építési projekt.• Super Mario Piranha növény (71426) megépíthető és kiállítható modell - Élvezd az építést, miközben LEGO® stílusban megalkotod a Super Mario univerzum egyik ikonikus szereplőjének apró részleteit• Állítsd ikonikus pózokba - Állítsd be a Super Mario Piranha növény fejét, száját, szárát és leveleit• Megépíthető cső - Helyezd a Piranha növényt a kockákból épült csőbe. A szetthez 2 érme is tartozik• Kiállításra tervezve - Ez LEGO® Super Mario modell 23 cm magas, 11 cm széles és 17 cm hosszú. Ne feledd, ehhez a modellhez nem tartozik digitális játékfunkció• Ajándékötlet rajongóknak – Ez a 540 elemből álló LEGO® építőkészlet szórakoztató születésnapi, ünnepi vagy különleges ajándék a Super Mario rajongóknak vagy bárkinek, aki imád játszani• Részletes útmutató - Egyértelmű építési útmutatókat találsz a dobozban és a LEGO® Builder appan, így azok a LEGO® Super Mario rajongók is magabiztosan építhetnek, akik számára még ismeretlenek a LEGO készletek• Gyűjthető LEGO® Super Mario szett – Ez az építőkészlet az inspiráló LEGO készletek gyűjteményének része, amelyet olyan felnőttek számára alkottak, akik a szabadidejükben örömmel merülnek el az aprólékos, mókás és kreatív elfoglaltságokban• Kiváló minőség – A LEGO® építőelemek megfelelnek a szigorú iparági és minőségi szabványoknak, így egyszerűen és stabilan összeilleszthetők• Garantált biztonság – A LEGO® elemeket szinte minden elképzelhető módon leteszteljük, annak érdekében, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 21485.0, "original_price": 27499.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-super-mario-piranha-noveny-71426-228567", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228573", "title": "Lalaboom: Montessori bébi fejlesztőjáték, színes gyümölcsök - 24 részes", "img": "https://netjatek.hu/images/common/products/large/22/85/228573-1-lalaboom-montessori-bebi-fejlesztojatek-szines-gyumolcsok-24-reszes-1696401768551237.jpg", "desc": "Építés, kombinálás, alkotás - megérkeztek a Lalaboom bébi fejlesztőjátékok!A Lalaboom Montessori bébi fejlesztőjátékokkal a kicsik játékosan ismerkedhetnek meg a különböző formákkal és felületekkel, és ők maguk fedezhetik fel az elemek összekapcsolásának és -illesztésének mikéntjét. Ebben a 24 részes készletben az építőelemek mellett egy zsinór is található.A színes, különböző felületekkel rendelkező építőelemek könnyen összepattinthatók, összecsavarhatók és tetszőlegesen kombinálhatók, így a kisgyerekek teljesen új építményeket vagy figurákat is alkothatnak belőlük. Ráadásul a golyók még fűzhetőek is, így csak a gyerekek képzeletén múlik, hogy milyen teremtmény vagy építmény születik meg belőlük.A szettekkel ráadásul a kicsik a saját szintjükön fejlődhetnek: míg a 10 hónaposoknak az összeillesztésben, addig a 15 hónaposok a csavarásban, a másfél évesek az elemek kombinálásában, a 2 évesek az építésben, a 3 éveseknek pedig az elemek összefűzésében lehet sikerélményük.A Lalaboom bébi építőjáték szettek Montessori-elvekre - azaz a cselekvés útján történő tanulásra - építenek. Az építőelemek különböző textúrái fejlesztik a picik taktilis érzékelését, a különböző összeillesztési módok kreativitásra ösztönzik őket, emellett a kicsik finommotorikája és szem-kéz koordinációja is fejlődésnek indul. Az elemek kiváló minőségű, a gyerekek számára biztonságos műanyagból készültek.A játékot 10 hónapos kortól ajánljuk.Csomagolás mérete: 13 x 13 x 20 cm", "price": 4999.0, "original_price": 8999.0, "currency": "HUF", "discount": 44, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flalaboom-montessori-bebi-fejlesztojatek-szines-gyumolcsok-24-reszes-228573", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "228576", "title": "Lalaboom: Montessori bébi fejlesztőjáték, farmállatok - 6 részes", "img": "https://netjatek.hu/images/common/products/large/22/85/228576-1-lalaboom-montessori-bebi-fejlesztojatek-farmallatok-6-reszes-1696401768825214.jpg", "desc": "Építés, kombinálás, alkotás - megérkeztek a Lalaboom bébi fejlesztőjátékok!A Lalaboom Montessori bébi fejlesztőjátékokkal a kicsik játékosan ismerkedhetnek meg a különböző formákkal és felületekkel, és ők maguk fedezhetik fel az elemek összekapcsolásának és -illesztésének mikéntjét. Ebben a 6 részes készletben egy csibe, egy malacka és 2 félkör alakú elem található.A színes, különböző felületekkel rendelkező építőelemek könnyen összepattinthatók, összecsavarhatók és tetszőlegesen kombinálhatók, így a kisgyerekek teljesen új építményeket vagy figurákat is alkothatnak belőlük. Ráadásul a golyók még fűzhetőek is, így csak a gyerekek képzeletén múlik, hogy milyen teremtmény vagy építmény születik meg belőlük.A szettekkel ráadásul a kicsik a saját szintjükön fejlődhetnek: míg a 10 hónaposoknak az összeillesztésben, addig a 15 hónaposok a csavarásban, a másfél évesek az elemek kombinálásában, a 2 évesek az építésben, a 3 éveseknek pedig az elemek összefűzésében lehet sikerélményük.A Lalaboom bébi építőjáték szettek Montessori-elvekre - azaz a cselekvés útján történő tanulásra - építenek. Az építőelemek különböző textúrái fejlesztik a picik taktilis érzékelését, a különböző összeillesztési módok kreativitásra ösztönzik őket, emellett a kicsik finommotorikája és szem-kéz koordinációja is fejlődésnek indul. Az elemek kiváló minőségű, a gyerekek számára biztonságos műanyagból készültek.A játékot 10 hónapos kortól ajánljuk.Csomagolás mérete: 3,5 x 6,5 x 22 cm", "price": 3199.0, "original_price": 5999.0, "currency": "HUF", "discount": 47, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flalaboom-montessori-bebi-fejlesztojatek-farmallatok-6-reszes-228576", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "228585", "title": "Little Smoby: Felfedező kocka", "img": "https://netjatek.hu/images/common/products/large/22/85/228585-1-little-smoby-felfedezo-kocka-1696403151280243.jpg", "desc": "Egy kocka tele felfedeznivalóval!A Little Smoby felfedező kockájával a legkisebbek játékosan ismerkedhetnek meg a színekkel, a formákkal és az állatokkal. Az igényesen kidolgozott foglalkoztató kocka minden oldala más-más feladatokat rejt a kicsik számára: nyitható ajtókat, formaválogató játékot, golyóvezetőt, fogaskerekeket, tekerhető és csavarható elemeket, valamint különböző felületekkel rendelkező paneleket, ezáltal sokoldalúan fejleszti a kicsik készségeit. A játék minőségi, strapabíró anyagokból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot.A készségfejlesztő kocka fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, vizuális- és taktilis érzékelését, aranyos díszítése és színei pedig játékra hívják a gyerekeket.Használatát 12 hónapos kortól ajánljuk.Csomagolás mérete: kb. 23 x 23 x 26 cm", "price": 10999.0, "original_price": 15999.0, "currency": "HUF", "discount": 31, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-smoby-felfedezo-kocka-228585", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228594", "title": "Nyuszis LCD színes rajztábla - 28,5 cm", "img": "https://netjatek.hu/images/common/products/large/22/85/228594-1-nyuszis-lcd-szines-rajztabla-28-5-cm-1696404860954513.jpg", "desc": "Egy nyuszi kinézetű rajztáblánál nincs aranyosabb!Ez a példány szuper funkciókkal rendelkezik: képernyője lezárható, vagy egy gombnyomással letörölhető, ha új rajzot szeretne készíteni a tulajdonosa. Ráadásul a kijelzője is színes, ami megragadja a gyerekek figyelmét.Használata nagyon egyszerű, és a képernyője még el is tud fordulni! Alkotásra fel!Csomagolás mérete: 19 x 29 x 2 cmTartalom: 1 db rajztábla.", "price": 2999.0, "original_price": 4499.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnyuszis-lcd-szines-rajztabla-28-5-cm-228594", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228600", "title": "Dinós LCD színes rajztábla - 25,5 cm", "img": "https://netjatek.hu/images/common/products/large/22/86/228600-1-dinos-lcd-szines-rajztabla-25-5-cm-1696405275801769.jpg", "desc": "Egy dinó kinézetű rajztáblánál nincs aranyosabb!Ez a példány szuper funkciókkal rendelkezik: képernyője lezárható, vagy egy gombnyomással letörölhető, ha új rajzot szeretne készíteni a tulajdonosa. Ráadásul a kijelzője is színes, ami megragadja a gyerekek figyelmét.Használata nagyon egyszerű, és a képernyője még el is tud fordulni! Alkotásra fel!Csomagolás mérete: 19 x 29 x 2 cm", "price": 3699.0, "original_price": 4999.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinos-lcd-szines-rajztabla-25-5-cm-228600", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228603", "title": "Dinós vetítő rajzasztal tollakkal, 48 ábrával", "img": "https://netjatek.hu/images/common/products/large/22/86/228603-1-dinos-vetito-rajzasztal-tollakkal-48-abraval-1725963988858112.jpg", "desc": "Alkotásra fel!Ezzel a cuki, dinós vetítős rajzasztallal a kicsik órákat el tudnak játszani, hiszen a dinó szájába betehető korongok különböző ábrákat vetítenek az asztalra, amiket a gyerekek lemásolhatnak, és ki is színezhetnek a mellékelt filctollakkal.A játék remekül fejleszti a kézügyességet, a rajzkészséget és a fantáziát.Csomagolás mérete: 33 x 22 x 7 cm", "price": 4199.0, "original_price": 6999.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinos-vetito-rajzasztal-tollakkal-48-abraval-228603", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228606", "title": "Többfunkciós kormánykerék babáknak - Zöld", "img": "https://netjatek.hu/images/common/products/large/22/86/228606-1-tobbfunkcios-kormanykerek-babaknak-zold-1696853997467521.jpg", "desc": "Az ilyen típusú fejlesztő játékokkal, mint ez az interaktív, szórakoztató kormánykerék, már a legkisebbek is játszva tanulhatnak. A játék remekül fejleszti a kézügyességet, a szem-kéz koordinációt és a finommotorikát. Ezen túl, - mivel a játékélményhez hang- és fényhatások is hozzájárulnak - hat az auditív érzékelésre, és fejleszti a szellemi képességeket. Élénk színeivel felkelti az érdeklődést.Csomagolás mérete: 26 x 19 x 11 cm", "price": 3699.0, "original_price": 5999.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftobbfunkcios-kormanykerek-babaknak-zold-228606", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228612", "title": "Pénztárgép játékszett kiegészítőkkel - 37 db, zöld", "img": "https://netjatek.hu/images/common/products/large/22/86/228612-1-penztargep-jatekszett-kiegeszitokkel-37-db-zold-1696405982996119.jpg", "desc": "A szerepjáték a gyerekek egyik kedvence. Fejlődésük szempontjából nagyon fontos, hiszen közben számos készséget (pl. intellektuális és verbális), szociális képességet sajátítanak el.Ezzel a rengeteg kiegészítőt tartalmazó pénztárgéppel a gyerekek órák hosszat szerepjátékozhatnak, miközben észrevétlenül sajátítják el a vásárlás fortélyait.Csomagolás mérete: 27 x 16 x 15 cm", "price": 6499.0, "original_price": 8499.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpenztargep-jatekszett-kiegeszitokkel-37-db-zold-228612", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228615", "title": "Pénztárgép játékszett kiegészítőkkel - 37 db, piros", "img": "https://netjatek.hu/images/common/products/large/22/86/228615-1-penztargep-jatekszett-kiegeszitokkel-37-db-piros-1697101691242673.jpg", "desc": "A szerepjáték a gyerekek egyik kedvence. Fejlődésük szempontjából nagyon fontos, hiszen közben számos készséget (pl. intellektuális és verbális), szociális képességet sajátítanak el.Ezzel a rengeteg kiegészítőt tartalmazó pénztárgéppel a gyerekek órák hosszat szerepjátékozhatnak, miközben észrevétlenül sajátítják a vásárlás fortélyait.Csomagolás mérete: 27 x 16 x 15 cm", "price": 5999.0, "original_price": 8899.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpenztargep-jatekszett-kiegeszitokkel-37-db-piros-228615", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228618", "title": "Csináld magad tündérkert gipszöntő kreatív szett", "img": "https://netjatek.hu/images/common/products/large/22/86/228618-1-csinald-magad-tunderkert-gipszonto-kreativ-szett-1696406442810967.jpg", "desc": "Ki ne szeretné a tündéreket?A legtöbb kislány odavan értük. Akár a kézműveskedésért. Ezzel a készítsd magad készlettel nem lehet mellé lőni, ha egy szuper kreatív elfoglaltságot ígérő játékkal szeretnénk meglepni a gyerekeket. A készlet tartalmaz mindent, ami gyönyörű, színesebbnél színesebb tündérek megalkotásához szükséges. Csak ki kell keverni a gipszport egy kis vízzel, beleönteni a formába, várni, amíg teljesen megszárad, és máris festhető a figura. Alkotásra fel!Csomagolás mérete: 18 x 22 x 6 cm", "price": 1299.0, "original_price": 1899.0, "currency": "HUF", "discount": 32, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsinald-magad-tunderkert-gipszonto-kreativ-szett-228618", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gipszöntés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228624", "title": "Dinós rakétakészlet vulkánkilővővel", "img": "https://netjatek.hu/images/common/products/large/22/86/228624-1-dinos-raketakeszlet-vulkankilovovel-1696406890152920.jpg", "desc": "10, 9, 8, 7, 6, 5...... Kilövésre felkészülni! Ki látott már dinó alakú rakétát?Játék közben minden lehetséges! Ezzel a játékkal a gyerekek dinó alakú rakétákat lőhetnek az űrbe egy igazán különleges, vulkán alakú kilövő állomással, amely több mint 30 méter magasra repíti azokat.Csomagolás mérete: 26 x 22 x 8 cm", "price": 2399.0, "original_price": 4199.0, "currency": "HUF", "discount": 43, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinos-raketakeszlet-vulkankilovovel-228624", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228627", "title": "Tengeri állatok készlet - 35 db-os", "img": "https://netjatek.hu/images/common/products/large/22/86/228627-1-tengeri-allatok-keszlet-35-db-os-1696407086493747.jpg", "desc": "A tenger felfedezése izgalmas dolog, hiszen mindenki számára sok rejtélyt tartogat. Ez a sokszor láthatatlan világ megannyi csodát rejt, amelyek egy részét ezzel a készlettel felfedezhetik a gyerekek. Játék közben rengeteg tengeri állatot ismerhetnek meg, és akár be is rendezhetnek maguknak egy saját kis vízi élővilágot.Csomagolás mérete: 31 x 22 x 5 cm", "price": 2599.0, "original_price": 2899.0, "currency": "HUF", "discount": 10, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftengeri-allatok-keszlet-35-db-os-228627", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228630", "title": "Little Smoby: Hippo fürdőjáték", "img": "https://netjatek.hu/images/common/products/large/22/86/228630-1-little-smoby-hippo-furdojatek-1699998434834453.jpg", "desc": "Ez a víziló szíves örömest a gyerekek fürdőtársává válik!Ezzel a Little Smoby Hippo fürdőjátékkal garantáltan nem lesz többé tortúra az esti fürdőzés. A fürdőjáték a tapadókorong segítségével egyszerűen felhelyezhető a csempére vagy a fürdőkád falára, és már indulhat is a játék.A felső tartályba a kis poharak segítségével vizet tölthetnek a lurkók, ami aztán vagy a víziló száján spriccel ki, vagy a kicsik - a vízelvezető kanál forgatásával - hol az egyik, hol a másik vízimalomra irányíthatnak, ami a víz erejétől mozgásba jön. Öntögetés, forgás, spriccelés - és már kész is van a fürdőszobai móka!A fürdőjáték amellett, hogy szórakoztatóvá teszi a fürdést, fejleszti a gyerekek logikáját és szem-kéz koordinációját. A játék kiváló minőségű, strapabíró anyagokból készült, így a kicsik sokáig élvezhetik majd a vele való játékot.A játékot 12 hónapos kortól ajánljuk.Csomagolás mérete: 11 x 24 x 26 cm", "price": 6999.0, "original_price": 8999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-smoby-hippo-furdojatek-228630", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "228648", "title": "Little Smoby: 3 az 1-ben babakocsi babával", "img": "https://netjatek.hu/images/common/products/large/22/86/228648-1-little-smoby-3-az-1-ben-babakocsi-babaval-1696410260828439.jpg", "desc": "Sétálunk, sétálunk... Little Smoby babakocsival!Ezzel a Little Smoby 3 az 1-ben babakocsival a gyerekek kellemes sétára vihetik újdonsült játékbabájukat a gyerekszobában, a nappaliban, vagy akár a játszótéren. Az ergonomikus kialakítású, kifejezetten kicsiknek tervezett játék babakocsi ülőrésze kivehető és megfordítható, így a &quot;kis anyukák&quot; többféleképpen indulhatnak sétára &quot;csemetéjükkel&quot;.A babakocsi praktikusan, 2 egyszerű mozdulattal alakítható át. A babaülés akár önmagában is használható, ha nagy séta során megállnának egy kis pihenőre a gyerekek. Az ülésen egy biztonsági korlát is található, hogy a játékbaba ne essen ki - hiszen első a biztonság. A játék babakocsi a fékmechanizmusnak köszönhetően rendkívül stabil, így akár a járni tanuló kisgyerekek is biztonságosan használhatják.A játékbaba puha kezeslábast és sapkát visel, arca aranyosan kidolgozott. Segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük, valamint sokat tanulhatnak a gondoskodásról és a felelősségvállalásról.A baba magassága: 30 cmA babakocsi mérete: 47 x 45 x 50 cmCsomagolás mérete: kb. 49,5 x 16 x 57 cm", "price": 20999.0, "original_price": 23999.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-smoby-3-az-1-ben-babakocsi-babaval-228648", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babakocsi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228651", "title": "Bibis maci interaktív plüss", "img": "https://netjatek.hu/images/common/products/large/22/86/228651-1-bibis-maci-interaktiv-pluss-1696410320376779.jpg", "desc": "AZTA! Teddy megsértette magát!Fáj a lába, a pocakja, a karja... Meggyógyítjátok őt? Teddy elmondja, hogy hol fáj neki, és az adott terület vörösen izzik is. A gyerekeknek a &quot;fájó pontokra&quot; kell ráhelyezniük a mágneses kötszereket, hogy a maci helyrejöjjön. Összesen 5 darab érzékelős pont található a mackó testén.Miután Teddy meggyógyult, meg is köszöni a kedvességet.A lámpák véletlenszerű sorrendben izzanak fel, így nem válik unalmassá a játék a kicsik számára.A játékkal a gyerekek megtanulhatják, milyen fontos a gondoskodás, valamint játékosan ismerik meg az egyes testrészeket.Csomagolás mérete: 38 x 32 x 21 cm", "price": 12485.0, "original_price": 14999.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbibis-maci-interaktiv-pluss-228651", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228654", "title": "The Princess Party társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/86/228654-1-the-princess-party-tarsasjatek-1696410876953064.jpg", "desc": "Bújjatok bele a hercegnők bőrébe, és fedezzétek fel együtt a birodalmat!A játékosok beléphetnek a Hercegnők világába, ahol a kreativitás és a képzelet életre kelnek. A különleges kihívások és események szórakoztató kalandokat ígérnek minden játékosnak, ahol a stratégia és a szerencse egyaránt számít.Ez egy kooperatív játék, ahol a játékosoknak együtt kell működniük, hogy segítsenek minden hercegnőnek időben eljutni a kastélyban megrendezett bálba!A játék fejleszti a gyerekek logikai készségét, stratégiai gondolkodását. A grafika színes és magával ragadó, a dobozban pedig fából készült kiegészítők is találhatók.Csomagolás mérete: 25 x 25 x 5 cm", "price": 3799.0, "original_price": 4899.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthe-princess-party-tarsasjatek-228654", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}]}