{"items": [{"id": "BOCh0800", "title": "Bosch GOL 32D + BT160 + GR500 (0.601.068.502)", "img": "https://cdn.alza.hu/Foto/f5/BO/BOCh0800.jpg", "desc": "Szintező Bosch GOL 32D + BT160 + GR500 (0.601.068.502):A Bosch GOL 32 D szintező kültéri használatra készült. Pontos szintezést és maximum 120 méteres munkaterületet biztosít. Nagy fényerejű objektívvel és 5 oldalú priz…", "raw_desc": "Szintező Bosch GOL 32D + BT160 + GR500 (0.601.068.502):A Bosch GOL 32 D szintező kültéri használatra készült. Pontos szintezést és maximum 120 méteres munkaterületet biztosít. Nagy fényerejű objektívvel és 5 oldalú prizmával rendelkezik a libella leolvasásához. A szöget egyszerűen beállíthatod a csúszókapcsoló segítségével, míg a durva kiegyenlítéshez célzó kollimátor szolgál. Az IP54 védelemnek köszönhetően ellenáll a pornak és a fröccsenő víznek. A Bosch GOL 32 D szintező éles képet ad a célpontról akár 120 métertávolságból.&nbsp;A Bosch készlet része a BT 160 állvány és a GR 500 teleszkópos szintezőléc is. Az állvány megbízható rögzítést biztosít a szintezőnek. Magassága 97-160 cm között állítható, és 5/8\"-os rögzítőmenettel rendelkezik. A GR 500 szintezőléc kiváló minőségű alumíniumból készült. 5 részből áll és 5 méter hosszúságúra nyújtható ki. Mértékegységei méterben és centiméterben vannak feltüntetve.A Bosch GOL 32 D + BT160 + GR500&nbsp;0.601.068.502 szintező főbb jellemzőiKültéri használatra tervezvePontos szintezés és maximum 120 méteres...", "price": 128890, "old_price": null, "discount": null, "url": "https://www.alza.hu/bosch-gol-32d-bt160-gr500-d7843367.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Műhely felszerelés|Mérőeszközök|Kereszt- és vonallézerek", "brand": "Bosch Professional", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "GUDE054", "title": "GÜDE GTB 20/812 R + L talpas fúró", "img": "https://cdn.alza.hu/Foto/f5/GU/GUDE054.jpg", "desc": "Állványos fúrógép GÜDE GTB 20/812 R + L talpas fúró:A robusztus GÜDE GTB 20/812 oszlopos fúrógép fémek, fa vagy műanyagok megmunkálására szolgál karbantartó vagy kézműves műhelyekben, szerelőüzemekben, otthoni műhelyekb…", "raw_desc": "Állványos fúrógép GÜDE GTB 20/812 R + L talpas fúró:A robusztus GÜDE GTB 20/812 oszlopos fúrógép fémek, fa vagy műanyagok megmunkálására szolgál karbantartó vagy kézműves műhelyekben, szerelőüzemekben, otthoni műhelyekben, garázsokban stb. A fúrógép 12 sebességfokozattal rendelkezik manuális fordulatszám-beállítással (210–2 500 ford/perc), miközben jobb és bal forgásirány között válthatunk. A gép alumínium burkolatú motorral van felszerelve az optimális hőelvezetés érdekében, és rendelkezik gyorstokmánnyal, valamint fúrásmélység-beállítási lehetőséggel is. A GÜDE GTB 20/812 fúrógép további felszereltségéhez tartozik a masszív fúróasztal keresztirányú hornyokkal a satu rögzítéséhez, a gép stabilitását pedig öntöttvas talplemez biztosítja, beleértve a fúrógép helyhez rögzítésére szolgáló furatokat is.A GÜDE GTB 20/812 R+L asztali fúrógép főbb jellemzőiRobusztus oszlopos fúrógép fémek, fa vagy műanyagok megmunkálásáhozA GÜDE GTB 20/812 12 sebességfokozattal rendelkezikManuális sebességbeállítás szíjtárcsák segítségévelFúrásmélység beállítási lehetőség 1–80 mm...", "price": 129290, "old_price": null, "discount": null, "url": "https://www.alza.hu/gude-stolni-vrtacka-gtb-20-812-r-l-d6552132.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fúrógépek", "brand": "Güde", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "VGA046a", "title": "VeGA LS7 VARIO", "img": "https://cdn.alza.hu/Foto/f5/VG/VGA046a.jpg", "desc": "Rönkhasító VeGA LS7 VARIO:A VARIO rendszer egy olyan mechanizmus, amely lehetővé teszi a felhasználó számára, hogy kényelmesen beállítsa a dugattyú tetszőleges munkaciklus-hosszát a fahasáb hosszának megfelelően. Ez a s…", "raw_desc": "Rönkhasító VeGA LS7 VARIO:A VARIO rendszer egy olyan mechanizmus, amely lehetővé teszi a felhasználó számára, hogy kényelmesen beállítsa a dugattyú tetszőleges munkaciklus-hosszát a fahasáb hosszának megfelelően. Ez a speciális rendszer, amely kizárólag a VeGA LS7 VARIO hasítógépekben található meg, jelentősen csökkenti az energiafogyasztást és időt takarít meg. Így nem kell várnod, amíg a dugattyú minden munkaciklus után teljesen visszatér az alaphelyzetbe. A VeGA LS7 hidraulikus hasítógép egyedülálló kétkezi vezérlési konstrukcióval rendelkezik, amely jelentősen megkönnyíti a hosszú távú és kimerítő munkát, és nem utolsósorban kíméli a motort, amelyet nem kell minden hasításnál elindítanod, majdleállítanod, mint a konkurens egykaros hasítógépeknél.A VEGA LS7 VARIO elektromos vízszintes fahasító 7t főbb jellemzőiA dugattyú munkaciklusának kényelmes, tetszőleges hosszúságú beállításaEnergiát és időt takarít megEgyedülálló kétkezi vezérlési konstrukcióMegkönnyíti a hosszú távú és kimerítő munkátMaximális hasítóerő: 7 tonnaMotor:...", "price": 129790, "old_price": null, "discount": null, "url": "https://www.alza.hu//vega-ls6-vario-d5129002.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "VeGA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "IF100a1a", "title": "iFixit Repair Business Toolkit csúszóskálával", "img": "https://cdn.alza.hu/Foto/f5/IF/IF100a1a.jpg", "desc": "Elektronikai szerszámkészlet iFixit Repair Business Toolkit csúszóskálával:Az iFixit Repair Business Toolkit kis elektronikai javításokhoz készült. Egy párnázott táskában kapitt helyet, amely biztosítja az áttekinthető …", "raw_desc": "Elektronikai szerszámkészlet iFixit Repair Business Toolkit csúszóskálával:Az iFixit Repair Business Toolkit kis elektronikai javításokhoz készült. Egy párnázott táskában kapitt helyet, amely biztosítja az áttekinthető tárolást és a kényelmes szállítást. Kiváló minőségű és tartós anyagokból készült. Több mint 35 szerszámot tartalmaz, köztük nyitószerszámokat, bitkészleteket és csavarhúzókat. Tartalmaz továbbá egy FixMat alátétet a javítás megkönnyítésére, elemblokkolót, tapadókorongot, demagnetizálót, univerzális kést, porfúvót, antisztatikus kefét, mikroszálas tisztítókendőt, multimétert, műanyag kártyákat a kijelző szétszedéséhez és egy speciális tollat. Az iFixit Repair Business Toolkit lehetővé teszi számítógépek, mobiltelefonok és egyéb eszközök javítását. Az iFixit Repair Business Toolkit elektronikai javítókészlet csúszó skálával fő jellemzőiKisebb elektronikai javításokhoz tervezett készletPárnázott táskábanKiváló minőségű és tartós anyagokból készültAz iFixit Repair Business Toolkit több mint 35 eszközt tartalmazLehetővé teszi számítógépek, mobiltelefonok és egyéb...", "price": 130990, "old_price": null, "discount": null, "url": "https://www.alza.hu/ifixit-repair-business-toolkit-s-posuvnym-meritkem-d7896823.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kézi szerszámok|Mobilhoz", "brand": "iFixit", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "FIEST001", "title": "FIELDMAN FZLS 1005H-E", "img": "https://cdn.alza.hu/Foto/f5/FI/FIEST001.jpg", "desc": "Rönkhasító FIELDMAN FZLS 1005H-E:A cseh FIELDMANN vállalat vízszintes rönkhasítója tökéletes választás azoknak a háztartásoknak, amelyek fával fűtik otthonukat vagy nyaralójukat. Bár nem fogod minden nap használni ezt a…", "raw_desc": "Rönkhasító FIELDMAN FZLS 1005H-E:A cseh FIELDMANN vállalat vízszintes rönkhasítója tökéletes választás azoknak a háztartásoknak, amelyek fával fűtik otthonukat vagy nyaralójukat. Bár nem fogod minden nap használni ezt a gépet, mégis értékelni fogod az időmegtakarítást és a fáradság csökkentését, amikor eljön az ideje. Az 5 tonnás hasítóerő inkább puhafához ajánlott, de megfelelő körülmények között a keményfával is megbirkózik. A 25 cm szélességű és maximum 52 cm hosszúságú rönköket biztonságosan hasíthatod a \"ZHB\" kétkezes vezérlőrendszernek köszönhetően, ahol a jobb kéz a kapcsolót, a bal pedig a hidraulika karját működteti. Az egyszerűbb mozgatás érdekében ahasítógép kerekekkel van felszerelve, így az 53 kg-os súlyt könnyedén kezelheted. A gép összeszerelése és használata a mellékelt kézikönyvben áttekinthetően el van magyarázva.A FIELDMANN FZLS 1005H-E 5 tonnás fahasító kulcsfontosságú tulajdonságaihasító típusa – vízszintes2000W-os elektromotorral működik5 tonnás hasítóerőmax. rönkszélesség 25 cmmax. rönkhosszúság 52 cmhidraulikaolaj...", "price": 132760, "old_price": null, "discount": null, "url": "https://www.alza.hu/fieldman-fzls-1005h-e-d7749617.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "Fieldmann", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HEChob186", "title": "HECHT 6700 Elektromos vízszintes rönkhasító", "img": "https://cdn.alza.hu/Foto/f5/HE/HEChob186.jpg", "desc": "Rönkhasító HECHT 6700 Elektromos vízszintes rönkhasító:A HECHT 6700 elektromos vízszintes rönkhasító lehetővé teszi a tűzifa kényelmes és gyors hasítását kandallók, kályhák vagy kazánok számára. Az erős 2000 W-os motorn…", "raw_desc": "Rönkhasító HECHT 6700 Elektromos vízszintes rönkhasító:A HECHT 6700 elektromos vízszintes rönkhasító lehetővé teszi a tűzifa kényelmes és gyors hasítását kandallók, kályhák vagy kazánok számára. Az erős 2000 W-os motornak és a kiváló minőségű hidraulikának köszönhetően a hasító akár 4 tonna munkanyomást is kifejthet, így könnyedén kezeli az 5-25 cm átmérőjű, akár 37 cm hosszúságú rönköket. A gép tartós acél ékkel és kétlábú állvánnyal van felszerelve, így a fa hasítása egyszerű és biztonságos. A HECHT 6700 súlya 41 kg, és a könnyű szállítás érdekében kétkerekű tengellyel és szállítófogantyúval van felszerelve. A HECHT 6700 vízszintes elektromos rönkhasító fő jellemzőiA HECHT 6700 vízszintes rönkhasító akár 4 tonna munkanyomást is kifejthetA gépbe legfeljebb 37 cm hosszú, legfeljebb 25 cm átmérőjű rönkök helyezhetők be A HECHT 6700-at egy 2000 W-os elektromos motor hajtjaA két kerék és a szállítófogantyú megkönnyíti az eszköz mozgatását és kezelésétA kiváló minőségű hidraulikának és a tartós acél éknek köszönhetően a fa hasítása gyors és biztonságos", "price": 136990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hecht-stipacka-na-drevo-horizontalni-elektricka-hecht6700-d12921119.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HIKhob007", "title": "Hikoki DH40MCWSZ", "img": "https://cdn.alza.hu/Foto/f5/HI/HIKhob007.jpg", "desc": "Fúrókalapács Hikoki DH40MCWSZ:Szeretsz barkácsolni és kibővítenéd készleted egy új szerszámgéppel? Ez esetben a klassz Hikoki fúrókalapács jó szolgálatot tesz. Komoly teljesítményének és fúrási sebességének hála többé-k…", "raw_desc": "Fúrókalapács Hikoki DH40MCWSZ:Szeretsz barkácsolni és kibővítenéd készleted egy új szerszámgéppel? Ez esetben a klassz Hikoki fúrókalapács jó szolgálatot tesz. Komoly teljesítményének és fúrási sebességének hála többé-kevésbé bármibe lyukat lehet vele fúrni. Könnyedén birkózik meg a vakolattal, járólapokkal és a falazattal. Természetesen a nehezebb munkáktól sem ijed meg. Megvásárlása előtt érdemes figyelmet fordítani a teljesítményére, amely ebben az esetben 1100 W. Ennek a modelltípusnak az ütésszáma 2800 /perc. Befogatása a stabil SDS Max típusú. A kitűnő Hikoki DH40MCWSZ fúrókalapács maximális ütőereje 7,1 J. Strapabíró kivitele miatt súlya 7,1 kg. Hikoki DH40MCWSZ fúrókalapács  - fontosabb előnyök Praktikus segítőtárs minden háztartásba és műhelybe A megfelelő gép kiválasztásával időt és energiát spórolhatsz A fúrókalapács szinte bármibe képes lyukat fúrni Ennek a modelltípusnak a teljesítménye: 1100 W A kiváló Hikoki fúrókalapács befogása SDS Max rendszerű Ütésszáma: 2800 Max. ütési energiája: 7,1 J A minőségi Hikoki DH40MCWSZ...", "price": 138390, "old_price": null, "discount": null, "url": "https://www.alza.hu/hikoki-dh40mcwsz-d12955568.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kalapács gépek|Elektromos kalapácsok", "brand": "Hikoki", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HIKhob011", "title": "Hikoki H41MB2WSZ", "img": "https://cdn.alza.hu/Foto/f5/HI/HIKhob011.jpg", "desc": "Bontókalapács Hikoki H41MB2WSZ:Bővítenéd a műhelyedet új szerszámokkal? Akkor ne hagyd ki a Hikoki bontókalapácsot, amely remek segítőtársad lesz bontási munkák során. A működéséhez kábelen keresztül kell biztosítani az…", "raw_desc": "Bontókalapács Hikoki H41MB2WSZ:Bővítenéd a műhelyedet új szerszámokkal? Akkor ne hagyd ki a Hikoki bontókalapácsot, amely remek segítőtársad lesz bontási munkák során. A működéséhez kábelen keresztül kell biztosítani az elektromos energiát. A tartozékok egyszerű cseréjét az SDS Max befogás teszi lehetővé. Ennél a modellnél 950 W teljesítményre számíthatsz. A Hikoki bontókalapács akár3000 ütést is leadhat percenként.A Hikoki H41MB2WSZ bontókalapács legfontosabb előnyeiA Hikoki bontókalapácsot imádni fogod felújítások soránA motor teljesítménye 950 W A hatékony bontáshoz 3000 ütés/perc használható kiSDS Max rendszerrel rögzíthetőA csomag tartalma:koffer, pótfogantyú és vésőfejTömeg:5,2 kgÜtőerő:7,1 J", "price": 138390, "old_price": null, "discount": null, "url": "https://www.alza.hu/hikoki-h41mb2wsz-d12955573.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kalapács gépek|Elektromos kalapácsok", "brand": "Hikoki", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BODK196", "title": "DEWALT Akkus teleszkópos sövényvágó, 18 V (1 5,0 Ah)", "img": "https://cdn.alza.hu/Foto/f5/BO/BODK196.jpg", "desc": "Sövényvágó DEWALT Akkus teleszkópos sövényvágó, 18 V (1 5,0 Ah):A hasznos akkumulátoros Dewalt sövényvágó sövények, bokrok és más zöld növények nyírására és alakítására alkalmas. A szuper akkus sövényvágó teljes mozgáss…", "raw_desc": "Sövényvágó DEWALT Akkus teleszkópos sövényvágó, 18 V (1 5,0 Ah):A hasznos akkumulátoros Dewalt sövényvágó sövények, bokrok és más zöld növények nyírására és alakítására alkalmas. A szuper akkus sövényvágó teljes mozgásszabadságot garantál kábel nélküli használat mellett. Kétoldali késsel rendelkezik, így mindkét oldalon található penge, ez a funkció különösen hasznos a bonyolult formázási munkákhoz és a különböző formájú, eltérő szögben lévő növények vágásához. Az akkumulátor feszültsége, amely a csomagban érkezik 18V, és kapacitása 5 Ah. A szuper Dewalt sövényvágó pengehossza 550 mm, ez pedig különösen hasznos nagyobb munkaterületeken. A késen lévő fogközök távolsága 25 mm. Az ergonomikus fogantyú úgy lett megtervezve, hogy minimalizálja a csukló és a kéz terhelését, ami lényeges, ha a sövényvágót hosszabb ideig használod. DEWALT Akkus teleszkópos sövényvágó, 18 V (1 5,0 Ah)  - leglényegesebb jellemzők A szuper Dewalt sövényvágó sövények, bokrok és egyéb növények metszéséhez és formázásához ajánlott Az akkus sövényvágó lehetővé teszi, hogy szabadon mozogj a kábelek...", "price": 142290, "old_price": null, "discount": null, "url": "https://www.alza.hu/dewalt-dcmph566p1-qw-d5887786.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Sövényvágók", "brand": "Dewalt", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "GARhob0495_openbox", "title": "ELPUMPS BP 14 proline", "img": "https://cdn.alza.hu/Foto/f5/GA/GARhob0495.jpg", "desc": "Búvárszivattyú ELPUMPS BP 14 proline:Az ELPUMPS BP 14/4 ProLine búvárszivattyút és búvárkút-szivattyút úgy tervezték, hogy megfeleljen a legigényesebb felhasználók igényeinek is. A gép nagy teljesítményű, 1400 W-os vill…", "raw_desc": "Búvárszivattyú ELPUMPS BP 14 proline:Az ELPUMPS BP 14/4 ProLine búvárszivattyút és búvárkút-szivattyút úgy tervezték, hogy megfeleljen a legigényesebb felhasználók igényeinek is. A gép nagy teljesítményű, 1400 W-os villanymotorral és 14 járókerékkel rendelkezik, amelynek köszönhetően akár 9 bar üzemi nyomást is kialakíthatsz, és a vizet akár 90 méterre is képes  kinyomni. Ideális körülmények között a szivattyú ekkor óránként 4,5 m³ víz maximális áramlását éri el. Nagy teljesítményének köszönhetően a szivattyú alkalmas kertek vagy üvegházak közvetlen öntözésére, kerti locsolóberendezések, zuhanyzók stb. ellátására. A BP 14/4 egy nyomástartállyal együtt házi vízszivattyúként is működhet, amely kényelmesen szolgáltathatja a háztartási vizet. A készülék 20 méteres tápkábellel rendelkezik, míg a gyártó által a szivattyú telepítéséhez ajánlott maximális mélység 10 méter. Az ELPUMPS BP 14/4 ProLine búvárszivattyú legfőbb jellemzőiBP 14/4 A ProLine búvárszivattyúalkalmas víz szivattyúzására pincekutakból és szűk aknákbólIdeális a nagynyomású kerti...", "price": 143790, "old_price": null, "discount": null, "url": "https://www.alza.hu/elpumps-ponorne-cerpadlo-bp-14-proline-levne-d13145269.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Szivattyúk", "brand": "Elpumps", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOFAC10h6", "title": "BOSCH GSH 3 E", "img": "https://cdn.alza.hu/Foto/f5/BO/BOFAC10h6.jpg", "desc": "Bontókalapács BOSCH GSH 3 E:A Bosch GSH 3 E egy könnyű vésőkalapács, amely kisebb és egyszerűbb munkákhoz ideális. Teljes megbízhatóságot, elegendő erőt, tiszteletre méltó teljesítményt és még sok más előnyt várhatsz tő…", "raw_desc": "Bontókalapács BOSCH GSH 3 E:A Bosch GSH 3 E egy könnyű vésőkalapács, amely kisebb és egyszerűbb munkákhoz ideális. Teljes megbízhatóságot, elegendő erőt, tiszteletre méltó teljesítményt és még sok más előnyt várhatsz tőle. A 650 W-os motor magas anyageltávolítási teljesítményt biztosít, amelyhez a speciális csempe véső is hozzájárul. A kalapács rendkívül robusztus, ésütőmechanizmussal, kényelmes markolattal és olajkenéssel rendelkezik. Ez a kombináció hosszú élettartamot biztosít számára. Rögzíthető fordulatszám-szabályozó kapcsolóval és szervizfedéllel rendelkezik a szénkefék könnyű cseréjéhez. Softgrip gumiborítású fogantyúi kiválóan csillapítják a rezgéseket. Különleges eleme a kalapács és a véső tökéletes összehangolása, ami akár 40%-kal gyorsabbmunkavégzést és akár 90%-kal kevesebb törött csempét eredményez.A BOSCH Professional GSH 3 E 0.611.320.703 bontókalapács főbb jellemzőiA Bosch GSH 3 E bontókalapács kellően erős, megbízható és kompaktRezgéscsillapító, gumiborítású Softgrip fogantyúkkal rendelkezikHasznos tartozékokkal...", "price": 152590, "old_price": null, "discount": null, "url": "https://www.alza.hu/bosch-gsh-3-e-d5573882.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kalapács gépek|Elektromos kalapácsok", "brand": "Bosch Professional", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOW701a", "title": "HECHT 670", "img": "https://cdn.alza.hu/Foto/f5/BO/BOW701a.jpg", "desc": "Rönkhasító HECHT 670:A Hecht 670 fahasító egyszerűen feldolgozza akár az 52 cm hosszú farönköket is. Az 2000 W teljesítményű elektromos motor gyorsan és hatékonyan dolgozik, a fára akár 7 tonna nyomatékot is képes kifej…", "raw_desc": "Rönkhasító HECHT 670:A Hecht 670 fahasító egyszerűen feldolgozza akár az 52 cm hosszú farönköket is. Az 2000 W teljesítményű elektromos motor gyorsan és hatékonyan dolgozik, a fára akár 7 tonna nyomatékot is képes kifejteni. A szilárd kerekeknek, praktikus fogantyúnak és a 46 kilogramm súlynak köszönhetően a Hecht 670 kezelése olyan egyszerű, hogy nem okoz gondot a gyengébb fizikumú embereknek sem. A Hecht 670 nagy segítséget nyújt a családi házak, nyaralók és víkend házak tulajdonosainak.A Hecht 670 fahasító fő előnyeiAkár 52 cm hosszúságú rönkök hasítására is képes2000 W teljesítményű elektromos motorA Hecht 670 időt takarít meg és kíméli egészségétAkár 7 tonna nyomás kifejtésére képesKönnyen hordozhatóMunka közben stabilCsendes működésA Hecht 670 fahasítóval könnyen biztosíthatja a tűzifát télre&nbsp;Ha családi házát vagy nyaralóját fával fűti, vagy szívesen üldögéli a kandalló lángoló tüzénél, a Hecht 670 éppen az, amire szüksége van. Meglepő, hogy mennyi időt és energiát takaríthat meg a klasszikus kézi fahasogatással...", "price": 154990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hecht-670-d5251305.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "CIB100g", "title": "Makita nagy gyalu 1806B", "img": "https://cdn.alza.hu/Foto/f5/CI/CIB100g.jpg", "desc": "Gyalu Makita nagy gyalu 1806B:&nbsp;A Makita 1806B elektromos gyalugép ideális gép minden asztalosnak és ácsnak. Kivételes megbízhatóság és kiváló feldolgozási minőség jellemzi. Hosszú talpa és alacsony súlypontja nagyo…", "raw_desc": "Gyalu Makita nagy gyalu 1806B:&nbsp;A Makita 1806B elektromos gyalugép ideális gép minden asztalosnak és ácsnak. Kivételes megbízhatóság és kiváló feldolgozási minőség jellemzi. Hosszú talpa és alacsony súlypontja nagyon pontos munkát és biztonságos irányítást tesz lehetővé.&nbsp;A gyalulás szélessége 170 mm, ami sokkal jobb hatékonyságot garantál, mint a hagyományos gyaluké. A biztonságos és gyors munkavégzést erőteljes, 1200 W-os motor garantálja. A nagy gépi sebesség lehetővé teszi a finom és precíz kidolgozást - így a munka végső eredménye tökéletes lesz. Az ergonomikus kialakítású markolat lehetővé teszi a kényelmes fogást és a könnyű kezelhetőséget. Minden bizonnyal értékelni fogod, hogy az eszközt ipari porszívóhoz csatlakoztatod, így a forgács hatékonyabban eltávolítható.Főbb jellemzőkalacsony súlycsatlakoztatható  porszívóhozkönnyű írányításgyalulási szélesség 170 mmnagy sebességTartozékok:Fa szerszámláda, HSS kés (telepítve), késtartó, szívó adapter, párhuzamvezető, imbuszkulcsTovábbi információ:Üresjárati fordulatszám:15 000...", "price": 156290, "old_price": null, "discount": null, "url": "https://www.alza.hu/makita-velkoplosny-hoblik-1806b-d4422146.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Gyalugépek", "brand": "MAKITA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BODK225", "title": "DeWalt DCMPS567P1-QW", "img": "https://cdn.alza.hu/Foto/f5/BO/BODK225.jpg", "desc": "Ágvágó fűrész DeWalt DCMPS567P1-QW:Gondot okoz a kertben a bozót és a túlnőtt fák, és szeretnél végre alaposan rendet tenni? Akkor biztosan felkelti az érdeklődésed a Dewalt akkus motorfűrész. Az akkus motorfűrészt a ké…", "raw_desc": "Ágvágó fűrész DeWalt DCMPS567P1-QW:Gondot okoz a kertben a bozót és a túlnőtt fák, és szeretnél végre alaposan rendet tenni? Akkor biztosan felkelti az érdeklődésed a Dewalt akkus motorfűrész. Az akkus motorfűrészt a kényelmes hordozhatóság jellemzi, ráadásul sem a motorral, sem a kábellel nem kell törődnöd. A lánc 20 cm hosszú, így ez a típus nélkülözhetetlen segítőtársaddá válik a kertben és a műhelyben egyaránt. A fűrész olyanbiztonsági elemekkel is rendelkezik, amelyek biztonságossá teszik a munkát. Megtalálható benne a biztonsági fék, amely a kapcsoló kikapcsolása után azonnal leállítja a láncot. A lánc kenése automatikus, így erre egyáltalán nem kell figyelned. A Dewalt motorfűrész teljesítménye eléri a 0,018 kW-ot. Az akkus motorfűrészhez 5 Ah kapacitású akkumulátor szükséges, amely a csomag része.A súlya 4,1 kg.A DeWALT DCMPS567P1-QW motorfűrész legfontosabb tulajdonságaiA Dewalt motorfűrész társad lesz a műhelyben és a különféle kerti munkák soránAz akkus motorfűrész nem igényel különösebb karbantartásatA lánc hossza 20 cm Védelmet...", "price": 160590, "old_price": null, "discount": null, "url": "https://www.alza.hu//dewalt-dcmps567p1-qw-d6112919.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fűrészek|Ágvágó", "brand": "Dewalt", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOW100a8", "title": "HECHT 676, elektromos, horizontális", "img": "https://cdn.alza.hu/Foto/f5/BO/BOW100a8.jpg", "desc": "Rönkhasító HECHT 676, elektromos, horizontális:Nagyszerű segédeszköz fa hasogatásához, amelyet különösen télen fogsz értékelni a nyaralódban vagy a hétvégi házadban. Vess véget a klasszikus, hosszadalmas fejszés rönkhas…", "raw_desc": "Rönkhasító HECHT 676, elektromos, horizontális:Nagyszerű segédeszköz fa hasogatásához, amelyet különösen télen fogsz értékelni a nyaralódban vagy a hétvégi házadban. Vess véget a klasszikus, hosszadalmas fejszés rönkhasításnak! AHECHT 676 rönkhasító megtakarítja a munkát, és a kandallóba szánt rönkök fáradságos hasogatása a múlté lesz. Egy elektromos rönkhasítóval a fa felhasítása pillanatok kérdése. A vezérlés nagyon egyszerű, és a berendezés működése nagyon csendes. AHECHTrönkhasító nagy kerekekkel és fogantyúval rendelkezik, így a gép mozgatása nem jelent problémát. A HECHT 676 rönkhasító fő jellemzőiVízszintes rönkhasító 2000 W-os teljesítménnyelA HECHT rönkhasító időt és munkát takarít meg a farönkök hasogatása soránA készülék kezelése egyszerűA maximális hasítási nyomás 7 tonnaA rönkök hasítása csendesA HECHT rönkhasító akár 52 cm hosszú rönköket is felhasítBeépített kerekek és fogantyú a készülék könnyű mozgatásáhozElegendő teljesítményA HECHT 676 rönkhasító akár 52 centiméter hosszú és 25 centiméter átmérőjű rönköket is fel tud hasítani,...", "price": 161990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hecht-676-d5460668.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "METhob041", "title": "METABO SSW 18 LTX 1450 BL, Akkus, akkumulátor nélkül", "img": "https://cdn.alza.hu/Foto/f5/ME/METhob041.jpg", "desc": "Ütvecsavarozó METABO SSW 18 LTX 1450 BL, Akkus, akkumulátor nélkül:A közismert Metabo által megalkotott ütvecsavarozó a különféle csavarok behúzására és meglazítására szolgál. Ez egy nagyszerű segítő, amelynek egyetlen …", "raw_desc": "Ütvecsavarozó METABO SSW 18 LTX 1450 BL, Akkus, akkumulátor nélkül:A közismert Metabo által megalkotott ütvecsavarozó a különféle csavarok behúzására és meglazítására szolgál. Ez egy nagyszerű segítő, amelynek egyetlen műhelyből sem szabad hiányoznia. A klasszikus elektromos csavarozókhoz képest nagyobb forgatónyomatékkal rendelkezik, ami többszörösen hatékonyabbá teszi. Az akkus ütvecsavarozót abban a szituációban fogod hasznosnak tartani, hogyha nincs a közelben elektromos csatlakozóaljzat. Amint teljesen feltöltötted az akkuját, azon nyomban elkezdhetsz dolgozni vele. Befogása 1/2\" külső négyszög. Ami a fordulatszámot illeti, az ebben a konkrét esetben 1500 ford/perc. Annak érdekében, hogy az ütvecsavarozó mindent képes legyen meglazítani és behúzni, a nyomatéka fontos lesz számodra. Eme típus forgatónyomatéka 1450 Nm. Otthoni és professzionális használatra úgyszintén alkalmas. A kompakt METABO SSW 18 LTX 1450 BL, Akkus, akkumulátor nélkül súlya 2,9 kg, amelynek hála tovább tudod kézben tartani. METABO SSW 18 LTX 1450 BL, Akkus, akkumulátor nélkül fő tulajdonságai Az...", "price": 163590, "old_price": null, "discount": null, "url": "https://www.alza.hu/metabo-aku-razovy-utahovak-ssw-18-ltx-1450-bl-bez-aku-d12881716.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Ütvecsavarozók", "brand": "Metabo", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "EINhob237_newish", "title": "EINHELL szalagfűrész TC-SB 305 U, 4308055", "img": "https://cdn.alza.hu/Foto/f5/EI/EINhob237.jpg", "desc": "Szalagfűrész EINHELL szalagfűrész TC-SB 305 U, 4308055:A TC-SB 305 U szalagfűrész egy nagy teljesítményű és kiváló minőségű stacionárius készülék, amely megfelel a magas elvárásoknak. Az ambiciózus otthoni barkácsolókna…", "raw_desc": "Szalagfűrész EINHELL szalagfűrész TC-SB 305 U, 4308055:A TC-SB 305 U szalagfűrész egy nagy teljesítményű és kiváló minőségű stacionárius készülék, amely megfelel a magas elvárásoknak. Az ambiciózus otthoni barkácsolóknak számos lehetőséget kínál fa, műanyag és hasonló anyagok hosszanti, gérvágásainak vagy kézi vágásainak pontos kivitelezésére. A kiváló minőségű 750 wattos motor elegendő teljesítménytartalékkal rendelkezik a nehezen megmunkálható anyagokhoz is. A fűrész szalagfutás-beállítással és magasságban állítható fűrészszalag-vezetővel rendelkezik, védőburkolattal. A fűrészszalag mindkét sebessége egyszerűenés gyorsan beállítható a szíjhajtás segítségével.&nbsp;Az EINHELL TC-SB 305 U, 4308055 szalagfűrész főbb jellemzőiFokozatmentesen állítható fűrészasztal&nbsp;A fűrészszalag védőburkolatának szerszám nélküli magasságállításaPárhuzamvezető gyorsbeállítással a pontos egyenes vágásokhozFokozatmentesen állítható szögvezetőTámasztólábak a stabilitás érdekében2 szalagfűrész sebesség, szíjáttétellel állíthatóSzalagfutás beállítása a felső kerék...", "price": 172890, "old_price": null, "discount": null, "url": "https://www.alza.hu/einhell-pasova-pila-tc-sb-305-u-4308055-sleva-d13204811.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fűrészek|Szalagfűrészek", "brand": "Einhell", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HIKhob012", "title": "Hikoki H45MEWTZ", "img": "https://cdn.alza.hu/Foto/f5/HI/HIKhob012.jpg", "desc": "Bontókalapács Hikoki H45MEWTZ:Szeretsz otthon szerszámokkal dolgozni? Akkor remekül jön majd a Hikoki bontókalapács, amely kiváló segítőtársad lesz bontási munkák során. A működéséhez elektromos hálózatra való csatlakoz…", "raw_desc": "Bontókalapács Hikoki H45MEWTZ:Szeretsz otthon szerszámokkal dolgozni? Akkor remekül jön majd a Hikoki bontókalapács, amely kiváló segítőtársad lesz bontási munkák során. A működéséhez elektromos hálózatra való csatlakozásra lesz szükség. A feltétek cseréje egyszerű és SDS Max befogással történik. Munka közben 1150 W teljesítményre számíthatsz. A Hikoki bontókalapács akár 2850 ütést is képes leadni percenként.A Hikoki H45MEWTZ bontókalapács főbb előnyeiA Hikoki bontókalapács a felújítások kedvence leszA motor teljesítménye 1150 W A hatékony bontáshoz percenként 2850 ütés áll rendelkezésreSDS Max befogórendszerrelA csomag tartalma:koffer, pótmarkolat és vésőfejTömeg:7 kgÜtési energia:10,1 J", "price": 174790, "old_price": null, "discount": null, "url": "https://www.alza.hu/hikoki-h45mewtz-d12955572.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kalapács gépek|Elektromos kalapácsok", "brand": "Hikoki", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "VGA504a8", "title": "VeGA 545 SXHE 7in1", "img": "https://cdn.alza.hu/Foto/f5/VG/VGA504a8.jpg", "desc": "Benzines fűnyíró VeGA 545 SXHE 7in1:Benzinmotoros önjáró rotációs fűnyíró önindítóval VEGA 545 SXHE 7in1A VeGA 485 SXHE 7in1 benzinmotoros fűnyíró egyesíti a nagy teljesítményt, az elektromos indítást és számos praktiku…", "raw_desc": "Benzines fűnyíró VeGA 545 SXHE 7in1:Benzinmotoros önjáró rotációs fűnyíró önindítóval VEGA 545 SXHE 7in1A VeGA 485 SXHE 7in1 benzinmotoros fűnyíró egyesíti a nagy teljesítményt, az elektromos indítást és számos praktikus funkciót, amelyek megkönnyítik a gyep rendszeres gondozását. Robusztus kialakításának és széles felszereltségének köszönhetően ideális választás az igényesebb felhasználók és közepes méretű kertek számára. A változtatható meghajtás, a kényelmes kezelés és a 7 különböző vágási mód maximális kényelmet és hatékonyságot biztosít a munka során.BenzinmotorMeghajtás3 680 WMotorteljesítmény540 mmVágásszélesség70 lFűgyűjtő kosár térfogata25-től 75 mm-igVágási magasságA VEGA 545 SXHE 7in1 benzinmotoros önjáró rotációs fűnyíró önindítóval főbb jellemzőiBenzinmotoros rotációs fűnyíró minőségi motorral54 cm vágásszélességSokoldalú használat - gyűjtés kosárba, mulcsozás, oldalsó vagy hátsó kidobásÖnjáró meghajtás és 70 literes gyűjtőkosárÁllítható vágási magasságÖsszecsukható, magasságban állítható fogantyú praktikus tartóvalTartós acél...", "price": 182990, "old_price": null, "discount": null, "url": "https://www.alza.hu/vega-545-sxhe-7in1-d5273353.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Benzines", "brand": "VeGA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "METMI001", "title": "Metabo DH 330 gyalu", "img": "https://cdn.alza.hu/Foto/f5/ME/METMI001.jpg", "desc": "Vastagoló gyalugép Metabo DH 330 gyalu:A Metabo DH 330 elektromos vastagsági gyalu egy hatékony és precíz eszköz professzionális és hobbi famegmunkáláshoz, amely biztosítja az anyag egyenletes vastagságát, miközben megő…", "raw_desc": "Vastagoló gyalugép Metabo DH 330 gyalu:A Metabo DH 330 elektromos vastagsági gyalu egy hatékony és precíz eszköz professzionális és hobbi famegmunkáláshoz, amely biztosítja az anyag egyenletes vastagságát, miközben megőrzi a sima felületet. A stabil szerkezetnek, erőteljes motornak és egyszerű magasságállításnak köszönhetően ideális puha és kemény fával végzett munkákhoz egyaránt. A Metabo DH 330 elektromos vastagsági gyalu tökéletesen illikasztalosok, kézművesek és igényes otthoni barkácsolók műhelyébe.A Metabo DH 330 elektromos vastagsági gyalu főbb jellemzőiAz erőteljes motor elegendő teljesítménytartalékot biztosít a kemény fához isA 330 mm-es maximális gyalulási szélesség lehetővé teszi a széles deszkák és gerendák megmunkálásátA 152 mm-ig állítható vastagsági magasság elegendő a különböző vastagságú anyagokkal való munkáhozA két gyalukés sima és egyenletes felületet biztosít repedések nélkülAz alumínium munkaasztal pontos vezetést és kopásállóságot garantálA Metabo DH 330 elektromos vastagsági gyalu kompakt kialakítása megkönnyíti az...", "price": 183690, "old_price": null, "discount": null, "url": "https://www.alza.hu/metabo-dh-300-hoblovka-d7683845.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kombinált gyalugépek", "brand": "Metabo", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "ZDnar2349", "title": "Rapid R606 Elektromos tűzőgép", "img": "https://cdn.alza.hu/Foto/f5/ZD/ZDnar2349.jpg", "desc": "Tűzőgép Rapid R606 Elektromos tűzőgép:Az R606 a tökéletes megoldás a precíz, professzionális szabványoknak megfelelő, hatékony tűzéshez és szögeléshez. Úgy tervezték, hogy hosszú és igényes élettartamon keresztül nagy t…", "raw_desc": "Tűzőgép Rapid R606 Elektromos tűzőgép:Az R606 a tökéletes megoldás a precíz, professzionális szabványoknak megfelelő, hatékony tűzéshez és szögeléshez. Úgy tervezték, hogy hosszú és igényes élettartamon keresztül nagy teljesítményt nyújtson. Alkalmas igényes feladatokra, amelyek kemény és puha fát egyaránt használnak. Ideális kisebb faszerkezetekhez, mint a képkeretek, fiókok vagy bélések rögzítésére. A Rapid R606 elektromos tűzőgép legfontosabb jellemzőiLevehető előlap a beragad kapcsok könnyű eltávolításáhozTartalmazza a kapocsnak a panelhez való rögzítéséhez szükséges vezetőlemezt is3,5 m kábelhossz növeli a hozzáférhetőséget és a hatékonyságotTű/szög típusa 606: 12-25 mm, 8: 15-25 mmÁllítható ütésbeállítás a Focused Power segítségével - minél nagyobb a teljesítmény, annál keményebb a tűzésBiztonsági kioldóKettős tálcaTömeg: 1,6 kg", "price": 184990, "old_price": null, "discount": null, "url": "https://www.alza.hu/sponkovacka-elektricka-r606-rapid-d7110110.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Szögbelövők és tűzőgépek", "brand": "RAPID", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HEChob039", "title": "HECHT 5608", "img": "https://cdn.alza.hu/Foto/f5/HE/HEChob039.jpg", "desc": "Robotfűnyíró HECHT 5608:A robotfűnyíró segítség nélkül lenyírja a gyepedet. A beállított időben rendszeresen kimegy a kertbe, és folyamatosan tökéletesen nyírt pázsitot biztosít. Csak a használati utasítás szerint kell …", "raw_desc": "Robotfűnyíró HECHT 5608:A robotfűnyíró segítség nélkül lenyírja a gyepedet. A beállított időben rendszeresen kimegy a kertbe, és folyamatosan tökéletesen nyírt pázsitot biztosít. Csak a használati utasítás szerint kell beállítanod, elhelyezned a töltőállomást, és határolókábellel kijelölnöd a munkaterületet. A telepítés nem vesz több időt igénybe, mint a gyep egyszeri lenyírása hagyományosfűnyíróval, és ezzel a munkád véget is ér. A fűnyíró ezután a beállított időpontokban rendszeresen kimegy gondozni a gyepet. Amint a fűnyíró rendszere észleli, hogy az akkumulátor töltöttsége veszélyesen lecsökkent, automatikusan visszatér a töltőállomásra. Feltöltés után folytatja a munkát. Esőérzékelővel van felszerelve, így esőben képes megszakítani éselhalasztani a munkát. Mivel a fűnyíró gyakorlatilag naponta nyírhat, a gyep nem szenved a hirtelen vágás okozta sokkhatástól, és jobban fejlődik. A fűnyíró által levágott apró fűszáldarabok mulcsként működnek, trágyaként szolgálnak. Így a nyírás során nem keletkezik hulladék.A HECHT 5608...", "price": 185990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hecht-5608-d12654946.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "GARzah395", "title": "Scheppach HCP 5000, 241 bar", "img": "https://cdn.alza.hu/Foto/f5/GA/GARzah395.jpg", "desc": "Magasnyomású mosó Scheppach HCP 5000, 241 bar:A nagy teljesítményű Scheppach HCP 500 benzines magasnyomású mosó a háztartások, mezőgazdasági üzemek, építőipari vállalatok, szervizek és egyéb vállalkozások univerzális se…", "raw_desc": "Magasnyomású mosó Scheppach HCP 5000, 241 bar:A nagy teljesítményű Scheppach HCP 500 benzines magasnyomású mosó a háztartások, mezőgazdasági üzemek, építőipari vállalatok, szervizek és egyéb vállalkozások univerzális segítője. A nagy teljesítményű 5,9 HP benzinmotornak köszönhetően a mosó akár 241 bar üzemi nyomást is elér, ami elegendő teljesítmény minden kemény felület hatékony tisztításához, mint például felhajtók, udvar, betonfalak, kerti bútorok, járművek vagy hajók. A mosó masszív acélszerkezetű, minőségi kivitelű, ellenálló sárgaréz szivattyúval és acél szórófejjel rendelkezik, így a legkeményebb munkakörülmények között is gond nélkül használható. A pisztoly, a tömlő és az akár négy különböző fúvóka praktikus tartói közvetlenül a mosó testén találhatók. Nem hiányozhatnak a nagyméretű futókerekek és a puha markolatú fogantyú sem a könnyű, terepen történő kezelés érdekében. Négy fúvókát tartalmaz: 0°/25°/40° és szappanfúvóka. A Scheppach HCP 5000 magasnyomású mosó legfontosabb jellemzőiA Scheppach HCP 5000 benzines nagynyomású tisztító 5 900 W...", "price": 188290, "old_price": null, "discount": null, "url": "https://www.alza.hu/scheppach-hcp-5000-241-bar-d12806894.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Magasnyomású mosók", "brand": "Scheppach", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "META0053", "title": "METABO Háztartási vízművek HWW 9000/100 G", "img": "https://cdn.alza.hu/Foto/f5/ME/META0053.jpg", "desc": "Elektromos szivattyú METABO Háztartási vízművek HWW 9000/100 G:A METABO HWW 9000/100 G háztartási vízszivattyú alkalmas automatikus vízellátásra, kerti öntözésre, talajvíz szivattyúzására vagy tiszta víz szállítására, s…", "raw_desc": "Elektromos szivattyú METABO Háztartási vízművek HWW 9000/100 G:A METABO HWW 9000/100 G háztartási vízszivattyú alkalmas automatikus vízellátásra, kerti öntözésre, talajvíz szivattyúzására vagy tiszta víz szállítására, szivattyúzására és keringetésére. A szivattyú 51 m maximális vízkiszorítással és 9 m szívási magassággal akár 9000 liter vizet is képes szállítani óránként. A szivattyú nyomáskapcsolót tartalmaz, amely a vízfogyasztás függvényében automatikusan be- vagy kikapcsol. A nagy, 100 literes nyomástartó edény energiatakarékos és csendes vízkezelést tesz lehetővé. A vízmű acél hajtótengellyel és nagy teljesítményű kondenzátoros motorral van felszerelve, túlterhelés- és túlmelegedés elleni védelemmel. Van egy kiváló minőségű mechanikus tömítési rendszer is, amely meghosszabbítja a gép teljes élettartamát. A METABO HWW 9000/100 G elektromos szivattyú ideális kerti öntözéshez is, 1-6 locsolóig. Visszacsapószelep és menettömítő szalag tartozik hozzá. A METABO HWW 9000/100 G elektromos szivattyú fő jellemzőiA HWW 9000/100 G elektromos szivattyú alkalmas automatikus...", "price": 190490, "old_price": null, "discount": null, "url": "https://www.alza.hu/metabo-domaci-vodarna-hww-9000-100-g-d12789866.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Szivattyúk", "brand": "Metabo", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "STAlist033", "title": "DEWALT Akkus lombfúvó, szett, 54 V (1×9,0 Ah)", "img": "https://cdn.alza.hu/Foto/f5/ST/STAlist033.jpg", "desc": "Lombfúvó DEWALT Akkus lombfúvó, szett, 54 V (1×9,0 Ah):A DEWALT 54V Set (1× 9,0Ah) lombfúvó gyors és egyszerű megoldást kínál a levelek és különböző kisebb tárgyak eltakarítására a kertből és más kültéri területekről. A…", "raw_desc": "Lombfúvó DEWALT Akkus lombfúvó, szett, 54 V (1×9,0 Ah):A DEWALT 54V Set (1× 9,0Ah) lombfúvó gyors és egyszerű megoldást kínál a levelek és különböző kisebb tárgyak eltakarítására a kertből és más kültéri területekről. A lombfúvó nagy teljesítményű szénkefe nélküli motorral rendelkezik, és 200 km/h fúvási sebességgel működik. Az üzemidő egy akkumulátor-töltéssel akár 20 perc. Változtatható kapcsolóval és rögzítővel rendelkezik a teljes és egyszerű teljesítményszabályozás érdekében. A csomag tartalmazza azakkumulátort és a töltőtA DEWALT AKU 54V Set (1× 9,0Ah) lombfúvó főbb jellemzőiGyors és egyszerű megoldást kínál a levelek és különböző kisebb tárgyak eltakarításáraNagy teljesítményű szénkefe nélküli motorral rendelkezik200 km/h fúvási sebességgel működikAz üzemidő egy akkumulátor-töltéssel akár 20 percVáltoztatható kapcsolóval és rögzítővel rendelkezik a teljes és egyszerű teljesítményszabályozás érdekébenA csomag tartalmazza az akkumulátort és a töltőt", "price": 194790, "old_price": null, "discount": null, "url": "https://www.alza.hu/dewalt-fukar-1-9-0ah-54v-d13125141.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Lombszívók és lombfúvók", "brand": "Dewalt", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOCh0142", "title": "Bosch GHP 5-13 C", "img": "https://cdn.alza.hu/Foto/f5/BO/BOCh0142.jpg", "desc": "Magasnyomású mosó Bosch GHP 5-13 C:A kompakt és gyorsBosch GHP 5-13 C magasnyomású mosó nagyobb erőfeszítés nélkül tesz lehetővé hatékony tisztítást. Járműveket, teraszokat, vagy kerti bútorokat egyszerűen tisztíthatsz …", "raw_desc": "Magasnyomású mosó Bosch GHP 5-13 C:A kompakt és gyorsBosch GHP 5-13 C magasnyomású mosó nagyobb erőfeszítés nélkül tesz lehetővé hatékony tisztítást. Járműveket, teraszokat, vagy kerti bútorokat egyszerűen tisztíthatsz a 140 baros nyomással. A magasnyomású mosó könnyen használható egy kézzel is, és kompakt kialakításának és a tartozékok tárolási lehetőségének köszönhetően nagyon könnyen kezelhető. A robusztus fémszivattyú kerámiabevonatú dugattyúkkal megbízható működést és hosszú élettartamot biztosít. A Bosch GHP 5-13 C magasnyomású mosó nyomásszabályozóval is rendelkezik, így kiválaszthatod a számodra megfelelő teljesítményt. A Bosch GHP 5-13 C magasnyomású mosó főbb jellemzőiA kompakt Bosch GHP 5-13 C magasnyomású mosó 140 bar kimeneti nyomást biztosítKiváló fajlagos teljesítmény a gyors tisztításhozA nagynyomású fúvóka a tisztítószerekhez nagy teljesítményt biztosítPush-fit gyorscsatlakozók a gyors rögzítésváltáshoz8 m-es magasnyomású tömlőA mosó az optimális rugalmasság érdekében változó nyomásszabályozást tesz lehetővéNincs kitöltve...", "price": 211190, "old_price": null, "discount": null, "url": "https://www.alza.hu/bosch-ghp-5-13-c-d6345241.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Magasnyomású mosók", "brand": "Bosch Professional", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "CIB122e", "title": "Makita HM1101C", "img": "https://cdn.alza.hu/Foto/f5/CI/CIB122e.jpg", "desc": "Bontókalapács Makita HM1101C:Ha igazán minőségi segítőre van szükséged bontási munkákhoz, akkor ez az 1300 W teljesítményű bontókalapács, amely percenként 2650 ütést képes leadni 11,5 J erővel, pontosan az, amire szüksé…", "raw_desc": "Bontókalapács Makita HM1101C:Ha igazán minőségi segítőre van szükséged bontási munkákhoz, akkor ez az 1300 W teljesítményű bontókalapács, amely percenként 2650 ütést képes leadni 11,5 J erővel, pontosan az, amire szükséged van. A munka megkönnyítése érdekében lágy bevonatú fogantyúval és markolattal, valamint fokozatos indítással van felszerelve, amely precíz munkát tesz lehetővé. A szerszám zúzásra, téglák, kövek, beton eltávolítására, valamint könnyű vésésre is alkalmas.A bontó demolációs kalapács hatalmas, 11,5 J ütéserővel rendelkezik. A munka megkönnyítése érdekében lágy bevonatú fogantyúval és markolattal, valamint fokozatos indítással van felszerelve, amely precíz munkát tesz lehetővé.&nbsp;A szerszám zúzásra, téglák, kövek, beton eltávolítására, valamint könnyű vésésre is alkalmas. Könnyítsd meg a munkádat ezzel a nagy teljesítményű bontókalapáccsal a jól ismert és évek óta bevált Makita cégtől.Kulcsfontosságú tulajdonságokNagy teljesítményA fokozatos indítás precíz munkát tesz lehetővéLED jelzők a szénkefék cseréjéhez és a...", "price": 217990, "old_price": null, "discount": null, "url": "https://www.alza.hu/malita-hm1101c-d4422238.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kalapács gépek|Elektromos kalapácsok", "brand": "MAKITA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "STAlist019", "title": "DEWALT DWE7800-QS, 450 W gipszkarton csiszológép", "img": "https://cdn.alza.hu/Foto/f5/ST/STAlist019.jpg", "desc": "Falcsiszoló DEWALT DWE7800-QS, 450 W gipszkarton csiszológép:A DeWALT DWE7800-QS gipszkarton csiszológép mennyezetek, falak és gipszkarton panelek pormentes csiszolására készült. A különböző körülmények között végzett h…", "raw_desc": "Falcsiszoló DEWALT DWE7800-QS, 450 W gipszkarton csiszológép:A DeWALT DWE7800-QS gipszkarton csiszológép mennyezetek, falak és gipszkarton panelek pormentes csiszolására készült. A különböző körülmények között végzett hatékony csiszolást a markolat hátsó részére szerelt 450 W-os motor és a 225 mm átmérőjű kerek csiszolótányér garantálja, amely tépőzáras rögzítéssel rendelkezik a csiszolópapírok gyors cseréjéhez. A változtatható fordulatszám-szabályozó és a kétpozíciós kapcsoló teljes kontrollt biztosít minden mozdulat felett, akár nagyobb felületeket csiszolsz, akár finom befejező munkákat végzel. Arugalmas csuklós fej ráadásul kényelmes munkavégzést tesz lehetővé szűk és nehezen hozzáférhető helyeken is. A munkahelyen keletkező por hatékony eltávolítására a csiszoló Airlock csatlakozással van felszerelve, amellyel könnyedén csatlakoztathatod bármely kompatibilis DeWALT porszívóhoz.A DeWALT DWE7800-QS gipszkarton csiszológép főbb jellemzőiA csiszoló megbízható 450 W teljesítményű motorral rendelkezikIdeális eszköz gipszkarton falak, mennyezetek és panelek csiszolásához", "price": 219790, "old_price": null, "discount": null, "url": "https://www.alza.hu/dewalt-drywall-sander-450w-d13125130.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Csiszolók|Gipszkartonhoz", "brand": "Dewalt", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOCh0145", "title": "Bosch GHP 5-65X", "img": "https://cdn.alza.hu/Foto/f5/BO/BOCh0145.jpg", "desc": "Magasnyomású mosó Bosch GHP 5-65X:A kompakt és gyorsBosch GHP 5-65X magasnyomású mosó nagyobb erőfeszítés nélkül tesz lehetővé hatékony tisztítást. Járműveket, teraszokat, vagy kerti bútorokat egyszerűen tisztíthatsz a …", "raw_desc": "Magasnyomású mosó Bosch GHP 5-65X:A kompakt és gyorsBosch GHP 5-65X magasnyomású mosó nagyobb erőfeszítés nélkül tesz lehetővé hatékony tisztítást. Járműveket, teraszokat, vagy kerti bútorokat egyszerűen tisztíthatsz a 160 baros nyomással. A magasnyomású mosó könnyen használható egy kézzel is, és kompakt kialakításának és a tartozékok tárolási lehetőségének köszönhetően nagyon könnyen kezelhető. Az eloxált alumíniumból készült robusztus fémszivattyú rozsdamentes acél dugattyúkkal megbízható működést és hosszú élettartamot biztosít. A Bosch GHP 5-65X magasnyomású mosó főbb jellemzőiA Bosch GHP 5-65X magasnyomású mosó 160 bar kimeneti nyomást biztosítKompakt és mobil mindenes mindennapi használatraEloxált alumínium szivattyú rozsdamentes acél dugattyúkkalA mosó az optimális rugalmasság érdekében változó nyomásszabályozást tesz lehetővéHatékony és rugalmas - a BOSCH magasnyomású mosóA Bosch GHP 5-65X magasnyomású mosó nyomásafokozatmentesen állítható, így mindig megtalálhatod az optimális víznyomást minden munkához. Egyszerűen állítsd be azt...", "price": 224790, "old_price": null, "discount": null, "url": "https://www.alza.hu/bosch-ghp-5-65x-d6345244.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Magasnyomású mosók", "brand": "Bosch Professional", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "WORhob034_closeout", "title": "WORX Landroid Vision S250", "img": "https://cdn.alza.hu/Foto/f5/WO/WORhob034.jpg", "desc": "Robotfűnyíró WORX Landroid Vision S250:WORX Landroid Vision S250 robotfűnyíróA WORX Landroid Vision S250 robotfűnyíró a modern technológiát praktikus funkciókkal ötvözi, hogy a füvesített területekkel rendelkező földtul…", "raw_desc": "Robotfűnyíró WORX Landroid Vision S250:WORX Landroid Vision S250 robotfűnyíróA WORX Landroid Vision S250 robotfűnyíró a modern technológiát praktikus funkciókkal ötvözi, hogy a füvesített területekkel rendelkező földtulajdonosok számára megbízható és hatékony megoldást kínáljon a gondtalan karbantartáshoz. Egyszerűen helyezd a feltöltött robotfűnyírót a gyepre, és hagyd, hogy elvégezze a munkát helyetted - nem kell kijelölni vagy körülhatárolni a parcellát. Az autonóm segédgépet a nagy teljesítményű PowerShare akkumulátorrendszer látja el energiával, amely egy modern 20 V-os 2,0 Ah akkumulátorról áll.  A WORX Landroid Vision S250 lehetővé teszi a vágási magasság 30-60 mm közötti beállítását a saját igényeidnek megfelelően. A robotfűnyíró kaszálás közben csak minimális zajt kelt, így még működés közben is nyugodtan pihenhetsz. A WORK Landroid Vision S250 alkalmas kertekbe 250 m2-ig. A széles látószögű Full HD kamera HDR-rel megbízható navigációt biztosít az ingatlanon belül, a mesterséges intelligencia pedig egy tanuló neurális hálózatot...", "price": 228390, "old_price": null, "discount": null, "url": "https://www.alza.hu/worx-roboticka-sekacka-landroid-vision-s250-bazar-d12943616.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "WORX", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SCHWSE937", "title": "Scheppach HL 810 (380V)", "img": "https://cdn.alza.hu/Foto/f5/SC/SCHWSE937.jpg", "desc": "Rönkhasító Scheppach HL 810 (380V):A Scheppach HL 810 függőleges fahasító kiváló segítség a tűzifa előkészítéséhez kandallókhoz, kályhákhoz, kazánokhoz és hasonlókhoz. A hasító a modern kialakításának köszönhetően rendk…", "raw_desc": "Rönkhasító Scheppach HL 810 (380V):A Scheppach HL 810 függőleges fahasító kiváló segítség a tűzifa előkészítéséhez kandallókhoz, kályhákhoz, kazánokhoz és hasonlókhoz. A hasító a modern kialakításának köszönhetően rendkívül hatékony és akár 30 cm átmérőjű, maximum 55 cm hosszúságú rönkökkel is megbirkózik, vastagabb és hosszabb rönkök darabolásához kiegészítő bővítő vagy négyágú ék vásárolható. A gép előnyei közé tartozikkülönösen a dugattyú nagyon gyors mozgása, amely jelentősen csökkenti a teljes hasítási időt, valamint az átgondolt biztonsági elemek (asztal kiszélesítése, rönktartó), amelyek védik a kezelőt. A Scheppach HL 810 hasító strapabíró acélvázzal és modern indukciós motorral rendelkezik, amely akár 8 tonna hasítási nyomást is képes kifejteni. A géppel való könnyű mozgatást praktikus kerekek és szállítófogantyú biztosítja.A SCHEPPACH függőleges elektromos 400V, 8t HL 810, 5905310902 fahasító kulcsfontosságú tulajdonságaiA Scheppach függőleges fahasító ideális tűzifa előkészítéséhezAkár 30 cm átmérőjű, max. 55 cm hosszúságú...", "price": 234590, "old_price": null, "discount": null, "url": "https://www.alza.hu/scheppach-hl-810-d6128397.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "Scheppach", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "MADZ878", "title": "EXTOL PREMIUM Akkumulátoros elektromos talicska 8891590", "img": "https://cdn.alza.hu/Foto/f5/MA/MADZ878.jpg", "desc": "Talicska EXTOL PREMIUM Akkumulátoros elektromos talicska 8891590:", "raw_desc": "Talicska EXTOL PREMIUM Akkumulátoros elektromos talicska 8891590:", "price": 238690, "old_price": null, "discount": null, "url": "https://www.alza.hu/extol-premium-elektricke-kolecko-aku-8891590-d9779638.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Szállító eszközök|Építkezési talicskák", "brand": "Extol Premium", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HEChob040", "title": "HECHT 5612", "img": "https://cdn.alza.hu/Foto/f5/HE/HEChob040.jpg", "desc": "Robotfűnyíró HECHT 5612:A robotfűnyíró segítség nélkül lenyírja a gyepedet. A beállított időben rendszeresen kimegy a kertbe, és folyamatosan tökéletesen nyírt gyepet biztosít. Csak az útmutató szerint kell beállítanod,…", "raw_desc": "Robotfűnyíró HECHT 5612:A robotfűnyíró segítség nélkül lenyírja a gyepedet. A beállított időben rendszeresen kimegy a kertbe, és folyamatosan tökéletesen nyírt gyepet biztosít. Csak az útmutató szerint kell beállítanod, elhelyezned a töltőállomást, és kábellel kijelölnöd a területet, ahol dolgoznia kell. A telepítés nem vesz több időt igénybe, mint a gyep egyszeri lenyírása hagyományos fűnyíróval, és ezzel a munkád véget is ér. A fűnyíró ezután a beállított időpontokban rendszeresen kimegy gondozni a gyepet. Amint a fűnyíró rendszere észleli, hogy az akkumulátor energiája veszélyesen lecsökkent, a fűnyíró automatikusan visszatér a töltőállomásra. Feltöltés után folytatja a munkát. Esőérzékelővel van felszerelve, így képes megszakítani és elhalasztani a munkát, ha esik az eső. Mivel a fűnyíró gyakorlatilag naponta nyírhat, a gyep nem szenved a hirtelen nyírás okozta sokkhatástól, és jobban fejlődik. A fűszálak apró darabjai, amelyeket a fűnyíró levág, mulcsként működnek, trágyaként szolgálnak. Így a nyírásból nem keletkezik hulladék.", "price": 239990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hecht-5612-d12654947.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "COXklic04", "title": "Nyomatékkulcs 3/4\" 140-980 Nm CrV", "img": "https://cdn.alza.hu/Foto/f5/CO/COXklic04.jpg", "desc": "Nyomatékkulcs Nyomatékkulcs 3/4\" 140-980 Nm CrV:A kiváló Nyomatékkulcs 3/4\" 140-980 Nm CrV termék alapvető jellemzői A remek YATO mechanikus nyomatékkulcs egyetlen lelkes ezermester felszereléséből sem hiányozhat Lehető…", "raw_desc": "Nyomatékkulcs Nyomatékkulcs 3/4\" 140-980 Nm CrV:A kiváló Nyomatékkulcs 3/4\" 140-980 Nm CrV termék alapvető jellemzői A remek YATO mechanikus nyomatékkulcs egyetlen lelkes ezermester felszereléséből sem hiányozhat Lehetőséget nyújt a csavarok és anyák meghúzására a kívánt nyomatékra A kezed ügyében lesz szerelés közben otthon és a műhelyben A racsnis mechanizmus jelentősen gyorsabbá és jobbá teszi a munkafolyamatot A minimális nyomaték 140 Nm, a maximális pedig 980 Nm A nyomatékkulcs pontossága ± 3 % A krova nagysága: 3/4\" Teljes hosszúság: 1230 mm A remek YATO nyomatékkulcs egy nélkülözhetetlen szerszám", "price": 240590, "old_price": null, "discount": null, "url": "https://www.alza.hu/klic-momentovy-3-4-140-980-nm-crv-d7510002.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kézi szerszámok|Csavarkulcs|Nyomaték", "brand": "YATO", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "VGAZD577", "title": "VeGA LC500", "img": "https://cdn.alza.hu/Foto/f5/VG/VGAZD577.jpg", "desc": "Körfűrész VeGA LC500:A VeGA LC500 bölcsős fűrész a nagyon népszerű és a múltból ismert körfűrészek modern, biztonságos változata. Masszív kialakítással és erős villanymotorral rendelkezik, amely a keményfém fűrészlapot …", "raw_desc": "Körfűrész VeGA LC500:A VeGA LC500 bölcsős fűrész a nagyon népszerű és a múltból ismert körfűrészek modern, biztonságos változata. Masszív kialakítással és erős villanymotorral rendelkezik, amely a keményfém fűrészlapot hajtja. Lehetővé teszi a gyors vágást álló helyzetben. A fűrészt rendkívül hatékony és egyszerű kezelés jellemzi. Bármilyen, 170 mm átmérőjű vágandó anyagot behelyezel az adagolóba, amelyet a fogantyú segítségével megfogsz, ésenyhe nyomással a fűrészlap felé elvágod a fát. A rugós rendszernek köszönhetően a bölcső (adagoló) automatikusan visszatér a kiindulási helyzetbe. A levágott darabot továbbítod, és megismétled a műveletet. A biztonságos vágásról a bölcső szerkezete és a mozgó védőburkolat gondoskodik, amely a vágás teljes ideje alatt takarja a fűrészlapot. A bölcső speciális mélyedésekkel van ellátva a farönk elfordulása ellen. A szállítókerekek a kényelmes mozgatást szolgálják.A VeGA LC500 elektromos körfűrész főbb jellemzőiMasszív kialakítással és erős villanymotorral rendelkezik, amely a keményfém...", "price": 243850, "old_price": null, "discount": null, "url": "https://www.alza.hu/vega-lc500-d7366060.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fűrészek|Körfűrészek", "brand": "VeGA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HiDS_newish", "title": "HIKVISION DS-2TP31B-3AUF Termográfiai kézi kamera", "img": "https://cdn.alza.hu/Foto/f5/Hi/HiDS.jpg", "desc": "Hőkamera HIKVISION DS-2TP31B-3AUF Termográfiai kézi kamera:HIKVISION DS-2TP31B-3AUF nagy érzékenységű hőkameraA HIKVISION DS-2TP31B-3AUF egy kézi hőkamera, amelyet kifejezetten a testhőmérséklet gyors és pontos mérésére…", "raw_desc": "Hőkamera HIKVISION DS-2TP31B-3AUF Termográfiai kézi kamera:HIKVISION DS-2TP31B-3AUF nagy érzékenységű hőkameraA HIKVISION DS-2TP31B-3AUF egy kézi hőkamera, amelyet kifejezetten a testhőmérséklet gyors és pontos mérésére terveztek. A HIKVISION DS-2TP31B-3AUF beépített, 160 × 120 px felbontású,&nbsp;nagy érzékenységű IR-érzékelővel&nbsp;rendelkezik, amely valós időben méri a hőmérsékletet 30 és 45 °C között, egy méteres távolságban(±0,5°C) pontosságból. A könnyű kezelhetőség és kezelés érdekében a hőkamera 2,4\"-os LCD-kijelzővel és egyszerű nyomógombos vezérléssel rendelkezik.Nagy pontosságú, de tartós isÉrtékelni fogod a praktikus fényképezési és képtárolási funkciót a mellékelt 8 GB-os Micro SD kártyán. A HIKVISION DS-2TP31B-3AUF hőkamera újratölthető akkumulátort használ, amely egyetlen feltöltéssel akár 8 óra üzemidőt is biztosít, és mikro USB-n keresztül tölthető. Robusztus felépítésének köszönhetően a hőkamera a durvább bánásmódot is kibírja, és az IP54-es szabványnak megfelelően vízálló.A HIKVISION DS-2TP31B-3AUF kézi hőkamerák legfontosabb jellemzőiA...", "price": 260990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hikvision-termograficka-rucni-kamera-ds-2tp31b-3auf-sleva-d13165928.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Műhely felszerelés|Mérőeszközök|Hőkamerák", "brand": "HikVision", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "STAlist063", "title": "DeWalt 50 cm, 1×9.0 Ah,  54 V, láncfűrész", "img": "https://cdn.alza.hu/Foto/f5/ST/STAlist063.jpg", "desc": "Láncfűrész DeWalt 50 cm, 1×9.0 Ah, 54 V, láncfűrész:A Dewalt DCMCS575X1 motorfűrész egyesíti a nagy vágási teljesítményt a csendes, kibocsátásmentes meghajtással és a maximális mozgásszabadsággal, amelyet az akkumulátor…", "raw_desc": "Láncfűrész DeWalt 50 cm, 1×9.0 Ah,  54 V, láncfűrész:A Dewalt DCMCS575X1 motorfűrész egyesíti a nagy vágási teljesítményt a csendes, kibocsátásmentes meghajtással és a maximális mozgásszabadsággal, amelyet az akkumulátoros tápellátás biztosít. A fűrész 50 cm hosszú vágóléccel rendelkezik, miközben a különböző fafajták sima és tiszta vágását a minőségi Oregon lánc biztosítja automatikus olajozó rendszerrel, amely akár 13,5 m/s sebességet is elérhet. A munkavégzés kényelmét két nagy ergonomikus fogantyú (hátsó és elülső) növeli, amelyek kényelmes és biztonságos kétkezes fogást tesznek lehetővé a fűrészen. Nem hiányoznak a kezelőt védő biztonsági elemek sem, valamint az egyszerű mechanizmus a lánc szerszám nélküli feszítéséhez. A csomag tartalmaz egy 54V-os Flexvolt akkumulátort, gyorstöltőt és műanyag koffert.A Dewalt DCMCS575X1-QW AKU 54V Set (1× 9,0 Ah) motoros láncfűrész főbb jellemzőiA Dewalt DCMCS575X1 motorfűrész 50 cm hosszú vágóléccel rendelkezikIdeális tűzifa előkészítéséhez, fatörzsek vágásához, ágak metszéséhez stb.A motorfűrész nagy teljesítményét...", "price": 271390, "old_price": null, "discount": null, "url": "https://www.alza.hu/dewalt-retezova-pila-50cm-1-9-0ah-54v-d13125161.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fűrészek|Láncfűrészek", "brand": "Dewalt", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOW100b1", "title": "HECHT 6810, vertikális, elektromos", "img": "https://cdn.alza.hu/Foto/f5/BO/BOW100b1.jpg", "desc": "Rönkhasító HECHT 6810, vertikális, elektromos:Nagyszerű segédeszköz fa hasogatásához, amelyet különösen télen fogsz értékelni a nyaralódban vagy a hétvégi házadban. Vess véget a klasszikus, hosszadalmas fejszés rönkhasí…", "raw_desc": "Rönkhasító HECHT 6810, vertikális, elektromos:Nagyszerű segédeszköz fa hasogatásához, amelyet különösen télen fogsz értékelni a nyaralódban vagy a hétvégi házadban. Vess véget a klasszikus, hosszadalmas fejszés rönkhasításnak! A HECHT 6810 függőleges rönkhasító megtakarítja a munkát, és a kandallóba szánt rönkök fáradságos hasogatása a múlté lesz. Egy elektromos rönkhasítóval a fa felhasítása pillanatok kérdése. A vezérlés rendkívül egyszerű. AHECHTrönkhasító kerekekkel és fogantyúval rendelkezik, így a gép mozgatása nem jelent problémát. A HECHT 6810 rönkhasító fő jellemzői&nbsp;Függőleges rönkhasító 3000 W-os teljesítménnyelA HECHT rönkhasító időt és munkát takarít meg a farönkök hasogatása soránA készülék kezelése egyszerűA maximális hasítási nyomás 7 tonnaHagyományos konnektorhoz csatlakoztathatóKiváló minőségű hidraulikus rendszerA HECHT rönkhasító akár 55 cm hosszú rönköket is felhasítIntegrált kerekek és fogantyú a könnyű mozgatáshozElegendő teljesítményA HECHT6810 rönkhasító még 55 centiméter hosszú és 30 centiméter átmérőjű rönköket is fel...", "price": 279990, "old_price": null, "discount": null, "url": "https://www.alza.hu//hecht-6810-d5460670.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SEGsek013_newish", "title": "SEGWAY RTK + vision Navimow i105E", "img": "https://cdn.alza.hu/Foto/f5/SE/SEGsek013.jpg", "desc": "Robotfűnyíró SEGWAY RTK + vision Navimow i105E:Segway Navimow i105E RTK+vision robotfűnyíróVezeték nélkül, gond nélkülA Segway Navimow GPS i105E robotfűnyíró tökéletesen lenyírja a gyepet helyetted. Fejlett 4G technológ…", "raw_desc": "Robotfűnyíró SEGWAY RTK + vision Navimow i105E:Segway Navimow i105E RTK+vision robotfűnyíróVezeték nélkül, gond nélkülA Segway Navimow GPS i105E robotfűnyíró tökéletesen lenyírja a gyepet helyetted. Fejlett 4G technológiát használ, amelynek segítségével hatékonyan és intelligensen gondoskodik minden gyepről. A GPS vezérlésnek köszönhetően könnyen mozog a kertben, és biztosítja, hogy a kert minden sarka egyenletesen le legyen nyírva határolóvezetékek nélkül. A fűnyíró ideális 600 m²-ig terjedő gyepfelületekhez.20-60 mm közötti vágási magasságot és 18 cm vágási szélességet kínál. Tökéletesen kikerüli az akadályokat, és akár 30%-os lejtővel is megbirkózik. A Navimow robotfűnyíró intuitív alkalmazáson keresztüli vezérléssel tűnik ki, amelyben beállíthatod a nyírási terveket, nyomon követheted a fűnyíró teljesítményét, és bármikor módosíthatod a beállításokat.A Segway Navimow GPS i105E robotfűnyíró kulcsfontosságú tulajdonságaiRobotfűnyíró, amely ideális 600 m²-ig terjedő gyepfelületekhezFejlett 4G technológiát használA GPS vezérlésnek köszönhetően könnyen...", "price": 289690, "old_price": null, "discount": null, "url": "https://www.alza.hu/segway-navimow-roboticka-sekacka-i105e-600-m2-rtk-vision-sleva-d12921097.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "SEGWAY", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SCHWSE952", "title": "Scheppach 5905419901 Compact, 8 t, 230 V", "img": "https://cdn.alza.hu/Foto/f5/SC/SCHWSE952.jpg", "desc": "Rönkhasító Scheppach 5905419901 Compact, 8 t, 230 V:A Scheppach Compact 8 T fahasogató tökéletesen megkönnyíti számodra a fahasogatást. 7,95 tonna hasítóerőt kínál, aminek köszönhetően minden kemény és puha fafajtával m…", "raw_desc": "Rönkhasító Scheppach 5905419901 Compact, 8 t, 230 V:A Scheppach Compact 8 T fahasogató tökéletesen megkönnyíti számodra a fahasogatást. 7,95 tonna hasítóerőt kínál, aminek köszönhetően minden kemény és puha fafajtával megbirkózik. Akár 107 cm hosszú és 8-35 cm átmérőjű rönköket is képes befogadni. A hasogató stabil szerkezettel és egyszerű kezeléssel rendelkezik. Gyors és automatikus dugattyú-visszahúzó rendszerrel van felszerelve, és kétkezes biztonsági vezérlést tesz lehetővé. Része az alacsony, szélesített alap, a különböző hosszúságú rönkök különböző magasságban történő hasításához használható kiegészítő billenőasztal, valamint a rönköket kieséstől védő biztonsági karok.A SCHEPPACH függőleges elektromos 230V, 8t COMPACT 8 T, 5905419901 fahasogató kulcsfontosságú tulajdonságaiProfesszionális használatra is alkalmas fahasogató7,95 tonna hasítóerőt kínálMinden kemény és puha fafajtával megbirkózikA Scheppach Compact 8 T akár 107 cm hosszú és 8-35 cm átmérőjű rönköket is képes befogadniGyors és automatikus dugattyú-visszahúzó rendszerrel rendelkezikKétkezes...", "price": 295190, "old_price": null, "discount": null, "url": "https://www.alza.hu/scheppach-compact-8-t-8t-230-v-d7402465.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "Scheppach", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SCHWSE950", "title": "Scheppach Compact 8 T 8t, 400V, 5905419902", "img": "https://cdn.alza.hu/Foto/f5/SC/SCHWSE950.jpg", "desc": "Rönkhasító Scheppach Compact 8 T 8t, 400V, 5905419902:A Scheppach Compact 8 T rönkhasító tökéletesen megkönnyíti a rönkök hasítását. 7,95 tonna hasítási nyomást kínál, ami lehetővé teszi, hogy minden kemény és puha faan…", "raw_desc": "Rönkhasító Scheppach Compact 8 T 8t, 400V, 5905419902:A Scheppach Compact 8 T rönkhasító tökéletesen megkönnyíti a rönkök hasítását. 7,95 tonna hasítási nyomást kínál, ami lehetővé teszi, hogy minden kemény és puha faanyaggal megbirkózzon. Akár 107 cm hosszú és 8-35 cm átmérőjű rönköket is képes befogadni. A rönkhasító kiemelkedik stabil szerkezetével és könnyű kezelhetőségével. Rendelkezik gyors és automatikus dugattyú-visszatérő rendszerrel, és biztonságos kétkezes kezelést tesz lehetővé. Része egy alacsony talapzat hosszabbítóval, egy kiegészítő lengőasztal a különböző hosszúságú rönkök hasításához eltérő magasságban és biztonsági karok, amelyek megvédik a rönköt a kieséstől. A SCHEPPACH 400V, 8t COMPACT 8 T, 5905419902 függőleges elektromos rönkhasító legfontosabb jellemzői. Professzionális használatra is alkalmas rönkhasító7,95 tonnás hasítónyomást kínálMinden kemény és puha fafajtával megbirkózikA Scheppach Compact 8 T akár 107 cm hosszú és 8-35 cm átmérőjű rönköket is befogadGyors és automatikus dugattyú-visszatérő rendszerrel rendelkezikBiztonságos...", "price": 298190, "old_price": null, "discount": null, "url": "https://www.alza.hu/scheppach-compact-8-t-8t-400-v-d7402464.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "Scheppach", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SEGsek013_openbox", "title": "SEGWAY RTK + vision Navimow i105E", "img": "https://cdn.alza.hu/Foto/f5/SE/SEGsek013.jpg", "desc": "Robotfűnyíró SEGWAY RTK + vision Navimow i105E:Segway Navimow i105E RTK+vision robotfűnyíróVezeték nélkül, gond nélkülA Segway Navimow GPS i105E robotfűnyíró tökéletesen lenyírja a gyepet helyetted. Fejlett 4G technológ…", "raw_desc": "Robotfűnyíró SEGWAY RTK + vision Navimow i105E:Segway Navimow i105E RTK+vision robotfűnyíróVezeték nélkül, gond nélkülA Segway Navimow GPS i105E robotfűnyíró tökéletesen lenyírja a gyepet helyetted. Fejlett 4G technológiát használ, amelynek segítségével hatékonyan és intelligensen gondoskodik minden gyepről. A GPS vezérlésnek köszönhetően könnyen mozog a kertben, és biztosítja, hogy a kert minden sarka egyenletesen le legyen nyírva határolóvezetékek nélkül. A fűnyíró ideális 600 m²-ig terjedő gyepfelületekhez.20-60 mm közötti vágási magasságot és 18 cm vágási szélességet kínál. Tökéletesen kikerüli az akadályokat, és akár 30%-os lejtővel is megbirkózik. A Navimow robotfűnyíró intuitív alkalmazáson keresztüli vezérléssel tűnik ki, amelyben beállíthatod a nyírási terveket, nyomon követheted a fűnyíró teljesítményét, és bármikor módosíthatod a beállításokat.A Segway Navimow GPS i105E robotfűnyíró kulcsfontosságú tulajdonságaiRobotfűnyíró, amely ideális 600 m²-ig terjedő gyepfelületekhezFejlett 4G technológiát használA GPS vezérlésnek köszönhetően könnyen...", "price": 312990, "old_price": null, "discount": null, "url": "https://www.alza.hu/segway-navimow-roboticka-sekacka-i105e-600-m2-rtk-vision-levne-d12870385.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "SEGWAY", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SEGsek013", "title": "SEGWAY RTK + vision Navimow i105E", "img": "https://cdn.alza.hu/Foto/f5/SE/SEGsek013.jpg", "desc": "Robotfűnyíró SEGWAY RTK + vision Navimow i105E:Segway Navimow i105E RTK+vision robotfűnyíróVezeték nélkül, gond nélkülA Segway Navimow GPS i105E robotfűnyíró tökéletesen lenyírja a gyepet helyetted. Fejlett 4G technológ…", "raw_desc": "Robotfűnyíró SEGWAY RTK + vision Navimow i105E:Segway Navimow i105E RTK+vision robotfűnyíróVezeték nélkül, gond nélkülA Segway Navimow GPS i105E robotfűnyíró tökéletesen lenyírja a gyepet helyetted. Fejlett 4G technológiát használ, amelynek segítségével hatékonyan és intelligensen gondoskodik minden gyepről. A GPS vezérlésnek köszönhetően könnyen mozog a kertben, és biztosítja, hogy a kert minden sarka egyenletesen le legyen nyírva határolóvezetékek nélkül. A fűnyíró ideális 600 m²-ig terjedő gyepfelületekhez.20-60 mm közötti vágási magasságot és 18 cm vágási szélességet kínál. Tökéletesen kikerüli az akadályokat, és akár 30%-os lejtővel is megbirkózik. A Navimow robotfűnyíró intuitív alkalmazáson keresztüli vezérléssel tűnik ki, amelyben beállíthatod a nyírási terveket, nyomon követheted a fűnyíró teljesítményét, és bármikor módosíthatod a beállításokat.A Segway Navimow GPS i105E robotfűnyíró kulcsfontosságú tulajdonságaiRobotfűnyíró, amely ideális 600 m²-ig terjedő gyepfelületekhezFejlett 4G technológiát használA GPS vezérlésnek köszönhetően könnyen...", "price": 332990, "old_price": null, "discount": null, "url": "https://www.alza.hu/segway-navimow-gps-i105e-d12332117.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "SEGWAY", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "VGAZD602", "title": "VeGA CH1065", "img": "https://cdn.alza.hu/Foto/f5/VG/VGAZD602.jpg", "desc": "Ágdaráló VeGA CH1065:A VeGA kerti ágdaráló gyorsan eltávolítja a kerti hulladékot, beleértve a metszett fák ágait, sövények és bokrok maradványait. Kiváló segítőtárs lesz a kertedben vagy nyaralódban. Az aprítékot mulcs…", "raw_desc": "Ágdaráló VeGA CH1065:A VeGA kerti ágdaráló gyorsan eltávolítja a kerti hulladékot, beleértve a metszett fák ágait, sövények és bokrok maradványait. Kiváló segítőtárs lesz a kertedben vagy nyaralódban. Az aprítékot mulcsozásra vagy komposztálásra használhatod. Ez egy nagy teljesítményű benzinmotoros modell. Az aprítást kések végzik. Az ágdaráló akár 100 mm átmérőjű ágakat is képes felaprítani. Praktikus funkciója, amely megkönnyíti használatát, az ágak automatikus behúzása. Az anyagok betöltését a mellékelt tömörítő segíti, amely nagyobb biztonságot garantál. Maximálisan 2440 fordulat/perc fordulatszámmal képes működni. Az anyagok betöltése az aprítóba hengersegítségével történik.A VEGA CH1065 benzines ágdaráló főbb jellemzőiPraktikus segítőtárs a kertben vagy nyaralóbanBenzinmotorAkár 100 mm átmérőjű ágakat is képes aprítaniAz anyagok aprítását késes mechanizmus végziAutomatikus ágbehúzó funkcióTömörítő tartozék a csomagbanMaximális fordulatszám:akár 2440 fordulat/percMotor hengerűrtartalma:196 cm³Súly:96 kg", "price": 332990, "old_price": null, "discount": null, "url": "https://www.alza.hu/vega-ch1065-d7918569.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Ágdarálók", "brand": "VeGA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SCHEsti03", "title": "Scheppach 5905423901 Compact, 10 t, vertikális, 230 V", "img": "https://cdn.alza.hu/Foto/f5/SC/SCHEsti03.jpg", "desc": "Rönkhasító Scheppach 5905423901 Compact, 10 t, vertikális, 230 V:A Scheppach Compact 5905423901 vertikális fahasító tökéletesen megkönnyíti számodra a fahasítást. 10 tonnás hasítóerőt kínál, aminek köszönhetően könnyedé…", "raw_desc": "Rönkhasító Scheppach 5905423901 Compact, 10 t, vertikális, 230 V:A Scheppach Compact 5905423901 vertikális fahasító tökéletesen megkönnyíti számodra a fahasítást. 10 tonnás hasítóerőt kínál, aminek köszönhetően könnyedén megbirkózik a puha és kemény fával egyaránt. 38 cm átmérőjű és 107 cm hosszúságú rönkök hasítására alkalmas. Használata nemcsak biztonságos, hanem kényelmes is. Számos szabadalmaztatott megoldásánakköszönhetően megfelel a legújabb európai biztonsági előírásoknak és a német GS szabványnak is. A hasító gyors és automatikus dugattyú-visszatérítő rendszerrel, tökéletes stabilitást biztosító alacsony, szélesített alappal, különböző hosszúságú rönkök különböző magasságban történő hasítására szolgáló kiegészítő billenőasztallal, valamint a rönk kiesését megakadályozóbiztonsági karokkal van felszerelve. A nehéz rönkökkel való könnyű kezelést a beépített rönkemelő teszi lehetővé.A SCHEPPACH vertikális elektromos 230V, 10t COMPACT 10 T, 5905423901 fahasító kulcsfontosságú tulajdonságaiVertikális fahasító10 tonnás nagy hasítóerőt kínálMegbirkózik a puha és kemény...", "price": 337590, "old_price": null, "discount": null, "url": "https://www.alza.hu/scheppach-compact-10-t-vertikalni-stipac-na-drevo-10-t-230-v-d7855541.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "Scheppach", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SCHEsti04", "title": "Scheppach Compact vertikális rönkhasító, 10 t, 380 V", "img": "https://cdn.alza.hu/Foto/f5/SC/SCHEsti04.jpg", "desc": "Rönkhasító Scheppach Compact vertikális rönkhasító, 10 t, 380 V:A Scheppach Compact 5905423902 vertikális fahasító megkönnyíti számodra a fahasítást. 10 tonnás hasítóerőt kínál, amelynek köszönhetően könnyedén megbirkóz…", "raw_desc": "Rönkhasító Scheppach Compact vertikális rönkhasító, 10 t, 380 V:A Scheppach Compact 5905423902 vertikális fahasító megkönnyíti számodra a fahasítást. 10 tonnás hasítóerőt kínál, amelynek köszönhetően könnyedén megbirkózik mind a puha, mind a kemény fával. 38 cm átmérőjű és 107 cm hosszúságú rönkök hasítására alkalmas. Használata nemcsak biztonságos, hanem kényelmes is. Számos szabadalmaztatott megoldásának köszönhetően megfelel a legújabb európai biztonsági előírásoknak és a német GS szabványnak is. A hasító gyors és automatikus dugattyú-visszatérítő rendszerrel, tökéletes stabilitást biztosító alacsony, szélesített alappal, különböző hosszúságú rönkök különböző magasságban történő hasítására szolgáló kiegészítő billenőasztallal, valamint a rönk kiesését megakadályozó biztonsági karokkal van felszerelve. A nehéz rönkökkel való könnyű kezelést a beépített nehéz rönkemelő teszi lehetővé.A SCHEPPACH vertikális elektromos 400V, 10t COMPACT 10 T, 5905423902 fahasító kulcsfontosságú tulajdonságaiVertikális fahasító10 tonnás nagy hasítóerőt kínálMegbirkózik mind a puha, mind...", "price": 345590, "old_price": null, "discount": null, "url": "https://www.alza.hu/scheppach-compact-10-t-vertikalni-stipac-na-drevo-10-t-380-v-d7855542.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "Scheppach", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "META0060", "title": "METABO - vízelvezetés DP 28-10 S Inox", "img": "https://cdn.alza.hu/Foto/f5/ME/META0060.jpg", "desc": "Vízszivattyú METABO - vízelvezetés DP 28-10 S Inox:Szivattyút vásárolnál, hogy segítségével esővízzel locsolhass? A(z) METABO - vízelvezetés DP 28-10 S Inox kedvelt megoldás, szivattyúteljesítménye 28000 l/h. Ez a sziva…", "raw_desc": "Vízszivattyú METABO - vízelvezetés DP 28-10 S Inox:Szivattyút vásárolnál, hogy segítségével esővízzel locsolhass? A(z) METABO - vízelvezetés DP 28-10 S Inox kedvelt megoldás, szivattyúteljesítménye 28000 l/h. Ez a szivattyú szennyezett vízhez használható.  Használatával akár 17 m magasságba is szivattyúzhatod a vizet. Hasznos segítség a beázott pincéből vagy a medencéből a víz kimerésére vagy az esővízzel történő locsolásnál. A(z) METABO - vízelvezetés DP 28-10 S Inox szivattyú legfontosabb tulajdonságai Akár 17 m távolságra képes elvinni a vizet Ideális segítség pincékben, hétvégi házaknál és öntözőrendszereknél A(z) 1850 W pumpálási teljesítmény akár 28000 l/h vízáramlást garantál Max. nyomás akár 1,7 bar", "price": 375690, "old_price": null, "discount": null, "url": "https://www.alza.hu/metabo-cerpadlo-na-vodu-drenazni-dp-28-10-s-inox-d12789868.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Szivattyúk", "brand": "Metabo", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "KARhob029", "title": "Kärcher G 7.180 Benzinmotoros magasnyomású mosó", "img": "https://cdn.alza.hu/Foto/f5/KA/KARhob029.jpg", "desc": "Magasnyomású mosó Kärcher G 7.180 Benzinmotoros magasnyomású mosó:A KÄRCHER Professional G 7.180 benzinmotoros magasnyomású mosó igényesebb tisztítási munkákhoz készült, például teraszok, behajtók, utánfutók és kamionok…", "raw_desc": "Magasnyomású mosó Kärcher G 7.180 Benzinmotoros magasnyomású mosó:A KÄRCHER Professional G 7.180 benzinmotoros magasnyomású mosó igényesebb tisztítási munkákhoz készült, például teraszok, behajtók, utánfutók és kamionok tisztításához. 160 cm³-es erőteljes benzinmotorral van felszerelve, így rugalmasan használható és független az áramellátástól. A mosó akár 180 bar nyomással működik, a vízátfolyás akár 590 liter óránként. A stabil váz és a nagy kerekek lehetővé teszik a nehéz terepen való munkavégzést. A váz összecsukható, így a mosó könnyen összehajtható éstárolható. A tisztítószer-tartály kivehető, a tisztítószer könnyen utántölthető és a tartály egyszerűen tisztítható. A csomag tartalmaz egy 10 méter hosszú magasnyomású tömlőt, G 180 Q magasnyomású pisztolyt, Vario Power Jet fúvókát és rotációs fúvókát. Ezek a tartozékok hatékony és kényelmes tisztítást garantálnak.A KÄRCHER G 7.180 benzinmotoros magasnyomású mosó főbb jellemzőiIgényesebb tisztítási munkákhoz tervezveTeraszok, behajtók, utánfutók és kamionok tisztításához160 cm³-es erőteljes benzinmotorral...", "price": 376390, "old_price": null, "discount": null, "url": "https://www.alza.hu/karcher-vt-mycka-s-benzinovym-pohonem-g-7-180-d13066728.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Magasnyomású mosók", "brand": "KÄRCHER", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "VGAhob020", "title": "VeGA CH1214", "img": "https://cdn.alza.hu/Foto/f5/VG/VGAhob020.jpg", "desc": "Ágdaráló VeGA CH1214:A VeGA CH1214 egy professzionális benzines ágdaráló, amelyet nagyobb mennyiségű kerti hulladék és ágak feldolgozására terveztek. Ideális választás az igényes felhasználók számára, akik magas teljesí…", "raw_desc": "Ágdaráló VeGA CH1214:A VeGA CH1214 egy professzionális benzines ágdaráló, amelyet nagyobb mennyiségű kerti hulladék és ágak feldolgozására terveztek. Ideális választás az igényes felhasználók számára, akik magas teljesítményt, megbízhatóságot és robusztus kialakítást igényelnek. A VeGA CH1214 tökéletes segítőtárs az ágak és kerti hulladék feldolgozásához nagy kertekben, gyümölcsösökben vagy professzionális használat során. Erőteljes motorjával és robusztus kialakításával olyan megbízhatóságot és teljesítményt nyújt, amelyet minden munkánál értékelni fogsz.A VEGA CH1214 benzines ágdaráló kulcsfontosságú jellemzőiA 420 köbcentis, 14 lóerős Loncin motor lehetővé teszi a nagyobb ágak hatékony aprításátA két masszív, 300 x 55 mm méretű kés gyors és pontos faaprítást biztosítA 240 mm átmérőjű turbina hatékony aprítást és az aprított anyag gyors elvezetését biztosítjaA 380 x 440 mm méretű adagolótölcsér megkönnyíti az ágak és a nagyobb térfogatú anyagok behelyezésétA 4.80-4 méretű, csapágyazott, robusztus kerekeknek köszönhetően az...", "price": 556290, "old_price": null, "discount": null, "url": "https://www.alza.hu/vega-ch1214-d12577538.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Ágdarálók", "brand": "VeGA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "WORhob004_openbox", "title": "Worx Landroid Vision M800", "img": "https://cdn.alza.hu/Foto/f5/WO/WORhob004.jpg", "desc": "Robotfűnyíró Worx Landroid Vision M800:WORX Landroid Vision M800 robotfűnyíróA WORX Landroid Vision M800 robotfűnyíró a modern technológiát praktikus funkciókkal ötvözi, hogy a füvesített területekkel rendelkező földtul…", "raw_desc": "Robotfűnyíró Worx Landroid Vision M800:WORX Landroid Vision M800 robotfűnyíróA WORX Landroid Vision M800 robotfűnyíró a modern technológiát praktikus funkciókkal ötvözi, hogy a füvesített területekkel rendelkező földtulajdonosok számára megbízható és hatékony megoldást kínáljon a gondtalan karbantartáshoz. Egyszerűen helyezd a feltöltött robotfűnyírót a gyepre, és hagyd, hogy elvégezze a munkát helyetted - nem kell kijelölni vagy körülhatárolni a parcellát. Az autonóm segédgépet a nagy teljesítményű PowerShare akkumulátorrendszer látja el energiával, amely egy modern 20V 4,0Ah akkumulátorról áll. A WORX Landroid Vision M800 lehetővé teszi a vágási magasság 30-60 mm közötti beállítását a saját igényeidnek megfelelően. A robotfűnyíró kaszálás közben csak minimális zajt kelt, így még működés közben is nyugodtan pihenhetsz. A WORK Landroid Vision M800 alkalmaskertekbe legfeljebb 800 m2. Megbízható navigációt biztosít az oldalon a széles látószögű Full HD kamera HDR-rel, a mesterséges intelligencia pedig egy tanuló neurális hálózatot használ. A...", "price": 582490, "old_price": null, "discount": null, "url": "https://www.alza.hu/worx-roboticka-sekacka-landroid-vision-m800-levne-d12758548.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "WORX", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "WORhob006_newish", "title": "Worx Landroid Vision L1600", "img": "https://cdn.alza.hu/Foto/f5/WO/WORhob006.jpg", "desc": "Robotfűnyíró Worx Landroid Vision L1600:WORX Landroid Vision L1600 robotfűnyíróA WORX Landroid Vision L1600 robotfűnyíró a modern technológiát praktikus funkciókkal ötvözi, hogy a füvesített területekkel rendelkező föld…", "raw_desc": "Robotfűnyíró Worx Landroid Vision L1600:WORX Landroid Vision L1600 robotfűnyíróA WORX Landroid Vision L1600 robotfűnyíró a modern technológiát praktikus funkciókkal ötvözi, hogy a füvesített területekkel rendelkező földtulajdonosoknak megbízható és hatékony megoldást kínáljon a gondtalan karbantartáshoz. Egyszerűen helyezd a feltöltött robotfűnyírót a gyepre, és hagyd, hogy elvégezze a munkát helyetted - nem kell kijelölni vagy körülhatárolni a parcellát. Az autonóm segédgépet a nagy teljesítményű PowerShare akkumulátorrendszer táplálja, amely egy modern 20V 4,0Ah akkumulátorról áll. A WORX Landroid Vision L1600 lehetővé teszi a vágási magasság 30-60 mm közötti beállítását a saját igényeidnek megfelelően. A robotfűnyíró kaszálás közben csak minimális zajt kelt, így még működés közben is nyugodtan pihenhetsz. A WORK Landroid Vision L1600 robotfűnyíró alkalmas 1600 m2-ig terjedő kertekhez. Megbízható navigációt biztosít az oldalon a széles látószögű Full HD kamera HDR-rel, a mesterséges intelligencia pedig egy tanuló neurális hálózatot használ. A...", "price": 689090, "old_price": null, "discount": null, "url": "https://www.alza.hu/worx-roboticka-sekacka-landroid-vision-l1600-sleva-d13194751.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "WORX", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}]}