{"items": [{"id": "BOFAC9p5", "title": "BOSCH Fontus akkumulátor nélkül", "img": "https://cdn.alza.hu/Foto/f5/BO/BOFAC9p5.jpg", "desc": "Magasnyomású mosó BOSCH Fontus akkumulátor nélkül:A BOSCH Fontus 18V magasnyomású mosó a kert, az autó és a ház vagy a ház körül végzett takarítás és rendrakás kulcsfontosságú segítője, mivel magas szintű szabványoknak …", "raw_desc": "Magasnyomású mosó BOSCH Fontus akkumulátor nélkül:A BOSCH Fontus 18V magasnyomású mosó a kert, az autó és a ház vagy a ház körül végzett takarítás és rendrakás kulcsfontosságú segítője, mivel magas szintű szabványoknak felel meg, amelyek biztosítanak abban, hogy mindig számíthass rá. Beépített 15 literes tartállyal, valamint állítható nyomásmódokkal és áramtípusokkal rendelkezik.  Ez a magasnyomású mosó gyors és rugalmas tisztítást biztosít, és a 18 V-os akkumulátornak köszönhetően biztonságosan használható elektromos áram nélküli területeken is. A POWER FOR ALL rendszernek köszönhetően az akkumulátor más eszközökben is használható. Ezenkívül minden tartozék könnyen tárolható közvetlenül a mosóban. A BOSCH Fontus 18V-os magasnyomású mosó kompakt méretei és alacsony súlya minden helyzetben könnyű kezelhetőséget biztosítanak. Ez a csomag akkumulátor nélkül érkezik. A BOSCH Fontus 18V magasnyomású mosó fő jellemzőiÁllítható nyomásmódok és áramtípusokA tartozékok egyszerű elhelyezése a BOSCH Fontus 18V magasnyomású mosó készülékházbanA speciális SmartBrush...", "price": 112290, "old_price": null, "discount": null, "url": "https://www.alza.hu//bosch-fontus-bez-aku-d5494701.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Magasnyomású mosók", "brand": "Bosch", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SILhob006", "title": "Silky Hayauchi 4900-6.5", "img": "https://cdn.alza.hu/Foto/f5/SI/SILhob006.jpg", "desc": "Kézi fűrész Silky Hayauchi 4900-6.5:A Hayauchi 4900-6.5 professzionális fűrész egy megbízható és sokoldalú fűrész, amely kifejezetten távolról történő metszésre,&nbsp;magasban végzett favágásra és nehéz körülmények közö…", "raw_desc": "Kézi fűrész Silky Hayauchi 4900-6.5:A Hayauchi 4900-6.5 professzionális fűrész egy megbízható és sokoldalú fűrész, amely kifejezetten távolról történő metszésre,&nbsp;magasban végzett favágásra és nehéz körülmények közötti munkavégzésre terveztek. A fűrész 39 cm hosszú, erős pengével rendelkezik, nagy 4-Retsume fogakkal, 3 cm-enként 6,5 foggal, így nagy mennyiségű fa eltávolítására képes. A penge két különböző szögben állítható a magas és alacsony metszéshez, és a végein két sarlóval van ellátva. A penge anyaga autentikus prémium japán acél nikkel bevonattal. Az alumínium nyél ovális alakú, és teljes hosszában erős és merev. A nyél két zárószerkezettel van felszerelve a kívánt nyélhossz biztonságos és stabil rögzítéséhez. A nyél alsó részén kényelmes, gumibevonatú markolat található, a nyél szélén pedig ütköző, amely megvédi a fűrészt az ütésektől. A Hayauchi 4900-6.5 fűrész könnyű és könnyen használható.A Silky Hayauchi 4900-6.5 kézi teleszkópos professzionális fűrész főbb jellemzőiMegbízható és sokoldalú fűrészTávolról történő metszésre,...", "price": 112290, "old_price": null, "discount": null, "url": "https://www.alza.hu/silky-hayauchi-4900-6-5-d12921715.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fűrészek|Kézi", "brand": "Silky", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HEChob087", "title": "HECHT 8751", "img": "https://cdn.alza.hu/Foto/f5/HE/HEChob087.jpg", "desc": "Egyengető gyalugép HECHT 8751:A Hecht 8751 elektromos gyalugép áthúzó funkcióval ideális segítőtárs a fa gerendák és deszkák pontos és egyenes megmunkálásához. A robusztus szerkezet és a nagy teljesítményű motor akár 20…", "raw_desc": "Egyengető gyalugép HECHT 8751:A Hecht 8751 elektromos gyalugép áthúzó funkcióval ideális segítőtárs a fa gerendák és deszkák pontos és egyenes megmunkálásához. A robusztus szerkezet és a nagy teljesítményű motor akár 204 mm szélességű és 120 mm magasságú anyagok gyalulását és áthúzását is lehetővé teszi. A Hecht 8751 elektromos gyalugépet áthúzó funkcióval szívesen használják otthoni barkácsolók, asztalosok és faipari szakemberek,akik pontos és minőségi felületmegmunkálást igényelnek.A Hecht 8751 elektromos gyalugép áthúzó funkcióval főbb jellemzőiGyalulás és áthúzás funkció egy készülékben1250 W-os erőteljes motor akár 8500 fordulat/perc sebességgelFolyamatos anyagtovábbítás a hatékony megmunkálásértStabil munkaasztal a biztonságos munkavégzéshezKompakt méretek és súly a műhelyben való könnyű elhelyezéshezA Hecht 8751 elektromos gyalugép áthúzó funkcióval ideális puha és kemény fa megmunkálásáhozTökéletes egyengetéshez, simításhoz és a faanyagok egyenletes vastagságának biztosításáhozMotor teljesítménye:&nbsp; 1250 W&nbsp;Maximális...", "price": 112490, "old_price": null, "discount": null, "url": "https://www.alza.hu/hecht-8751-d12657125.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kombinált gyalugépek", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "NAR0332m8", "title": "MAKITA HW132", "img": "https://cdn.alza.hu/Foto/f5/NA/NAR0332m8.jpg", "desc": "Magasnyomású mosó MAKITA HW132:A MAKITA HW132&nbsp;2 pólusú&nbsp;indukciós motorral&nbsp;rendelkező nagynyomású mosójatárs a ház körüli, kerti-illetve &nbsp;műhelymunkákhoz. A nagy teljesítményű, 2100 W-os motor 420 l/h…", "raw_desc": "Magasnyomású mosó MAKITA HW132:A MAKITA HW132&nbsp;2 pólusú&nbsp;indukciós motorral&nbsp;rendelkező nagynyomású mosójatárs a ház körüli, kerti-illetve &nbsp;műhelymunkákhoz. A nagy teljesítményű, 2100 W-os motor 420 l/h vízhozammal megbízhatóan megtisztít minden szennyeződést az ablakokról, kerti bútorokról, teraszokról és egyéb felületekről. Az automata biztonsági szelep megakadályozza az alacsony nyomást, valamint a motor automatikus indítása/leállítása a pisztolyvezérlő megnyomásakor hatékonyan kihasználja a motor maximális hatékonyságát. A szivattyú nagyfokú megbízhatóságát és sérülésállóságát hatékonyvízszűrő garantálja. Különböző kiegészítőket tartalmaz az optimális felülettisztítás érdekében.A MAKITA HW132&nbsp;nagynyomású mosó legfontosabb jellemzői&nbsp;MAKITA&nbsp;HW132 nagynyomású mosó&nbsp;2 pólusú indukciós motorralAz automatikus biztosítási szelep megakadályozza az alacsony nyomástTotal Stop System automatikus motorindítás/leállításPraktikus fogantyú és könnyű tömeg a kiváló kezelés érdekébenMax. nyomás: 140 barMotor...", "price": 114290, "old_price": null, "discount": null, "url": "https://www.alza.hu/makita-hw132-d6978117.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Magasnyomású mosók", "brand": "MAKITA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "MAKInar141", "title": "Makita CLX237SAJ Makpac Combi Fúró-csavarozó és szúrófűrész szett, 2×2 Ah", "img": "https://cdn.alza.hu/Foto/f5/MA/MAKInar141.jpg", "desc": "Akkus szerszámkészlet Makita CLX237SAJ Makpac Combi Fúró-csavarozó és szúrófűrész szett, 2×2 Ah:Szerszámok a készletben: Csavarhúzó és dekopírfűrész", "raw_desc": "Akkus szerszámkészlet Makita CLX237SAJ Makpac Combi Fúró-csavarozó és szúrófűrész szett, 2×2 Ah:Szerszámok a készletben: Csavarhúzó és dekopírfűrész", "price": 114490, "old_price": null, "discount": null, "url": "https://www.alza.hu/makita-sada-vrtacky-a-primocare-pily-combi-makpac-clx237saj-2-2-ah-d12949110.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Akkus|Szerszámkészletek", "brand": "MAKITA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "IF100a1a", "title": "iFixit Repair Business Toolkit csúszóskálával", "img": "https://cdn.alza.hu/Foto/f5/IF/IF100a1a.jpg", "desc": "Elektronikai szerszámkészlet iFixit Repair Business Toolkit csúszóskálával:Az iFixit Repair Business Toolkit kis elektronikai javításokhoz készült. Egy párnázott táskában kapitt helyet, amely biztosítja az áttekinthető …", "raw_desc": "Elektronikai szerszámkészlet iFixit Repair Business Toolkit csúszóskálával:Az iFixit Repair Business Toolkit kis elektronikai javításokhoz készült. Egy párnázott táskában kapitt helyet, amely biztosítja az áttekinthető tárolást és a kényelmes szállítást. Kiváló minőségű és tartós anyagokból készült. Több mint 35 szerszámot tartalmaz, köztük nyitószerszámokat, bitkészleteket és csavarhúzókat. Tartalmaz továbbá egy FixMat alátétet a javítás megkönnyítésére, elemblokkolót, tapadókorongot, demagnetizálót, univerzális kést, porfúvót, antisztatikus kefét, mikroszálas tisztítókendőt, multimétert, műanyag kártyákat a kijelző szétszedéséhez és egy speciális tollat. Az iFixit Repair Business Toolkit lehetővé teszi számítógépek, mobiltelefonok és egyéb eszközök javítását. Az iFixit Repair Business Toolkit elektronikai javítókészlet csúszó skálával fő jellemzőiKisebb elektronikai javításokhoz tervezett készletPárnázott táskábanKiváló minőségű és tartós anyagokból készültAz iFixit Repair Business Toolkit több mint 35 eszközt tartalmazLehetővé teszi számítógépek, mobiltelefonok és egyéb...", "price": 116990, "old_price": null, "discount": null, "url": "https://www.alza.hu/ifixit-repair-business-toolkit-s-posuvnym-meritkem-d7896823.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kézi szerszámok|Mobilhoz", "brand": "iFixit", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "VKNGk9", "title": "TOPDON TC001 Plus Infravörös hőkamera", "img": "https://cdn.alza.hu/Foto/f5/VK/VKNGk9.jpg", "desc": "Hőkamera mobilhoz TOPDON TC001 Plus Infravörös hőkamera:Hőkamera a legújabb Android OS mobilokhozATOPDON TC001 Plus dedikált hőkamerát Android okostelefonokhoz és Windows PC-khez tervezték, és USB-C kábelen keresztül cs…", "raw_desc": "Hőkamera mobilhoz TOPDON TC001 Plus Infravörös hőkamera:Hőkamera a legújabb Android OS mobilokhozATOPDON TC001 Plus dedikált hőkamerát Android okostelefonokhoz és Windows PC-khez tervezték, és USB-C kábelen keresztül csatlakoztatható. A csatlakoztatást követően a készülék -20 és 550 °C közötti hőmérséklet-tartományban mér, pontosan a 8-14 µm-es spektrális sávban. A 256×192 px felbontással és 25 Hz-es frissítési frekvenciával részletes képet biztosít alacsony energiafogyasztás mellett, így nem maradsz le egyetlen részletről sem. A kezelés a Windows PC-n futó TCView szoftver TopInfrared mobilalkalmazásán keresztül egyszerű. A TC001 Plus hőkamera hőérzékenysége &lt; 40 mK, ami ideális otthoni ellenőrzésre, HVAC diagnosztikához, vízszivárgás felderítéséhez, autószereléshez, állatmegfigyeléshez és sok más felhasználásra. A TOPDON TC001 Plus hőkamera legfontosabb jellemzőiUSB-C csatlakozóval rendelkező Android eszközökhöz terveztékKiváló minőségű kép 256 × 192 px infravörös felbontássalA hőkamera folyamatos hőmérséklet-érzékelést biztosít 25 Hz-es frissítési...", "price": 118290, "old_price": null, "discount": null, "url": "https://www.alza.hu/topdon-tc001-plus-termalni-infra-kamera-d12982932.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Műhely felszerelés|Mérőeszközök|Hőkamerák", "brand": "TOPDON", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "CIB104k", "title": "Makita HR2810T", "img": "https://cdn.alza.hu/Foto/f5/CI/CIB104k.jpg", "desc": "Fúrókalapács Makita HR2810T:Akár profi műhelyed van, vagy csak szeretnél otthon professzionális szerszámokat használni, a Makita HR 2810T kombinált fúrókalapács hosszú ideje népszerű választás. A 800 W teljesítményű kal…", "raw_desc": "Fúrókalapács Makita HR2810T:Akár profi műhelyed van, vagy csak szeretnél otthon professzionális szerszámokat használni, a Makita HR 2810T kombinált fúrókalapács hosszú ideje népszerű választás. A 800 W teljesítményű kalapács fúrásra, ütvefúrásra és vésésre is alkalmas. Értékelni fogod nehezebb fúrási munkáknál, például panelba fúrásnál (rengeteg erőfeszítést spórolsz meg), vagy beton vésésekor, ahol már érezheted a 2,9 J ütőerőtés a véső 40 különböző beállítási lehetőségét. Természetesen a hagyományos fúrást is elvégzi fába, fémbe, műanyagba stb. A kalapács előnye a szerszám nélküli tokmánycsere lehetősége SDS-Plus és gyorstokmány között. Ütvefúró üzemmódban akár 4500 ütést is leadhat percenként. A kényelmesebb munkavégzéshez ebben az üzemmódban speciális, rezgéscsillapító fogantyúval rendelkezik. Az intelligens elektronika, a jobb és balforgásirány, valamint az áramkorlátozó természetesen alapfelszereltség. A kalapács 3,6 kg-ot nyom, ami megfelelő érzetet ad egy komoly szerszámhoz. A csomag tartalmaz egy praktikus műanyag koffert...", "price": 118520, "old_price": null, "discount": null, "url": "https://www.alza.hu/makita-hr2810t-d4422164.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kalapács gépek|Elektromos kalapácsok", "brand": "MAKITA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "STAlist089", "title": "DEWALT PowerStack induló szett akkumulátor 2 x 5 Ah töltővel", "img": "https://cdn.alza.hu/Foto/f5/ST/STAlist089.jpg", "desc": "Töltő és pótakkumulátor DEWALT PowerStack induló szett akkumulátor 2 x 5 Ah töltővel:", "raw_desc": "Töltő és pótakkumulátor DEWALT PowerStack induló szett akkumulátor 2 x 5 Ah töltővel:", "price": 120190, "old_price": null, "discount": null, "url": "https://www.alza.hu/dewalt-powerstack-startovaci-sada-s-nabijeckou-d13125108.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Akkus|Töltők és akku szettek", "brand": "Dewalt", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "GARhob0495_openbox", "title": "ELPUMPS BP 14 proline", "img": "https://cdn.alza.hu/Foto/f5/GA/GARhob0495.jpg", "desc": "Búvárszivattyú ELPUMPS BP 14 proline:Az ELPUMPS BP 14/4 ProLine búvárszivattyút és búvárkút-szivattyút úgy tervezték, hogy megfeleljen a legigényesebb felhasználók igényeinek is. A gép nagy teljesítményű, 1400 W-os vill…", "raw_desc": "Búvárszivattyú ELPUMPS BP 14 proline:Az ELPUMPS BP 14/4 ProLine búvárszivattyút és búvárkút-szivattyút úgy tervezték, hogy megfeleljen a legigényesebb felhasználók igényeinek is. A gép nagy teljesítményű, 1400 W-os villanymotorral és 14 járókerékkel rendelkezik, amelynek köszönhetően akár 9 bar üzemi nyomást is kialakíthatsz, és a vizet akár 90 méterre is képes  kinyomni. Ideális körülmények között a szivattyú ekkor óránként 4,5 m³ víz maximális áramlását éri el. Nagy teljesítményének köszönhetően a szivattyú alkalmas kertek vagy üvegházak közvetlen öntözésére, kerti locsolóberendezések, zuhanyzók stb. ellátására. A BP 14/4 egy nyomástartállyal együtt házi vízszivattyúként is működhet, amely kényelmesen szolgáltathatja a háztartási vizet. A készülék 20 méteres tápkábellel rendelkezik, míg a gyártó által a szivattyú telepítéséhez ajánlott maximális mélység 10 méter. Az ELPUMPS BP 14/4 ProLine búvárszivattyú legfőbb jellemzőiBP 14/4 A ProLine búvárszivattyúalkalmas víz szivattyúzására pincekutakból és szűk aknákbólIdeális a nagynyomású kerti...", "price": 120890, "old_price": null, "discount": null, "url": "https://www.alza.hu/elpumps-ponorne-cerpadlo-bp-14-proline-levne-d13145269.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Szivattyúk", "brand": "Elpumps", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "NAR0332l9", "title": "MAKITA DUC353Z", "img": "https://cdn.alza.hu/Foto/f5/NA/NAR0332l9.jpg", "desc": "Láncfűrész MAKITA DUC353Z:A MAKITA akkumulátoros láncfűrész ideális segítőtárs a fák alapos karbantartásához és egyéb kerti vagy műhelymunkákhoz. Az akkumulátoros meghajtásnak köszönhetően könnyen hordozható, és nem igé…", "raw_desc": "Láncfűrész MAKITA DUC353Z:A MAKITA akkumulátoros láncfűrész ideális segítőtárs a fák alapos karbantartásához és egyéb kerti vagy műhelymunkákhoz. Az akkumulátoros meghajtásnak köszönhetően könnyen hordozható, és nem igényel bonyolult motorkarbantartást vagy kábelelhelyezést. A 35 cm-es vezetőlemez 350 mm mélységű vágást tesz lehetővé, ami hatékony és pontos fűrészelést biztosít. Az automatikus lánckenési rendszer megkíméli a karbantartási gondoktól, a fogas támaszték pedig stabil támaszt nyújt munka közben. Az akkumulátoros láncfűrészt akkumulátor nélkül szállítjuk, amelyet külön kell megvásárolni.A MAKITA 18V LXT DUC353Z (akku nélkül) láncfűrész főbb jellemzőiKönnyű kezelhetőség kábel korlátozása nélkül35 cm-es vezetőlemez 350 mm vágásmélységgelAutomatikus lánckenés a gondtalan karbantartásértFogas támaszték a stabil és biztonságos vágáshoz4,7 kg súly a kényelmes munkavégzéshez", "price": 121390, "old_price": null, "discount": null, "url": "https://www.alza.hu/makita-duc353z-d6978879.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fűrészek|Láncfűrészek", "brand": "MAKITA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "GARD705", "title": "GARDENA 6300 SilentComfort Házi vízmű", "img": "https://cdn.alza.hu/Foto/f5/GA/GARD705.jpg", "desc": "Vízszivattyú GARDENA 6300 SilentComfort Házi vízmű:A GARDENA 6300 SilentComfort vízszivattyú a kerti technika csúcsát képviseli a csendes, hatékony és intelligens vízszivattyúzás területén. Az innovatív vízhűtéses techn…", "raw_desc": "Vízszivattyú GARDENA 6300 SilentComfort Házi vízmű:A GARDENA 6300 SilentComfort vízszivattyú a kerti technika csúcsát képviseli a csendes, hatékony és intelligens vízszivattyúzás területén. Az innovatív vízhűtéses technológiának és a Bluetooth vezérlésnek köszönhetően ez a modell maximális kényelmet biztosít minimális zajszint mellett. Ventilátor nélkül és számos okos funkcióval ideális választás a modernfelhasználók számára, akik energiát és környezetet szeretnének kímélni. Az 1050 W teljesítménnyel és az átgondolt többszintű hidraulikával a szivattyú akár 6300 liter vizet képes átpumpálni óránként, akár 49 méteres szállítási magasságig. A vezérlés történhet közvetlenül a háttérvilágítással ellátott LC kijelzőn, vagy mobilalkalmazáson keresztülBluetooth-on akár 10 méter távolságból. A gyerekzár, az öntözési időzítő és a szűrőtisztítási emlékeztető olyan praktikus funkciók, amelyek gondtalan működést biztosítanak. A robusztus konstrukció fém alkatrészekkel, mint a rozsdamentes acél szivattyúház és a forgatható kimeneti csatlakozó, hosszú élettartamot...", "price": 122890, "old_price": null, "discount": null, "url": "https://www.alza.hu/gardena-zahradni-cerpadlo-5800-silentcomfort-d7750052.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Szivattyúk", "brand": "Gardena", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "NAR0332m7", "title": "MAKITA HW1300", "img": "https://cdn.alza.hu/Foto/f5/NA/NAR0332m7.jpg", "desc": "Magasnyomású mosó MAKITA HW1300:A MAKITA HW130&nbsp;nagynyomású mosó&nbsp; két nyomásfokozatával (magas/alacsony) tökéletes társ lesz a ház körüli, kerti- vagy műhely munkákhoz. A nagy teljesítményű, 1800 W-os motor 360…", "raw_desc": "Magasnyomású mosó MAKITA HW1300:A MAKITA HW130&nbsp;nagynyomású mosó&nbsp; két nyomásfokozatával (magas/alacsony) tökéletes társ lesz a ház körüli, kerti- vagy műhely munkákhoz. A nagy teljesítményű, 1800 W-os motor 360 l/h vízhozammal megbízhatóan megtisztít minden szennyeződést az ablakokról, kerti bútorokról, teraszokról és egyéb felületekről. A fúvóka használatával a tisztítóvíz nyomása és áramlása hatékonyan szabályozható. A szivattyú nagyfokú megbízhatóságát és sérülésállóságát hatékony vízszűrő garantálja. Különböző tartozékokattartalmaz az optimális felülettisztításhoz.A MAKITA HW130&nbsp;nagynyomású mosó legfontosabb jellemzői&nbsp;&nbsp;MAKITA&nbsp;HW130 nagynyomású mosó&nbsp;kétféle nyomás beállításának lehetőségévelNyomásszabályozás fúvókávalLehetőség a tartályból való vízkivételre speciális tartozékok segítségével - nem képezik a csomag részétIntegrált tartozéktartók, beleértve a robusztus gumírozott kerekeket is Praktikus fogantyú és könnyű tömeg a kiváló kezelés érdekébenMax. nyomás: 130 barMotor teljesítmény: 1,8 kWMosási...", "price": 127430, "old_price": null, "discount": null, "url": "https://www.alza.hu/makita-hw1300-d6978116.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Magasnyomású mosók", "brand": "MAKITA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOFAC10h6", "title": "BOSCH GSH 3 E", "img": "https://cdn.alza.hu/Foto/f5/BO/BOFAC10h6.jpg", "desc": "Bontókalapács BOSCH GSH 3 E:A Bosch GSH 3 E egy könnyű vésőkalapács, amely kisebb és egyszerűbb munkákhoz ideális. Teljes megbízhatóságot, elegendő erőt, tiszteletre méltó teljesítményt és még sok más előnyt várhatsz tő…", "raw_desc": "Bontókalapács BOSCH GSH 3 E:A Bosch GSH 3 E egy könnyű vésőkalapács, amely kisebb és egyszerűbb munkákhoz ideális. Teljes megbízhatóságot, elegendő erőt, tiszteletre méltó teljesítményt és még sok más előnyt várhatsz tőle. A 650 W-os motor magas anyageltávolítási teljesítményt biztosít, amelyhez a speciális csempe véső is hozzájárul. A kalapács rendkívül robusztus, ésütőmechanizmussal, kényelmes markolattal és olajkenéssel rendelkezik. Ez a kombináció hosszú élettartamot biztosít számára. Rögzíthető fordulatszám-szabályozó kapcsolóval és szervizfedéllel rendelkezik a szénkefék könnyű cseréjéhez. Softgrip gumiborítású fogantyúi kiválóan csillapítják a rezgéseket. Különleges eleme a kalapács és a véső tökéletes összehangolása, ami akár 40%-kal gyorsabbmunkavégzést és akár 90%-kal kevesebb törött csempét eredményez.A BOSCH Professional GSH 3 E 0.611.320.703 bontókalapács főbb jellemzőiA Bosch GSH 3 E bontókalapács kellően erős, megbízható és kompaktRezgéscsillapító, gumiborítású Softgrip fogantyúkkal rendelkezikHasznos tartozékokkal...", "price": 129700, "old_price": null, "discount": null, "url": "https://www.alza.hu/bosch-gsh-3-e-d5573882.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kalapács gépek|Elektromos kalapácsok", "brand": "Bosch Professional", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HEChob186", "title": "HECHT 6700 Elektromos vízszintes rönkhasító", "img": "https://cdn.alza.hu/Foto/f5/HE/HEChob186.jpg", "desc": "Rönkhasító HECHT 6700 Elektromos vízszintes rönkhasító:A HECHT 6700 elektromos vízszintes rönkhasító lehetővé teszi a tűzifa kényelmes és gyors hasítását kandallók, kályhák vagy kazánok számára. Az erős 2000 W-os motorn…", "raw_desc": "Rönkhasító HECHT 6700 Elektromos vízszintes rönkhasító:A HECHT 6700 elektromos vízszintes rönkhasító lehetővé teszi a tűzifa kényelmes és gyors hasítását kandallók, kályhák vagy kazánok számára. Az erős 2000 W-os motornak és a kiváló minőségű hidraulikának köszönhetően a hasító akár 4 tonna munkanyomást is kifejthet, így könnyedén kezeli az 5-25 cm átmérőjű, akár 37 cm hosszúságú rönköket. A gép tartós acél ékkel és kétlábú állvánnyal van felszerelve, így a fa hasítása egyszerű és biztonságos. A HECHT 6700 súlya 41 kg, és a könnyű szállítás érdekében kétkerekű tengellyel és szállítófogantyúval van felszerelve. A HECHT 6700 vízszintes elektromos rönkhasító fő jellemzőiA HECHT 6700 vízszintes rönkhasító akár 4 tonna munkanyomást is kifejthetA gépbe legfeljebb 37 cm hosszú, legfeljebb 25 cm átmérőjű rönkök helyezhetők be A HECHT 6700-at egy 2000 W-os elektromos motor hajtjaA két kerék és a szállítófogantyú megkönnyíti az eszköz mozgatását és kezelésétA kiváló minőségű hidraulikának és a tartós acél éknek köszönhetően a fa hasítása gyors és biztonságos", "price": 136990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hecht-stipacka-na-drevo-horizontalni-elektricka-hecht6700-d12921119.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HIKhob007", "title": "Hikoki DH40MCWSZ", "img": "https://cdn.alza.hu/Foto/f5/HI/HIKhob007.jpg", "desc": "Fúrókalapács Hikoki DH40MCWSZ:Szeretsz barkácsolni és kibővítenéd készleted egy új szerszámgéppel? Ez esetben a klassz Hikoki fúrókalapács jó szolgálatot tesz. Komoly teljesítményének és fúrási sebességének hála többé-k…", "raw_desc": "Fúrókalapács Hikoki DH40MCWSZ:Szeretsz barkácsolni és kibővítenéd készleted egy új szerszámgéppel? Ez esetben a klassz Hikoki fúrókalapács jó szolgálatot tesz. Komoly teljesítményének és fúrási sebességének hála többé-kevésbé bármibe lyukat lehet vele fúrni. Könnyedén birkózik meg a vakolattal, járólapokkal és a falazattal. Természetesen a nehezebb munkáktól sem ijed meg. Megvásárlása előtt érdemes figyelmet fordítani a teljesítményére, amely ebben az esetben 1100 W. Ennek a modelltípusnak az ütésszáma 2800 /perc. Befogatása a stabil SDS Max típusú. A kitűnő Hikoki DH40MCWSZ fúrókalapács maximális ütőereje 7,1 J. Strapabíró kivitele miatt súlya 7,1 kg. Hikoki DH40MCWSZ fúrókalapács  - fontosabb előnyök Praktikus segítőtárs minden háztartásba és műhelybe A megfelelő gép kiválasztásával időt és energiát spórolhatsz A fúrókalapács szinte bármibe képes lyukat fúrni Ennek a modelltípusnak a teljesítménye: 1100 W A kiváló Hikoki fúrókalapács befogása SDS Max rendszerű Ütésszáma: 2800 Max. ütési energiája: 7,1 J A minőségi Hikoki DH40MCWSZ...", "price": 137990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hikoki-dh40mcwsz-d12955568.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kalapács gépek|Elektromos kalapácsok", "brand": "Hikoki", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HIKhob011", "title": "Hikoki H41MB2WSZ", "img": "https://cdn.alza.hu/Foto/f5/HI/HIKhob011.jpg", "desc": "Bontókalapács Hikoki H41MB2WSZ:Bővítenéd a műhelyedet új szerszámokkal? Akkor ne hagyd ki a Hikoki bontókalapácsot, amely remek segítőtársad lesz bontási munkák során. A működéséhez kábelen keresztül kell biztosítani az…", "raw_desc": "Bontókalapács Hikoki H41MB2WSZ:Bővítenéd a műhelyedet új szerszámokkal? Akkor ne hagyd ki a Hikoki bontókalapácsot, amely remek segítőtársad lesz bontási munkák során. A működéséhez kábelen keresztül kell biztosítani az elektromos energiát. A tartozékok egyszerű cseréjét az SDS Max befogás teszi lehetővé. Ennél a modellnél 950 W teljesítményre számíthatsz. A Hikoki bontókalapács akár3000 ütést is leadhat percenként.A Hikoki H41MB2WSZ bontókalapács legfontosabb előnyeiA Hikoki bontókalapácsot imádni fogod felújítások soránA motor teljesítménye 950 W A hatékony bontáshoz 3000 ütés/perc használható kiSDS Max rendszerrel rögzíthetőA csomag tartalma:koffer, pótfogantyú és vésőfejTömeg:5,2 kgÜtőerő:7,1 J", "price": 137990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hikoki-h41mb2wsz-d12955573.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kalapács gépek|Elektromos kalapácsok", "brand": "Hikoki", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "METhob041", "title": "METABO SSW 18 LTX 1450 BL, Akkus, akkumulátor nélkül", "img": "https://cdn.alza.hu/Foto/f5/ME/METhob041.jpg", "desc": "Ütvecsavarozó METABO SSW 18 LTX 1450 BL, Akkus, akkumulátor nélkül:A közismert Metabo által megalkotott ütvecsavarozó a különféle csavarok behúzására és meglazítására szolgál. Ez egy nagyszerű segítő, amelynek egyetlen …", "raw_desc": "Ütvecsavarozó METABO SSW 18 LTX 1450 BL, Akkus, akkumulátor nélkül:A közismert Metabo által megalkotott ütvecsavarozó a különféle csavarok behúzására és meglazítására szolgál. Ez egy nagyszerű segítő, amelynek egyetlen műhelyből sem szabad hiányoznia. A klasszikus elektromos csavarozókhoz képest nagyobb forgatónyomatékkal rendelkezik, ami többszörösen hatékonyabbá teszi. Az akkus ütvecsavarozót abban a szituációban fogod hasznosnak tartani, hogyha nincs a közelben elektromos csatlakozóaljzat. Amint teljesen feltöltötted az akkuját, azon nyomban elkezdhetsz dolgozni vele. Befogása 1/2\" külső négyszög. Ami a fordulatszámot illeti, az ebben a konkrét esetben 1500 ford/perc. Annak érdekében, hogy az ütvecsavarozó mindent képes legyen meglazítani és behúzni, a nyomatéka fontos lesz számodra. Eme típus forgatónyomatéka 1450 Nm. Otthoni és professzionális használatra úgyszintén alkalmas. A kompakt METABO SSW 18 LTX 1450 BL, Akkus, akkumulátor nélkül súlya 2,9 kg, amelynek hála tovább tudod kézben tartani. METABO SSW 18 LTX 1450 BL, Akkus, akkumulátor nélkül fő tulajdonságai Az...", "price": 143390, "old_price": null, "discount": null, "url": "https://www.alza.hu/metabo-aku-razovy-utahovak-ssw-18-ltx-1450-bl-bez-aku-d12881716.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Ütvecsavarozók", "brand": "Metabo", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "KACZ011h_openbox", "title": "Kärcher BP 6 Deep Well", "img": "https://cdn.alza.hu/Foto/f5/KA/KACZ011h.jpg", "desc": "Búvárszivattyú Kärcher BP 6 Deep Well:A KÄRCHER BP 6 Deep Well nyomószivattyú egy robusztus berendezés, amelyet akár 27 méter mélységű kutakból történő vízszivattyúzásra terveztek. Az 1000 W teljesítményű motor óránként…", "raw_desc": "Búvárszivattyú Kärcher BP 6 Deep Well:A KÄRCHER BP 6 Deep Well nyomószivattyú egy robusztus berendezés, amelyet akár 27 méter mélységű kutakból történő vízszivattyúzásra terveztek. Az 1000 W teljesítményű motor óránként akár 5000 liter stabil átfolyást és 55 méter szállítási magasságot biztosít. A KÄRCHER BP 6 Deep Well nemesacél konstrukciója garantálja a magas ellenállóképességet a mechanikai kopással és ütésekkel szemben.A KÄRCHER BP 6 Deep Well kútszivattyú főbb jellemzőiA KÄRCHER BP 6 Deep Well szivattyú 1000 W teljesítménnyel, akár 5000 l/h átfolyással és akár 55 méter szállítási magassággal rendelkezikA kábel hossza 30 mA szivattyú teste és a csatlakozócsonk nemesacélból készült a hosszú élettartam érdekébenKönnyen és gyorsan csatlakoztatható 3/4\" és 1\" átmérőjű tömlő a mellékelt csatlakozóvalA beépített visszacsapó szelep biztosítja a folyamatos működéstA KÄRCHER BP 6 Deep Well a kábel végén található kapcsolóval vezérelhetőAz alapfelszereltség része a beépített előszűrő és a szennyeződésektől védő távtartó lábAlkalmas akár 27 méter...", "price": 144790, "old_price": null, "discount": null, "url": "https://www.alza.hu/karcher-tlakove-cerpadlo-do-studny-bp-6-deep-well-levne-d5456159.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Szivattyúk", "brand": "KÄRCHER", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "KASK011h7", "title": "Kärcher K 2 Battery Set", "img": "https://cdn.alza.hu/Foto/f5/KA/KASK011h7-HU.jpg", "desc": "Magasnyomású mosó Kärcher K 2 Battery Set:A Kärcher K 2 Battery Set magasnyomású mosó sokoldalú felhasználhatóságával tűnik ki. Használhatod kerékpárok, kerti bútorok, szerszámok, kerítések, teraszok, motorkerékpárok, r…", "raw_desc": "Magasnyomású mosó Kärcher K 2 Battery Set:A Kärcher K 2 Battery Set magasnyomású mosó sokoldalú felhasználhatóságával tűnik ki. Használhatod kerékpárok, kerti bútorok, szerszámok, kerítések, teraszok, motorkerékpárok, robogók, járművek, kültéri lépcsők és hajók tisztítására. Könnyen eléri a nehezen hozzáférhető helyeket is, hálózati csatlakozás nélkül. A G 120 Q Boost magasnyomású pisztoly egyszerű munkatoldattal ésforgó fúvókával rendelkezik, amellyel még a makacs szennyeződéseket is eltávolíthatod. Az energiaellátásról egy 36V-os lítium-ion akkumulátor gondoskodik. A tisztítót könnyű súlyának és beépített fogantyújának köszönhetően egyszerűen és kényelmesen hordozhatod. A Quick Connect csatlakozó lehetővé teszi a négy méteres magasnyomású tömlő könnyű csatlakoztatását. A megfelelő eredményt atisztítószer biztosítja, amelyet a készülék önállóan szív fel a flakonból a praktikus szívótömlő segítségével. A takarítás befejezése után a tömlőt egyetlen mozdulattal lecsatlakoztathatod, a tartozékokat a készülék testébe helyezheted, és a mosót kis helyen...", "price": 148290, "old_price": null, "discount": null, "url": "https://www.alza.hu/karcher-k-2-battery-set-d5627407.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Magasnyomású mosók", "brand": "KÄRCHER", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOW701a", "title": "HECHT 670", "img": "https://cdn.alza.hu/Foto/f5/BO/BOW701a.jpg", "desc": "Rönkhasító HECHT 670:A Hecht 670 fahasító egyszerűen feldolgozza akár az 52 cm hosszú farönköket is. Az 2000 W teljesítményű elektromos motor gyorsan és hatékonyan dolgozik, a fára akár 7 tonna nyomatékot is képes kifej…", "raw_desc": "Rönkhasító HECHT 670:A Hecht 670 fahasító egyszerűen feldolgozza akár az 52 cm hosszú farönköket is. Az 2000 W teljesítményű elektromos motor gyorsan és hatékonyan dolgozik, a fára akár 7 tonna nyomatékot is képes kifejteni. A szilárd kerekeknek, praktikus fogantyúnak és a 46 kilogramm súlynak köszönhetően a Hecht 670 kezelése olyan egyszerű, hogy nem okoz gondot a gyengébb fizikumú embereknek sem. A Hecht 670 nagy segítséget nyújt a családi házak, nyaralók és víkend házak tulajdonosainak.A Hecht 670 fahasító fő előnyeiAkár 52 cm hosszúságú rönkök hasítására is képes2000 W teljesítményű elektromos motorA Hecht 670 időt takarít meg és kíméli egészségétAkár 7 tonna nyomás kifejtésére képesKönnyen hordozhatóMunka közben stabilCsendes működésA Hecht 670 fahasítóval könnyen biztosíthatja a tűzifát télre&nbsp;Ha családi házát vagy nyaralóját fával fűti, vagy szívesen üldögéli a kandalló lángoló tüzénél, a Hecht 670 éppen az, amire szüksége van. Meglepő, hogy mennyi időt és energiát takaríthat meg a klasszikus kézi fahasogatással...", "price": 154990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hecht-670-d5251305.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "CIB130h", "title": "Makita DDF458RF3J", "img": "https://cdn.alza.hu/Foto/f5/CI/CIB130h.jpg", "desc": "Akkus fúró Makita DDF458RF3J:A Makita DDF458RF3J akkumulátoros fúró-csavarozó egy erőteljes segítőtárs, amely csavarozásra és fúrásra alkalmas fába, fémbe, műanyagba vagy gipszkartonba. A fúrót egy erős motor hajtja két…", "raw_desc": "Akkus fúró Makita DDF458RF3J:A Makita DDF458RF3J akkumulátoros fúró-csavarozó egy erőteljes segítőtárs, amely csavarozásra és fúrásra alkalmas fába, fémbe, műanyagba vagy gipszkartonba. A fúrót egy erős motor hajtja kétsebességes, teljesen fém hajtóművel, amely akár 91 Nm maximális nyomatékot is képes kifejteni, ami elegendő teljesítményt biztosít még a legigényesebb feladatokhoz is. A meghúzási nyomatékot a végzett munka nehézségétől függően egyszerűen beállíthatod 16 fokozatban (1-10 Nm). A fúró kényelmes fogását az ergonomikusan kialakított gumírozott markolat és az oldalsó kiegészítő fogantyú biztosítja, amely pontosabb szerszámvezetést tesz lehetővé. Az XPT technológiának köszönhetően a fúró-csavarozót megnövekedett porkoncentrációjú vagy nedves környezetben is használhatod. A csomag tartalmaz három 18 V-os, 3 Ah kapacitású akkumulátort, gyorstöltőt és Makpac műanyag hordkoffert.A Makita DDF458RF3J akkumulátoros fúró főbb jellemzőiA Makita fúró-csavarozó a csavarozás mellett fúrásra is alkalmas fába, műanyagba vagy acélbaA...", "price": 155490, "old_price": null, "discount": null, "url": "https://www.alza.hu/makita-ddf458rf3j-d4422137.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fúrógépek|Akkus", "brand": "MAKITA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "FIEST001", "title": "FIELDMAN FZLS 1005H-E", "img": "https://cdn.alza.hu/Foto/f5/FI/FIEST001.jpg", "desc": "Rönkhasító FIELDMAN FZLS 1005H-E:A cseh FIELDMANN vállalat vízszintes rönkhasítója tökéletes választás azoknak a háztartásoknak, amelyek fával fűtik otthonukat vagy nyaralójukat. Bár nem fogod minden nap használni ezt a…", "raw_desc": "Rönkhasító FIELDMAN FZLS 1005H-E:A cseh FIELDMANN vállalat vízszintes rönkhasítója tökéletes választás azoknak a háztartásoknak, amelyek fával fűtik otthonukat vagy nyaralójukat. Bár nem fogod minden nap használni ezt a gépet, mégis értékelni fogod az időmegtakarítást és a fáradság csökkentését, amikor eljön az ideje. Az 5 tonnás hasítóerő inkább puhafához ajánlott, de megfelelő körülmények között a keményfával is megbirkózik. A 25 cm szélességű és maximum 52 cm hosszúságú rönköket biztonságosan hasíthatod a \"ZHB\" kétkezes vezérlőrendszernek köszönhetően, ahol a jobb kéz a kapcsolót, a bal pedig a hidraulika karját működteti. Az egyszerűbb mozgatás érdekében ahasítógép kerekekkel van felszerelve, így az 53 kg-os súlyt könnyedén kezelheted. A gép összeszerelése és használata a mellékelt kézikönyvben áttekinthetően el van magyarázva.A FIELDMANN FZLS 1005H-E 5 tonnás fahasító kulcsfontosságú tulajdonságaihasító típusa – vízszintes2000W-os elektromotorral működik5 tonnás hasítóerőmax. rönkszélesség 25 cmmax. rönkhosszúság 52 cmhidraulikaolaj...", "price": 156190, "old_price": null, "discount": null, "url": "https://www.alza.hu/fieldman-fzls-1005h-e-d7749617.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "Fieldmann", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "METMI001_openbox", "title": "Metabo DH 330 gyalu", "img": "https://cdn.alza.hu/Foto/f5/ME/METMI001.jpg", "desc": "Vastagoló gyalugép Metabo DH 330 gyalu:A Metabo DH 330 elektromos vastagsági gyalu egy hatékony és precíz eszköz professzionális és hobbi famegmunkáláshoz, amely biztosítja az anyag egyenletes vastagságát, miközben megő…", "raw_desc": "Vastagoló gyalugép Metabo DH 330 gyalu:A Metabo DH 330 elektromos vastagsági gyalu egy hatékony és precíz eszköz professzionális és hobbi famegmunkáláshoz, amely biztosítja az anyag egyenletes vastagságát, miközben megőrzi a sima felületet. A stabil szerkezetnek, erőteljes motornak és egyszerű magasságállításnak köszönhetően ideális puha és kemény fával végzett munkákhoz egyaránt. A Metabo DH 330 elektromos vastagsági gyalu tökéletesen illikasztalosok, kézművesek és igényes otthoni barkácsolók műhelyébe.A Metabo DH 330 elektromos vastagsági gyalu főbb jellemzőiAz erőteljes motor elegendő teljesítménytartalékot biztosít a kemény fához isA 330 mm-es maximális gyalulási szélesség lehetővé teszi a széles deszkák és gerendák megmunkálásátA 152 mm-ig állítható vastagsági magasság elegendő a különböző vastagságú anyagokkal való munkáhozA két gyalukés sima és egyenletes felületet biztosít repedések nélkülAz alumínium munkaasztal pontos vezetést és kopásállóságot garantálA Metabo DH 330 elektromos vastagsági gyalu kompakt kialakítása megkönnyíti az...", "price": 159990, "old_price": null, "discount": null, "url": "https://www.alza.hu/metabo-protahovacka-elektricka-dh-330-levne-d7913010.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kombinált gyalugépek", "brand": "Metabo", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOW100a8", "title": "HECHT 676, elektromos, horizontális", "img": "https://cdn.alza.hu/Foto/f5/BO/BOW100a8.jpg", "desc": "Rönkhasító HECHT 676, elektromos, horizontális:Nagyszerű segédeszköz fa hasogatásához, amelyet különösen télen fogsz értékelni a nyaralódban vagy a hétvégi házadban. Vess véget a klasszikus, hosszadalmas fejszés rönkhas…", "raw_desc": "Rönkhasító HECHT 676, elektromos, horizontális:Nagyszerű segédeszköz fa hasogatásához, amelyet különösen télen fogsz értékelni a nyaralódban vagy a hétvégi házadban. Vess véget a klasszikus, hosszadalmas fejszés rönkhasításnak! AHECHT 676 rönkhasító megtakarítja a munkát, és a kandallóba szánt rönkök fáradságos hasogatása a múlté lesz. Egy elektromos rönkhasítóval a fa felhasítása pillanatok kérdése. A vezérlés nagyon egyszerű, és a berendezés működése nagyon csendes. AHECHTrönkhasító nagy kerekekkel és fogantyúval rendelkezik, így a gép mozgatása nem jelent problémát. A HECHT 676 rönkhasító fő jellemzőiVízszintes rönkhasító 2000 W-os teljesítménnyelA HECHT rönkhasító időt és munkát takarít meg a farönkök hasogatása soránA készülék kezelése egyszerűA maximális hasítási nyomás 7 tonnaA rönkök hasítása csendesA HECHT rönkhasító akár 52 cm hosszú rönköket is felhasítBeépített kerekek és fogantyú a készülék könnyű mozgatásáhozElegendő teljesítményA HECHT 676 rönkhasító akár 52 centiméter hosszú és 25 centiméter átmérőjű rönköket is fel tud hasítani,...", "price": 161990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hecht-676-d5460668.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SCHEpro03", "title": "Scheppach PLM1800", "img": "https://cdn.alza.hu/Foto/f5/SC/SCHEpro03.jpg", "desc": "Vastagoló gyalugép Scheppach PLM1800:A Scheppach PLM 1800 elektromos vastagsági gyalu ideális segítőtárs asztalosok, barkácsolók és szakemberek számára, akik pontosan szeretnék elvékonyítani és kiegyenesíteni a széleseb…", "raw_desc": "Vastagoló gyalugép Scheppach PLM1800:A Scheppach PLM 1800 elektromos vastagsági gyalu ideális segítőtárs asztalosok, barkácsolók és szakemberek számára, akik pontosan szeretnék elvékonyítani és kiegyenesíteni a szélesebb faanyagokat. A 330 mm-es munkaszélességgel és 152 mm-es vastagságával könnyedén megbirkózik a masszív deszkákkal, pallókkal vagy gerendákkal is. Az erőteljes motornak és az egyenletes előtolásnak köszönhetően a ScheppachPLM 1800 elektromos vastagsági gyalu munkája gyors, pontos és minimális erőfeszítést igényel.A Scheppach PLM 1800 elektromos vastagsági gyalu főbb jellemzőiA 330 mm-es maximális munkaszélesség megbirkózik a párkányokkal, asztallapokkal, lépcsőfokokkal és egyéb szélesebb anyagokkalA 152 mm-es maximális vastagság ideális a vastag gerendákhoz vagy ragasztott tömörfáhozA magasságot egyszerűen beállíthatod az optikai skála és a vastagsági gyalu felső részén található forgókapcsoló segítségévelAz egy menetben akár 2,8 mm-es forgácsleválasztás gyors vékonyítást tesz lehetővé még a durvább fadarabok esetében isAz 1500...", "price": 167390, "old_price": null, "discount": null, "url": "https://www.alza.hu/scheppach-plm1800-d7948015.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kombinált gyalugépek", "brand": "Scheppach", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOCh0142_newish", "title": "Bosch GHP 5-13 C", "img": "https://cdn.alza.hu/Foto/f5/BO/BOCh0142.jpg", "desc": "Magasnyomású mosó Bosch GHP 5-13 C:A kompakt és gyorsBosch GHP 5-13 C magasnyomású mosó nagyobb erőfeszítés nélkül tesz lehetővé hatékony tisztítást. Járműveket, teraszokat, vagy kerti bútorokat egyszerűen tisztíthatsz …", "raw_desc": "Magasnyomású mosó Bosch GHP 5-13 C:A kompakt és gyorsBosch GHP 5-13 C magasnyomású mosó nagyobb erőfeszítés nélkül tesz lehetővé hatékony tisztítást. Járműveket, teraszokat, vagy kerti bútorokat egyszerűen tisztíthatsz a 140 baros nyomással. A magasnyomású mosó könnyen használható egy kézzel is, és kompakt kialakításának és a tartozékok tárolási lehetőségének köszönhetően nagyon könnyen kezelhető. A robusztus fémszivattyú kerámiabevonatú dugattyúkkal megbízható működést és hosszú élettartamot biztosít. A Bosch GHP 5-13 C magasnyomású mosó nyomásszabályozóval is rendelkezik, így kiválaszthatod a számodra megfelelő teljesítményt. A Bosch GHP 5-13 C magasnyomású mosó főbb jellemzőiA kompakt Bosch GHP 5-13 C magasnyomású mosó 140 bar kimeneti nyomást biztosítKiváló fajlagos teljesítmény a gyors tisztításhozA nagynyomású fúvóka a tisztítószerekhez nagy teljesítményt biztosítPush-fit gyorscsatlakozók a gyors rögzítésváltáshoz8 m-es magasnyomású tömlőA mosó az optimális rugalmasság érdekében változó nyomásszabályozást tesz lehetővéNincs kitöltve...", "price": 169190, "old_price": null, "discount": null, "url": "https://www.alza.hu/bosch-professional-vysokotlaky-cistic-ghp-5-13-c-0-600-910-000-sleva-d6742368.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Magasnyomású mosók", "brand": "Bosch Professional", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "METMI001", "title": "Metabo DH 330 gyalu", "img": "https://cdn.alza.hu/Foto/f5/ME/METMI001.jpg", "desc": "Vastagoló gyalugép Metabo DH 330 gyalu:A Metabo DH 330 elektromos vastagsági gyalu egy hatékony és precíz eszköz professzionális és hobbi famegmunkáláshoz, amely biztosítja az anyag egyenletes vastagságát, miközben megő…", "raw_desc": "Vastagoló gyalugép Metabo DH 330 gyalu:A Metabo DH 330 elektromos vastagsági gyalu egy hatékony és precíz eszköz professzionális és hobbi famegmunkáláshoz, amely biztosítja az anyag egyenletes vastagságát, miközben megőrzi a sima felületet. A stabil szerkezetnek, erőteljes motornak és egyszerű magasságállításnak köszönhetően ideális puha és kemény fával végzett munkákhoz egyaránt. A Metabo DH 330 elektromos vastagsági gyalu tökéletesen illikasztalosok, kézművesek és igényes otthoni barkácsolók műhelyébe.A Metabo DH 330 elektromos vastagsági gyalu főbb jellemzőiAz erőteljes motor elegendő teljesítménytartalékot biztosít a kemény fához isA 330 mm-es maximális gyalulási szélesség lehetővé teszi a széles deszkák és gerendák megmunkálásátA 152 mm-ig állítható vastagsági magasság elegendő a különböző vastagságú anyagokkal való munkáhozA két gyalukés sima és egyenletes felületet biztosít repedések nélkülAz alumínium munkaasztal pontos vezetést és kopásállóságot garantálA Metabo DH 330 elektromos vastagsági gyalu kompakt kialakítása megkönnyíti az...", "price": 170190, "old_price": null, "discount": null, "url": "https://www.alza.hu/metabo-dh-300-hoblovka-d7683845.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kombinált gyalugépek", "brand": "Metabo", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HIKhob012", "title": "Hikoki H45MEWTZ", "img": "https://cdn.alza.hu/Foto/f5/HI/HIKhob012.jpg", "desc": "Bontókalapács Hikoki H45MEWTZ:Szeretsz otthon szerszámokkal dolgozni? Akkor remekül jön majd a Hikoki bontókalapács, amely kiváló segítőtársad lesz bontási munkák során. A működéséhez elektromos hálózatra való csatlakoz…", "raw_desc": "Bontókalapács Hikoki H45MEWTZ:Szeretsz otthon szerszámokkal dolgozni? Akkor remekül jön majd a Hikoki bontókalapács, amely kiváló segítőtársad lesz bontási munkák során. A működéséhez elektromos hálózatra való csatlakozásra lesz szükség. A feltétek cseréje egyszerű és SDS Max befogással történik. Munka közben 1150 W teljesítményre számíthatsz. A Hikoki bontókalapács akár 2850 ütést is képes leadni percenként.A Hikoki H45MEWTZ bontókalapács főbb előnyeiA Hikoki bontókalapács a felújítások kedvence leszA motor teljesítménye 1150 W A hatékony bontáshoz percenként 2850 ütés áll rendelkezésreSDS Max befogórendszerrelA csomag tartalma:koffer, pótmarkolat és vésőfejTömeg:7 kgÜtési energia:10,1 J", "price": 174290, "old_price": null, "discount": null, "url": "https://www.alza.hu/hikoki-h45mewtz-d12955572.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kalapács gépek|Elektromos kalapácsok", "brand": "Hikoki", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "ZDnar2349", "title": "Rapid R606 Elektromos tűzőgép", "img": "https://cdn.alza.hu/Foto/f5/ZD/ZDnar2349.jpg", "desc": "Tűzőgép Rapid R606 Elektromos tűzőgép:Az R606 a tökéletes megoldás a precíz, professzionális szabványoknak megfelelő, hatékony tűzéshez és szögeléshez. Úgy tervezték, hogy hosszú és igényes élettartamon keresztül nagy t…", "raw_desc": "Tűzőgép Rapid R606 Elektromos tűzőgép:Az R606 a tökéletes megoldás a precíz, professzionális szabványoknak megfelelő, hatékony tűzéshez és szögeléshez. Úgy tervezték, hogy hosszú és igényes élettartamon keresztül nagy teljesítményt nyújtson. Alkalmas igényes feladatokra, amelyek kemény és puha fát egyaránt használnak. Ideális kisebb faszerkezetekhez, mint a képkeretek, fiókok vagy bélések rögzítésére. A Rapid R606 elektromos tűzőgép legfontosabb jellemzőiLevehető előlap a beragad kapcsok könnyű eltávolításáhozTartalmazza a kapocsnak a panelhez való rögzítéséhez szükséges vezetőlemezt is3,5 m kábelhossz növeli a hozzáférhetőséget és a hatékonyságotTű/szög típusa 606: 12-25 mm, 8: 15-25 mmÁllítható ütésbeállítás a Focused Power segítségével - minél nagyobb a teljesítmény, annál keményebb a tűzésBiztonsági kioldóKettős tálcaTömeg: 1,6 kg", "price": 184990, "old_price": null, "discount": null, "url": "https://www.alza.hu/sponkovacka-elektricka-r606-rapid-d7110110.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Szögbelövők és tűzőgépek", "brand": "RAPID", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HEChob039", "title": "HECHT 5608", "img": "https://cdn.alza.hu/Foto/f5/HE/HEChob039.jpg", "desc": "Robotfűnyíró HECHT 5608:A robotfűnyíró segítség nélkül lenyírja a gyepedet. A beállított időben rendszeresen kimegy a kertbe, és folyamatosan tökéletesen nyírt pázsitot biztosít. Csak a használati utasítás szerint kell …", "raw_desc": "Robotfűnyíró HECHT 5608:A robotfűnyíró segítség nélkül lenyírja a gyepedet. A beállított időben rendszeresen kimegy a kertbe, és folyamatosan tökéletesen nyírt pázsitot biztosít. Csak a használati utasítás szerint kell beállítanod, elhelyezned a töltőállomást, és határolókábellel kijelölnöd a munkaterületet. A telepítés nem vesz több időt igénybe, mint a gyep egyszeri lenyírása hagyományosfűnyíróval, és ezzel a munkád véget is ér. A fűnyíró ezután a beállított időpontokban rendszeresen kimegy gondozni a gyepet. Amint a fűnyíró rendszere észleli, hogy az akkumulátor töltöttsége veszélyesen lecsökkent, automatikusan visszatér a töltőállomásra. Feltöltés után folytatja a munkát. Esőérzékelővel van felszerelve, így esőben képes megszakítani éselhalasztani a munkát. Mivel a fűnyíró gyakorlatilag naponta nyírhat, a gyep nem szenved a hirtelen vágás okozta sokkhatástól, és jobban fejlődik. A fűnyíró által levágott apró fűszáldarabok mulcsként működnek, trágyaként szolgálnak. Így a nyírás során nem keletkezik hulladék.A HECHT 5608...", "price": 185990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hecht-5608-d12654946.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "STAlist033", "title": "DEWALT Akkus lombfúvó, szett, 54 V (1×9,0 Ah)", "img": "https://cdn.alza.hu/Foto/f5/ST/STAlist033.jpg", "desc": "Lombfúvó DEWALT Akkus lombfúvó, szett, 54 V (1×9,0 Ah):A DEWALT 54V Set (1× 9,0Ah) lombfúvó gyors és egyszerű megoldást kínál a levelek és különböző kisebb tárgyak eltakarítására a kertből és más kültéri területekről. A…", "raw_desc": "Lombfúvó DEWALT Akkus lombfúvó, szett, 54 V (1×9,0 Ah):A DEWALT 54V Set (1× 9,0Ah) lombfúvó gyors és egyszerű megoldást kínál a levelek és különböző kisebb tárgyak eltakarítására a kertből és más kültéri területekről. A lombfúvó nagy teljesítményű szénkefe nélküli motorral rendelkezik, és 200 km/h fúvási sebességgel működik. Az üzemidő egy akkumulátor-töltéssel akár 20 perc. Változtatható kapcsolóval és rögzítővel rendelkezik a teljes és egyszerű teljesítményszabályozás érdekében. A csomag tartalmazza azakkumulátort és a töltőtA DEWALT AKU 54V Set (1× 9,0Ah) lombfúvó főbb jellemzőiGyors és egyszerű megoldást kínál a levelek és különböző kisebb tárgyak eltakarításáraNagy teljesítményű szénkefe nélküli motorral rendelkezik200 km/h fúvási sebességgel működikAz üzemidő egy akkumulátor-töltéssel akár 20 percVáltoztatható kapcsolóval és rögzítővel rendelkezik a teljes és egyszerű teljesítményszabályozás érdekébenA csomag tartalmazza az akkumulátort és a töltőt", "price": 195390, "old_price": null, "discount": null, "url": "https://www.alza.hu/dewalt-fukar-1-9-0ah-54v-d13125141.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Lombszívók és lombfúvók", "brand": "Dewalt", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "MAKInar196", "title": "MAKITA Li-ion XGT 40V 2 × Akkumulátor BL4050F + DC40RA töltő", "img": "https://cdn.alza.hu/Foto/f5/MA/MAKInar196.jpg", "desc": "Töltő és pótakkumulátor MAKITA Li-ion XGT 40V 2 × Akkumulátor BL4050F + DC40RA töltő:", "raw_desc": "Töltő és pótakkumulátor MAKITA Li-ion XGT 40V 2 × Akkumulátor BL4050F + DC40RA töltő:", "price": 208990, "old_price": null, "discount": null, "url": "https://www.alza.hu/makita-sada-li-ion-xgt-40v-2-bl4050f-dc40ra-d13159852.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Akkus|Akkumulátor", "brand": "MAKITA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOCh0142", "title": "Bosch GHP 5-13 C", "img": "https://cdn.alza.hu/Foto/f5/BO/BOCh0142.jpg", "desc": "Magasnyomású mosó Bosch GHP 5-13 C:A kompakt és gyorsBosch GHP 5-13 C magasnyomású mosó nagyobb erőfeszítés nélkül tesz lehetővé hatékony tisztítást. Járműveket, teraszokat, vagy kerti bútorokat egyszerűen tisztíthatsz …", "raw_desc": "Magasnyomású mosó Bosch GHP 5-13 C:A kompakt és gyorsBosch GHP 5-13 C magasnyomású mosó nagyobb erőfeszítés nélkül tesz lehetővé hatékony tisztítást. Járműveket, teraszokat, vagy kerti bútorokat egyszerűen tisztíthatsz a 140 baros nyomással. A magasnyomású mosó könnyen használható egy kézzel is, és kompakt kialakításának és a tartozékok tárolási lehetőségének köszönhetően nagyon könnyen kezelhető. A robusztus fémszivattyú kerámiabevonatú dugattyúkkal megbízható működést és hosszú élettartamot biztosít. A Bosch GHP 5-13 C magasnyomású mosó nyomásszabályozóval is rendelkezik, így kiválaszthatod a számodra megfelelő teljesítményt. A Bosch GHP 5-13 C magasnyomású mosó főbb jellemzőiA kompakt Bosch GHP 5-13 C magasnyomású mosó 140 bar kimeneti nyomást biztosítKiváló fajlagos teljesítmény a gyors tisztításhozA nagynyomású fúvóka a tisztítószerekhez nagy teljesítményt biztosítPush-fit gyorscsatlakozók a gyors rögzítésváltáshoz8 m-es magasnyomású tömlőA mosó az optimális rugalmasság érdekében változó nyomásszabályozást tesz lehetővéNincs kitöltve...", "price": 216890, "old_price": null, "discount": null, "url": "https://www.alza.hu/bosch-ghp-5-13-c-d6345241.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Magasnyomású mosók", "brand": "Bosch Professional", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "CIB104m", "title": "Makita HR4013C", "img": "https://cdn.alza.hu/Foto/f5/CI/CIB104m.jpg", "desc": "Fúrókalapács Makita HR4013C:Akár profi műhelyed van, akár professzionális szerszámokat szeretnél otthon tartani, a Makita HR 4013C fúrókalapács az egyik legjobb, amit megvásárolhatsz. A brutális, 1100 W-os eszköz megfel…", "raw_desc": "Fúrókalapács Makita HR4013C:Akár profi műhelyed van, akár professzionális szerszámokat szeretnél otthon tartani, a Makita HR 4013C fúrókalapács az egyik legjobb, amit megvásárolhatsz. A brutális, 1100 W-os eszköz megfelelő fúráshoz, kalapácsfúráshoz és véséshez. Nagyra fogod értékelni igényesebb fúrásokhoz, pl. a panelbe (sok fáradságot megtakarítva), beton vagy utak vágásakor, ahol már ismered a 8 J ütőerőt és a 12 különböző vésőbeállítást. Természetesen normál fúrásra is képes fába, fémbe, műanyagba stb. A rögzítés az SDS-Max szerszámok használatához van igazítva. Ütés üzemmódban 1450 - 2900 ütés/perc közötti ütésszámot állíthatsz be. A kényelmesebb munkavégzés érdekében ebben az üzemmódban újonnan kifejlesztett rezgéscsillapító technológiával rendelkezik, amely a kategóriájában a legalacsonyabb rezgést garantálja. A lassú indítású, teljes körű elektronikáról és a reteszeléssel ellátott elektronikus kapcsolóról lehet tudni, hogy ez egy igazán professzionális eszköz. A szerszám feletti teljes ellenőrzést a kopott szén vagy...", "price": 217340, "old_price": null, "discount": null, "url": "https://www.alza.hu/makita-hr4013c-d4422166.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kalapács gépek|Elektromos kalapácsok", "brand": "MAKITA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "WORhob033_openbox", "title": "W0RX Landroid L800", "img": "https://cdn.alza.hu/Foto/f5/WO/WORhob033.jpg", "desc": "Robotfűnyíró W0RX Landroid L800:A W0RX Landroid L800 robotfűnyíró csúcstechnológiával rendelkezik, amely akár 800 m²-es, legfeljebb 35%-os lejtésű gyepterületeket is hatékonyan nyír. A robotfűnyíró egy elhatároló drót á…", "raw_desc": "Robotfűnyíró W0RX Landroid L800:A W0RX Landroid L800 robotfűnyíró csúcstechnológiával rendelkezik, amely akár 800 m²-es, legfeljebb 35%-os lejtésű gyepterületeket is hatékonyan nyír. A robotfűnyíró egy elhatároló drót által határolt területen működik, míg a szabadalmaztatott AIA (mesterséges intelligencia algoritmus) fűnyírási technológiának köszönhetően a robot még a kert legeldugottabb zugaiban is képes navigálni. Nem hiányzik a Noesis rendszer sem, amely lehetővé teszi, hogy a robot automatikusan megtervezze az ideális fűnyírási ütemtervet egy adott gyephez. A 20 cm-es munkaszélességgel és a 4 pozícióban (30-60 mm) állítható vágási magassággal a vágás gyors és hatékony. A robotfűnyíró támogatja a Wi-Fi és Bluetooth kapcsolatot, és kényelmesen vezérelhető a LED-kijelzőn vagy a mobilalkalmazáson keresztül, amely hozzáférést biztosít a fejlettebb funkciókhoz. Egy töltőállomást, elektromos adaptert, egy 20 V-os WORX PowerShare akkumulátort, 9 tartalék pengét, határoló vezetéket (150 m), 8 rögzítő szöget, 210 csapot és kis szerelési...", "price": 218990, "old_price": null, "discount": null, "url": "https://www.alza.hu/w0rx-roboticka-sekacka-landroid-l800-levne-d13134208.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "WORX", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "STAlist019", "title": "DEWALT DWE7800-QS, 450 W gipszkarton csiszológép", "img": "https://cdn.alza.hu/Foto/f5/ST/STAlist019.jpg", "desc": "Falcsiszoló DEWALT DWE7800-QS, 450 W gipszkarton csiszológép:A DeWALT DWE7800-QS gipszkarton csiszológép mennyezetek, falak és gipszkarton panelek pormentes csiszolására készült. A különböző körülmények között végzett h…", "raw_desc": "Falcsiszoló DEWALT DWE7800-QS, 450 W gipszkarton csiszológép:A DeWALT DWE7800-QS gipszkarton csiszológép mennyezetek, falak és gipszkarton panelek pormentes csiszolására készült. A különböző körülmények között végzett hatékony csiszolást a markolat hátsó részére szerelt 450 W-os motor és a 225 mm átmérőjű kerek csiszolótányér garantálja, amely tépőzáras rögzítéssel rendelkezik a csiszolópapírok gyors cseréjéhez. A változtatható fordulatszám-szabályozó és a kétpozíciós kapcsoló teljes kontrollt biztosít minden mozdulat felett, akár nagyobb felületeket csiszolsz, akár finom befejező munkákat végzel. Arugalmas csuklós fej ráadásul kényelmes munkavégzést tesz lehetővé szűk és nehezen hozzáférhető helyeken is. A munkahelyen keletkező por hatékony eltávolítására a csiszoló Airlock csatlakozással van felszerelve, amellyel könnyedén csatlakoztathatod bármely kompatibilis DeWALT porszívóhoz.A DeWALT DWE7800-QS gipszkarton csiszológép főbb jellemzőiA csiszoló megbízható 450 W teljesítményű motorral rendelkezikIdeális eszköz gipszkarton falak, mennyezetek és panelek csiszolásához", "price": 223690, "old_price": null, "discount": null, "url": "https://www.alza.hu/dewalt-drywall-sander-450w-d13125130.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Csiszolók|Gipszkartonhoz", "brand": "Dewalt", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOCh0135_openbox", "title": "Bosch GLL 3-80C", "img": "https://cdn.alza.hu/Foto/f5/BO/BOCh0135.jpg", "desc": "Lézeres szintező Bosch GLL 3-80C:Kompakt multifunkciós vonallézer, beltéri használatra. A GLL 3-80 C Professional egyszerűen csatlakoztatható és 3× 360°-os vonalakat vetít ki a kiváló láthatóság érdekében. Az innovatív …", "raw_desc": "Lézeres szintező Bosch GLL 3-80C:Kompakt multifunkciós vonallézer, beltéri használatra. A GLL 3-80 C Professional egyszerűen csatlakoztatható és 3× 360°-os vonalakat vetít ki a kiváló láthatóság érdekében. Az innovatív CAL Guard figyelés és a Bluetooth® kapcsolat az okostelefonos alkalmazással lehetővé teszi a távvezérlést, az érintésmentes beállítást és a nagy pontosságot. A nagy teljesítményű diódák tisztaképet biztosítanak, a három 360°-os vonal pedig egyidejű vízszintes és függőleges szintezést tesz lehetővé a rendkívül hatékony munkavégzéshez.&nbsp;&nbsp;A Bosch GLL 3-80C 0.601.063.R05 vonallézer főbb jellemzői3× 360°-os lézervonalakCAL Guard figyeli a rázkódást és a kalibrációtTápellátás 4× AA elemmelVevővel való használat nagyobb munkaterület érdekében2-es lézerosztályPiros színű lézervonalKompakt, egyszerű kezelés és rendkívül robusztus IP54Rögzítés a biztonságos szállításhozKompatibilis Bosch LR6 és LR7 vevőkUniverzális felhasználásA Bosch GLL 3-80C vonallézer padlóépítéshez, ablakszereléshez, polcok telepítéséhez,...", "price": 228990, "old_price": null, "discount": null, "url": "https://www.alza.hu/bosch-professional-krizovy-laser-samonivelacni-gll-3-80c-0-601-063-r05-1-x-2-ah-levne-d7644795.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Műhely felszerelés|Mérőeszközök|Kereszt- és vonallézerek", "brand": "Bosch Professional", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HEChob040", "title": "HECHT 5612", "img": "https://cdn.alza.hu/Foto/f5/HE/HEChob040.jpg", "desc": "Robotfűnyíró HECHT 5612:A robotfűnyíró segítség nélkül lenyírja a gyepedet. A beállított időben rendszeresen kimegy a kertbe, és folyamatosan tökéletesen nyírt gyepet biztosít. Csak az útmutató szerint kell beállítanod,…", "raw_desc": "Robotfűnyíró HECHT 5612:A robotfűnyíró segítség nélkül lenyírja a gyepedet. A beállított időben rendszeresen kimegy a kertbe, és folyamatosan tökéletesen nyírt gyepet biztosít. Csak az útmutató szerint kell beállítanod, elhelyezned a töltőállomást, és kábellel kijelölnöd a területet, ahol dolgoznia kell. A telepítés nem vesz több időt igénybe, mint a gyep egyszeri lenyírása hagyományos fűnyíróval, és ezzel a munkád véget is ér. A fűnyíró ezután a beállított időpontokban rendszeresen kimegy gondozni a gyepet. Amint a fűnyíró rendszere észleli, hogy az akkumulátor energiája veszélyesen lecsökkent, a fűnyíró automatikusan visszatér a töltőállomásra. Feltöltés után folytatja a munkát. Esőérzékelővel van felszerelve, így képes megszakítani és elhalasztani a munkát, ha esik az eső. Mivel a fűnyíró gyakorlatilag naponta nyírhat, a gyep nem szenved a hirtelen nyírás okozta sokkhatástól, és jobban fejlődik. A fűszálak apró darabjai, amelyeket a fűnyíró levág, mulcsként működnek, trágyaként szolgálnak. Így a nyírásból nem keletkezik hulladék.", "price": 239990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hecht-5612-d12654947.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOCh0135", "title": "Bosch GLL 3-80C", "img": "https://cdn.alza.hu/Foto/f5/BO/BOCh0135.jpg", "desc": "Lézeres szintező Bosch GLL 3-80C:Kompakt multifunkciós vonallézer, beltéri használatra. A GLL 3-80 C Professional egyszerűen csatlakoztatható és 3× 360°-os vonalakat vetít ki a kiváló láthatóság érdekében. Az innovatív …", "raw_desc": "Lézeres szintező Bosch GLL 3-80C:Kompakt multifunkciós vonallézer, beltéri használatra. A GLL 3-80 C Professional egyszerűen csatlakoztatható és 3× 360°-os vonalakat vetít ki a kiváló láthatóság érdekében. Az innovatív CAL Guard figyelés és a Bluetooth® kapcsolat az okostelefonos alkalmazással lehetővé teszi a távvezérlést, az érintésmentes beállítást és a nagy pontosságot. A nagy teljesítményű diódák tisztaképet biztosítanak, a három 360°-os vonal pedig egyidejű vízszintes és függőleges szintezést tesz lehetővé a rendkívül hatékony munkavégzéshez.&nbsp;&nbsp;A Bosch GLL 3-80C 0.601.063.R05 vonallézer főbb jellemzői3× 360°-os lézervonalakCAL Guard figyeli a rázkódást és a kalibrációtTápellátás 4× AA elemmelVevővel való használat nagyobb munkaterület érdekében2-es lézerosztályPiros színű lézervonalKompakt, egyszerű kezelés és rendkívül robusztus IP54Rögzítés a biztonságos szállításhozKompatibilis Bosch LR6 és LR7 vevőkUniverzális felhasználásA Bosch GLL 3-80C vonallézer padlóépítéshez, ablakszereléshez, polcok telepítéséhez,...", "price": 248890, "old_price": null, "discount": null, "url": "https://www.alza.hu/bosch-gll-3-80c-d6345418.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Műhely felszerelés|Mérőeszközök|Kereszt- és vonallézerek", "brand": "Bosch Professional", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "WORhob034_closeout", "title": "WORX Landroid Vision S250", "img": "https://cdn.alza.hu/Foto/f5/WO/WORhob034.jpg", "desc": "Robotfűnyíró WORX Landroid Vision S250:WORX Landroid Vision S250 robotfűnyíróA WORX Landroid Vision S250 robotfűnyíró a modern technológiát praktikus funkciókkal ötvözi, hogy a füvesített területekkel rendelkező földtul…", "raw_desc": "Robotfűnyíró WORX Landroid Vision S250:WORX Landroid Vision S250 robotfűnyíróA WORX Landroid Vision S250 robotfűnyíró a modern technológiát praktikus funkciókkal ötvözi, hogy a füvesített területekkel rendelkező földtulajdonosok számára megbízható és hatékony megoldást kínáljon a gondtalan karbantartáshoz. Egyszerűen helyezd a feltöltött robotfűnyírót a gyepre, és hagyd, hogy elvégezze a munkát helyetted - nem kell kijelölni vagy körülhatárolni a parcellát. Az autonóm segédgépet a nagy teljesítményű PowerShare akkumulátorrendszer látja el energiával, amely egy modern 20 V-os 2,0 Ah akkumulátorról áll.  A WORX Landroid Vision S250 lehetővé teszi a vágási magasság 30-60 mm közötti beállítását a saját igényeidnek megfelelően. A robotfűnyíró kaszálás közben csak minimális zajt kelt, így még működés közben is nyugodtan pihenhetsz. A WORK Landroid Vision S250 alkalmas kertekbe 250 m2-ig. A széles látószögű Full HD kamera HDR-rel megbízható navigációt biztosít az ingatlanon belül, a mesterséges intelligencia pedig egy tanuló neurális hálózatot...", "price": 267690, "old_price": null, "discount": null, "url": "https://www.alza.hu/worx-roboticka-sekacka-landroid-vision-s250-bazar-d12943616.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "WORX", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOW100b1", "title": "HECHT 6810, vertikális, elektromos", "img": "https://cdn.alza.hu/Foto/f5/BO/BOW100b1.jpg", "desc": "Rönkhasító HECHT 6810, vertikális, elektromos:Nagyszerű segédeszköz fa hasogatásához, amelyet különösen télen fogsz értékelni a nyaralódban vagy a hétvégi házadban. Vess véget a klasszikus, hosszadalmas fejszés rönkhasí…", "raw_desc": "Rönkhasító HECHT 6810, vertikális, elektromos:Nagyszerű segédeszköz fa hasogatásához, amelyet különösen télen fogsz értékelni a nyaralódban vagy a hétvégi házadban. Vess véget a klasszikus, hosszadalmas fejszés rönkhasításnak! A HECHT 6810 függőleges rönkhasító megtakarítja a munkát, és a kandallóba szánt rönkök fáradságos hasogatása a múlté lesz. Egy elektromos rönkhasítóval a fa felhasítása pillanatok kérdése. A vezérlés rendkívül egyszerű. AHECHTrönkhasító kerekekkel és fogantyúval rendelkezik, így a gép mozgatása nem jelent problémát. A HECHT 6810 rönkhasító fő jellemzői&nbsp;Függőleges rönkhasító 3000 W-os teljesítménnyelA HECHT rönkhasító időt és munkát takarít meg a farönkök hasogatása soránA készülék kezelése egyszerűA maximális hasítási nyomás 7 tonnaHagyományos konnektorhoz csatlakoztathatóKiváló minőségű hidraulikus rendszerA HECHT rönkhasító akár 55 cm hosszú rönköket is felhasítIntegrált kerekek és fogantyú a könnyű mozgatáshozElegendő teljesítményA HECHT6810 rönkhasító még 55 centiméter hosszú és 30 centiméter átmérőjű rönköket is fel...", "price": 279990, "old_price": null, "discount": null, "url": "https://www.alza.hu//hecht-6810-d5460670.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOCh0145", "title": "Bosch GHP 5-65X", "img": "https://cdn.alza.hu/Foto/f5/BO/BOCh0145.jpg", "desc": "Magasnyomású mosó Bosch GHP 5-65X:A kompakt és gyorsBosch GHP 5-65X magasnyomású mosó nagyobb erőfeszítés nélkül tesz lehetővé hatékony tisztítást. Járműveket, teraszokat, vagy kerti bútorokat egyszerűen tisztíthatsz a …", "raw_desc": "Magasnyomású mosó Bosch GHP 5-65X:A kompakt és gyorsBosch GHP 5-65X magasnyomású mosó nagyobb erőfeszítés nélkül tesz lehetővé hatékony tisztítást. Járműveket, teraszokat, vagy kerti bútorokat egyszerűen tisztíthatsz a 160 baros nyomással. A magasnyomású mosó könnyen használható egy kézzel is, és kompakt kialakításának és a tartozékok tárolási lehetőségének köszönhetően nagyon könnyen kezelhető. Az eloxált alumíniumból készült robusztus fémszivattyú rozsdamentes acél dugattyúkkal megbízható működést és hosszú élettartamot biztosít. A Bosch GHP 5-65X magasnyomású mosó főbb jellemzőiA Bosch GHP 5-65X magasnyomású mosó 160 bar kimeneti nyomást biztosítKompakt és mobil mindenes mindennapi használatraEloxált alumínium szivattyú rozsdamentes acél dugattyúkkalA mosó az optimális rugalmasság érdekében változó nyomásszabályozást tesz lehetővéHatékony és rugalmas - a BOSCH magasnyomású mosóA Bosch GHP 5-65X magasnyomású mosó nyomásafokozatmentesen állítható, így mindig megtalálhatod az optimális víznyomást minden munkához. Egyszerűen állítsd be azt...", "price": 280390, "old_price": null, "discount": null, "url": "https://www.alza.hu/bosch-ghp-5-65x-d6345244.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Magasnyomású mosók", "brand": "Bosch Professional", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SCHWSE952", "title": "Scheppach 5905419901 Compact, 8 t, 230 V", "img": "https://cdn.alza.hu/Foto/f5/SC/SCHWSE952.jpg", "desc": "Rönkhasító Scheppach 5905419901 Compact, 8 t, 230 V:A Scheppach Compact 8 T fahasogató tökéletesen megkönnyíti számodra a fahasogatást. 7,95 tonna hasítóerőt kínál, aminek köszönhetően minden kemény és puha fafajtával m…", "raw_desc": "Rönkhasító Scheppach 5905419901 Compact, 8 t, 230 V:A Scheppach Compact 8 T fahasogató tökéletesen megkönnyíti számodra a fahasogatást. 7,95 tonna hasítóerőt kínál, aminek köszönhetően minden kemény és puha fafajtával megbirkózik. Akár 107 cm hosszú és 8-35 cm átmérőjű rönköket is képes befogadni. A hasogató stabil szerkezettel és egyszerű kezeléssel rendelkezik. Gyors és automatikus dugattyú-visszahúzó rendszerrel van felszerelve, és kétkezes biztonsági vezérlést tesz lehetővé. Része az alacsony, szélesített alap, a különböző hosszúságú rönkök különböző magasságban történő hasításához használható kiegészítő billenőasztal, valamint a rönköket kieséstől védő biztonsági karok.A SCHEPPACH függőleges elektromos 230V, 8t COMPACT 8 T, 5905419901 fahasogató kulcsfontosságú tulajdonságaiProfesszionális használatra is alkalmas fahasogató7,95 tonna hasítóerőt kínálMinden kemény és puha fafajtával megbirkózikA Scheppach Compact 8 T akár 107 cm hosszú és 8-35 cm átmérőjű rönköket is képes befogadniGyors és automatikus dugattyú-visszahúzó rendszerrel rendelkezikKétkezes...", "price": 294990, "old_price": null, "discount": null, "url": "https://www.alza.hu/scheppach-compact-8-t-8t-230-v-d7402465.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "Scheppach", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HiDS_newish", "title": "HIKVISION DS-2TP31B-3AUF Termográfiai kézi kamera", "img": "https://cdn.alza.hu/Foto/f5/Hi/HiDS.jpg", "desc": "Hőkamera HIKVISION DS-2TP31B-3AUF Termográfiai kézi kamera:HIKVISION DS-2TP31B-3AUF nagy érzékenységű hőkameraA HIKVISION DS-2TP31B-3AUF egy kézi hőkamera, amelyet kifejezetten a testhőmérséklet gyors és pontos mérésére…", "raw_desc": "Hőkamera HIKVISION DS-2TP31B-3AUF Termográfiai kézi kamera:HIKVISION DS-2TP31B-3AUF nagy érzékenységű hőkameraA HIKVISION DS-2TP31B-3AUF egy kézi hőkamera, amelyet kifejezetten a testhőmérséklet gyors és pontos mérésére terveztek. A HIKVISION DS-2TP31B-3AUF beépített, 160 × 120 px felbontású,&nbsp;nagy érzékenységű IR-érzékelővel&nbsp;rendelkezik, amely valós időben méri a hőmérsékletet 30 és 45 °C között, egy méteres távolságban(±0,5°C) pontosságból. A könnyű kezelhetőség és kezelés érdekében a hőkamera 2,4\"-os LCD-kijelzővel és egyszerű nyomógombos vezérléssel rendelkezik.Nagy pontosságú, de tartós isÉrtékelni fogod a praktikus fényképezési és képtárolási funkciót a mellékelt 8 GB-os Micro SD kártyán. A HIKVISION DS-2TP31B-3AUF hőkamera újratölthető akkumulátort használ, amely egyetlen feltöltéssel akár 8 óra üzemidőt is biztosít, és mikro USB-n keresztül tölthető. Robusztus felépítésének köszönhetően a hőkamera a durvább bánásmódot is kibírja, és az IP54-es szabványnak megfelelően vízálló.A HIKVISION DS-2TP31B-3AUF kézi hőkamerák legfontosabb jellemzőiA...", "price": 295090, "old_price": null, "discount": null, "url": "https://www.alza.hu/hikvision-termograficka-rucni-kamera-ds-2tp31b-3auf-sleva-d13165928.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Műhely felszerelés|Mérőeszközök|Hőkamerák", "brand": "HikVision", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "NAR0332g3", "title": "NAREX 443000994", "img": "https://cdn.alza.hu/Foto/f5/NA/NAR0332g3.jpg", "desc": "Szerszámos kocsi NAREX 443000994: A NAREX 443000994 professzionális szerelőszekrény&nbsp;a szerszámok, munkaeszközök és egyéb felszerelések tárolására szolgáló megbízható kocsit kereső mesteremberek értékelni fogják. A …", "raw_desc": "Szerszámos kocsi NAREX 443000994:        A NAREX 443000994 professzionális szerelőszekrény&nbsp;a szerszámok, munkaeszközök és egyéb felszerelések tárolására szolgáló megbízható kocsit kereső mesteremberek értékelni fogják. A kocsi kiváló minőségű acélból készült, tartós epoxi festékkel és speciális műanyag sarokvédelemmel, amely megakadályozza az ütés okozta sérüléseket. Minden fiókot automatikus reteszeléssel a spontán nyitás ellen és a fiókok központi reteszelésével szereltek fel az illetéktelen behatolás elleni biztonság érdekében. A könnyű kezelhetőséget 4 görgő (2 fix, 2 forgó) és a felső munkalaphoz csatlakozó puha fogantyúbélés biztosítja. A NAREX 443000971&nbsp;szerelőszekrény 7 fiókkal és 6 szerszámmodullal rendelkezik a különböző alkalmazásokhoz.&nbsp;            A NAREX&nbsp;443000994 szerszámkocsi fő jellemzői&nbsp;- 117 db szerszámmalNAREX szervízkocsi 7 fiókkal és 6 szerszámmodullalAlkalmas professzionális használatra építkezéseken vagy műhelyekbenSpeciális műanyag sarokvédelem az ütés okozta sérülések ellenA felső...", "price": 325110, "old_price": null, "discount": null, "url": "https://www.alza.hu/narex-443000994-d6681882.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Műhely felszerelés|Tárolás", "brand": "NAREX PROFESSIONAL", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "AUPR2182", "title": "YATO Szerszámkocsi szerszámokkal (211db) 7 fiókos", "img": "https://cdn.alza.hu/Foto/f5/AU/AUPR2182.jpg", "desc": "Szerszámos kocsi YATO Szerszámkocsi szerszámokkal (211db) 7 fiókos:&nbsp;Minden ezermesternek jó minőségű szerszámkészletre van szüksége a munkájához. Fontos azonban, hogy könnyen mozgatható is legyen, ezért jó megoldás…", "raw_desc": "Szerszámos kocsi YATO Szerszámkocsi szerszámokkal (211db) 7 fiókos:&nbsp;Minden ezermesternek jó minőségű szerszámkészletre van szüksége a munkájához. Fontos azonban, hogy könnyen mozgatható is legyen, ezért jó megoldás ha az összeset egy ilyen praktikus mobil szekrényben tárolja. A szekrény hét görgős fiókkal rendelkezik, és benne 211 db gondosan elhelyezett szerszám áll rendelkezésre. Ez a készlet&nbsp;lelkes barkácsolók és igazi profik számára egyaránt alkalmas.A szekrény központi kulcsos zárral van ellátva,&nbsp;a munkahelyi biztonságot pedig fékezhető, csúszásmentes kerekek szolgálják. Ezen felül, a felső része&nbsp;asztalként szolgál, felszíne&nbsp;csúszásgátló polipropilén.Műszaki adatok:Típus:Szerszámkészlet szerszámkocsibanA készlet tartalma:Összesen 211 darabTömeg:74 kgMéret:98 × 77 × 46 cm&nbsp;", "price": 330390, "old_price": null, "discount": null, "url": "https://www.alza.hu/skrinka-dilenska-pojizdna-s-naradim-211ks-7-zasuvek-d3966821.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Műhely felszerelés|Tárolás", "brand": "YATO", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SEGsek013", "title": "SEGWAY RTK + vision Navimow i105E", "img": "https://cdn.alza.hu/Foto/f5/SE/SEGsek013.jpg", "desc": "Robotfűnyíró SEGWAY RTK + vision Navimow i105E:Segway Navimow i105E RTK+vision robotfűnyíróVezeték nélkül, gond nélkülA Segway Navimow GPS i105E robotfűnyíró tökéletesen lenyírja a gyepet helyetted. Fejlett 4G technológ…", "raw_desc": "Robotfűnyíró SEGWAY RTK + vision Navimow i105E:Segway Navimow i105E RTK+vision robotfűnyíróVezeték nélkül, gond nélkülA Segway Navimow GPS i105E robotfűnyíró tökéletesen lenyírja a gyepet helyetted. Fejlett 4G technológiát használ, amelynek segítségével hatékonyan és intelligensen gondoskodik minden gyepről. A GPS vezérlésnek köszönhetően könnyen mozog a kertben, és biztosítja, hogy a kert minden sarka egyenletesen le legyen nyírva határolóvezetékek nélkül. A fűnyíró ideális 600 m²-ig terjedő gyepfelületekhez.20-60 mm közötti vágási magasságot és 18 cm vágási szélességet kínál. Tökéletesen kikerüli az akadályokat, és akár 30%-os lejtővel is megbirkózik. A Navimow robotfűnyíró intuitív alkalmazáson keresztüli vezérléssel tűnik ki, amelyben beállíthatod a nyírási terveket, nyomon követheted a fűnyíró teljesítményét, és bármikor módosíthatod a beállításokat.A Segway Navimow GPS i105E robotfűnyíró kulcsfontosságú tulajdonságaiRobotfűnyíró, amely ideális 600 m²-ig terjedő gyepfelületekhezFejlett 4G technológiát használA GPS vezérlésnek köszönhetően könnyen...", "price": 333990, "old_price": null, "discount": null, "url": "https://www.alza.hu/segway-navimow-gps-i105e-d12332117.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "SEGWAY", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "VGAZD602", "title": "VeGA CH1065", "img": "https://cdn.alza.hu/Foto/f5/VG/VGAZD602.jpg", "desc": "Ágdaráló VeGA CH1065:A VeGA kerti ágdaráló gyorsan eltávolítja a kerti hulladékot, beleértve a metszett fák ágait, sövények és bokrok maradványait. Kiváló segítőtárs lesz a kertedben vagy nyaralódban. Az aprítékot mulcs…", "raw_desc": "Ágdaráló VeGA CH1065:A VeGA kerti ágdaráló gyorsan eltávolítja a kerti hulladékot, beleértve a metszett fák ágait, sövények és bokrok maradványait. Kiváló segítőtárs lesz a kertedben vagy nyaralódban. Az aprítékot mulcsozásra vagy komposztálásra használhatod. Ez egy nagy teljesítményű benzinmotoros modell. Az aprítást kések végzik. Az ágdaráló akár 100 mm átmérőjű ágakat is képes felaprítani. Praktikus funkciója, amely megkönnyíti használatát, az ágak automatikus behúzása. Az anyagok betöltését a mellékelt tömörítő segíti, amely nagyobb biztonságot garantál. Maximálisan 2440 fordulat/perc fordulatszámmal képes működni. Az anyagok betöltése az aprítóba hengersegítségével történik.A VEGA CH1065 benzines ágdaráló főbb jellemzőiPraktikus segítőtárs a kertben vagy nyaralóbanBenzinmotorAkár 100 mm átmérőjű ágakat is képes aprítaniAz anyagok aprítását késes mechanizmus végziAutomatikus ágbehúzó funkcióTömörítő tartozék a csomagbanMaximális fordulatszám:akár 2440 fordulat/percMotor hengerűrtartalma:196 cm³Súly:96 kg", "price": 345790, "old_price": null, "discount": null, "url": "https://www.alza.hu/vega-ch1065-d7918569.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Ágdarálók", "brand": "VeGA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "META0060", "title": "METABO - vízelvezetés DP 28-10 S Inox", "img": "https://cdn.alza.hu/Foto/f5/ME/META0060.jpg", "desc": "Vízszivattyú METABO - vízelvezetés DP 28-10 S Inox:Szivattyút vásárolnál, hogy segítségével esővízzel locsolhass? A(z) METABO - vízelvezetés DP 28-10 S Inox kedvelt megoldás, szivattyúteljesítménye 28000 l/h. Ez a sziva…", "raw_desc": "Vízszivattyú METABO - vízelvezetés DP 28-10 S Inox:Szivattyút vásárolnál, hogy segítségével esővízzel locsolhass? A(z) METABO - vízelvezetés DP 28-10 S Inox kedvelt megoldás, szivattyúteljesítménye 28000 l/h. Ez a szivattyú szennyezett vízhez használható.  Használatával akár 17 m magasságba is szivattyúzhatod a vizet. Hasznos segítség a beázott pincéből vagy a medencéből a víz kimerésére vagy az esővízzel történő locsolásnál. A(z) METABO - vízelvezetés DP 28-10 S Inox szivattyú legfontosabb tulajdonságai Akár 17 m távolságra képes elvinni a vizet Ideális segítség pincékben, hétvégi házaknál és öntözőrendszereknél A(z) 1850 W pumpálási teljesítmény akár 28000 l/h vízáramlást garantál Max. nyomás akár 1,7 bar", "price": 375890, "old_price": null, "discount": null, "url": "https://www.alza.hu/metabo-cerpadlo-na-vodu-drenazni-dp-28-10-s-inox-d12789868.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Szivattyúk", "brand": "Metabo", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "WORhob004_openbox", "title": "Worx Landroid Vision M800", "img": "https://cdn.alza.hu/Foto/f5/WO/WORhob004.jpg", "desc": "Robotfűnyíró Worx Landroid Vision M800:WORX Landroid Vision M800 robotfűnyíróA WORX Landroid Vision M800 robotfűnyíró a modern technológiát praktikus funkciókkal ötvözi, hogy a füvesített területekkel rendelkező földtul…", "raw_desc": "Robotfűnyíró Worx Landroid Vision M800:WORX Landroid Vision M800 robotfűnyíróA WORX Landroid Vision M800 robotfűnyíró a modern technológiát praktikus funkciókkal ötvözi, hogy a füvesített területekkel rendelkező földtulajdonosok számára megbízható és hatékony megoldást kínáljon a gondtalan karbantartáshoz. Egyszerűen helyezd a feltöltött robotfűnyírót a gyepre, és hagyd, hogy elvégezze a munkát helyetted - nem kell kijelölni vagy körülhatárolni a parcellát. Az autonóm segédgépet a nagy teljesítményű PowerShare akkumulátorrendszer látja el energiával, amely egy modern 20V 4,0Ah akkumulátorról áll. A WORX Landroid Vision M800 lehetővé teszi a vágási magasság 30-60 mm közötti beállítását a saját igényeidnek megfelelően. A robotfűnyíró kaszálás közben csak minimális zajt kelt, így még működés közben is nyugodtan pihenhetsz. A WORK Landroid Vision M800 alkalmaskertekbe legfeljebb 800 m2. Megbízható navigációt biztosít az oldalon a széles látószögű Full HD kamera HDR-rel, a mesterséges intelligencia pedig egy tanuló neurális hálózatot használ. A...", "price": 439790, "old_price": null, "discount": null, "url": "https://www.alza.hu/worx-roboticka-sekacka-landroid-vision-m800-levne-d12758548.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "WORX", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "WORhob006_newish", "title": "Worx Landroid Vision L1600", "img": "https://cdn.alza.hu/Foto/f5/WO/WORhob006.jpg", "desc": "Robotfűnyíró Worx Landroid Vision L1600:WORX Landroid Vision L1600 robotfűnyíróA WORX Landroid Vision L1600 robotfűnyíró a modern technológiát praktikus funkciókkal ötvözi, hogy a füvesített területekkel rendelkező föld…", "raw_desc": "Robotfűnyíró Worx Landroid Vision L1600:WORX Landroid Vision L1600 robotfűnyíróA WORX Landroid Vision L1600 robotfűnyíró a modern technológiát praktikus funkciókkal ötvözi, hogy a füvesített területekkel rendelkező földtulajdonosoknak megbízható és hatékony megoldást kínáljon a gondtalan karbantartáshoz. Egyszerűen helyezd a feltöltött robotfűnyírót a gyepre, és hagyd, hogy elvégezze a munkát helyetted - nem kell kijelölni vagy körülhatárolni a parcellát. Az autonóm segédgépet a nagy teljesítményű PowerShare akkumulátorrendszer táplálja, amely egy modern 20V 4,0Ah akkumulátorról áll. A WORX Landroid Vision L1600 lehetővé teszi a vágási magasság 30-60 mm közötti beállítását a saját igényeidnek megfelelően. A robotfűnyíró kaszálás közben csak minimális zajt kelt, így még működés közben is nyugodtan pihenhetsz. A WORK Landroid Vision L1600 robotfűnyíró alkalmas 1600 m2-ig terjedő kertekhez. Megbízható navigációt biztosít az oldalon a széles látószögű Full HD kamera HDR-rel, a mesterséges intelligencia pedig egy tanuló neurális hálózatot használ. A...", "price": 738990, "old_price": null, "discount": null, "url": "https://www.alza.hu/worx-roboticka-sekacka-landroid-vision-l1600-sleva-d13194751.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "WORX", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}]}