{"items": [{"id": "AUPR82358", "title": "Depstech DS700-5TL", "img": "https://cdn.alza.hu/Foto/f5/AU/AUPR82358.jpg", "desc": "Vizsgáló kamera Depstech DS700-5TL:", "raw_desc": "Vizsgáló kamera Depstech DS700-5TL:", "price": 87110, "old_price": null, "discount": null, "url": "https://www.alza.hu/depstech-ds700-5tl-d10873810.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Műhely felszerelés|Mérőeszközök|Vizsgáló kamerák", "brand": "Depstech", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "FEShob010", "title": "FESTA 26205.01 Zöld keresztlézer, 4 × 360", "img": "https://cdn.alza.hu/Foto/f5/FE/FEShob010.jpg", "desc": "Lézeres szintező FESTA 26205.01 Zöld keresztlézer, 4 × 360:Polcot vagy képet helyeznél el a faladon vagy a csempézendő területet méred fel? A professzionális eredmény eléréséhez a nagyszerű Festa keresztlézer a jó válas…", "raw_desc": "Lézeres szintező FESTA 26205.01 Zöld keresztlézer, 4 × 360:Polcot vagy képet helyeznél el a faladon vagy a csempézendő területet méred fel?  A professzionális eredmény eléréséhez a nagyszerű Festa keresztlézer a jó választás. Kültéren és belső terekben történő használatra egyaránt ideális . A lézernyalábokat 360° vízszintes tartományban és 360° függőleges tartományban bocsátja ki, mérési távolsága 50 m. A csomag a készüléken kívül az alábbiakat tartalmazza: Elemek, tripod, szemüveg, forgó tartó, védőtok, lézeres céllemez, távirányító és adapter. A kompakt Festa keresztlézer súlya 4,57 kg. Eme FESTA 26205.01 Zöld keresztlézer, 4 × 360 főbb előnyei Használj Festa keresztlézert a sík tökéletes beállításához Beltérben és külső területen is megfelelő Vízszintes és függőleges lézersugarak megjelenítése A mérési távolság maximum 50 m Beépített önszintezővel rendelkező műszer A szintezési pontosság 0,2 mm/m, az önszintezési tartomány 4° A zöld lézernyaláb nagyon jól észrevehető A keresztlézer párhuzamosan 4 szintű lézersugarat vetít Védelem: IP54 Imádni fogod a...", "price": 87490, "old_price": null, "discount": null, "url": "https://www.alza.hu/festa-laser-krizovy-zeleny-4-360-d12984106.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Műhely felszerelés|Mérőeszközök|Kereszt- és vonallézerek", "brand": "Festa", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "MAD0113_newish", "title": "EXTOL PREMIUM 8895095", "img": "https://cdn.alza.hu/Foto/f5/MA/MAD0113.jpg", "desc": "Vízszivattyú EXTOL PREMIUM 8895095:Az EXTOL PREMIUM nyomástartályos vízszivattyú egy erőteljes házi vízellátó, amely ideális tiszta víz szivattyúzására. 5270 l/óra (88 l/perc) maximális átfolyással és 750 W teljesítménn…", "raw_desc": "Vízszivattyú EXTOL PREMIUM 8895095:Az EXTOL PREMIUM nyomástartályos vízszivattyú egy erőteljes házi vízellátó, amely ideális tiszta víz szivattyúzására. 5270 l/óra (88 l/perc) maximális átfolyással és 750 W teljesítménnyel tökéletes kertek és földek öntözésére, háztartások vízellátására és a házi vízvezeték nyomásának növelésére. A szivattyú 44 m maximális emelőmagasságot és 9 m maximális szívómélységet kínál, amikiváló teljesítményt biztosít még a nehezebb alkalmazásoknál is. A 19 literes nyomástartály stabil víznyomást biztosít. Emellett kapcsolóval rendelkezik a kívánt nyomás beállításához.Az EXTOL PREMIUM nyomástartályos vízszivattyú 750W, 5270l/óra, 3bar, 8895095 főbb jellemzőiEXTOL PREMIUM szivattyú 750 W teljesítménnyelMaximális átfolyás 5 270 l/óra (88 l/perc)Szállítási magasság 44 mMaximális szívómélység 9 mMaximális üzemi nyomás 3 barNyomástartály térfogata 19 lKimeneti csatlakozó 1\" átmérőjű tömlőkhözTápkábel hossza 8 mA szivattyú súlya 16,3 kg (kábellel együtt)Az EXTOL PREMIUM nyomástartályos vízszivattyú alkalmas tiszta víz...", "price": 88090, "old_price": null, "discount": null, "url": "https://www.alza.hu/extol-premium-cerpadlo-proudove-s-tlakovou-nadobou-750w-5270l-hod-3bar-8895095-sleva-d7043843.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Szivattyúk", "brand": "Extol Premium", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "MAD0120", "title": "EXTOL PREMIUM 8895001", "img": "https://cdn.alza.hu/Foto/f5/MA/MAD0120.jpg", "desc": "Iszapszivattyú EXTOL PREMIUM 8895001:Az EXTOL PREMIUM merülő szennyvízszivattyú kiváló választás szennyezett és szennyvíz szivattyúzásához, beleértve a szilárd és szálas szennyeződéseket tartalmazó vizet is. 750 W telje…", "raw_desc": "Iszapszivattyú EXTOL PREMIUM 8895001:Az EXTOL PREMIUM merülő szennyvízszivattyú kiváló választás szennyezett és szennyvíz szivattyúzásához, beleértve a szilárd és szálas szennyeződéseket tartalmazó vizet is. 750 W teljesítményével és akár 18 000 l/óra (300 l/perc) maximális átfolyással ideális patakokból, tavakból, medencékből vagy ásott gödrökből történő vízszivattyúzáshoz. Magas áteresztőképességének köszönhetően problémamentesen kezeli az akár 25 mmméretű szennyeződéseket is. A robusztus öntöttvas test és az olajkamrában elhelyezett dupla mechanikus kerámia tömítés magas megbízhatóságot és hosszú élettartamot biztosít még a legigényesebb használat során is. A szivattyú mind tiszta, mind szennyezett víz szivattyúzására alkalmas&nbsp;és ideális mentési munkálatokhoz, aknák, iszapos tavacskák víztelenítéséhez és hasonlókhoz.&nbsp;&nbsp;Az EXTOL PREMIUM 750W, 18000l/óra=300l/perc, 8895001 merülő szennyvízszivattyú főbb jellemzőiEXTOL PREMIUM merülő szennyvízszivattyú 750 W teljesítménnyelMaximális átfolyás 18 000 l/óra (300 l/perc)Maximális...", "price": 88490, "old_price": null, "discount": null, "url": "https://www.alza.hu/extol-premium-8895001-d6453567.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Szivattyúk", "brand": "Extol Premium", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOG026m", "title": "Metabo SB 18 LT BL", "img": "https://cdn.alza.hu/Foto/f5/BO/BOG026m.jpg", "desc": "Akkus fúró Metabo SB 18 LT BL:Te is azok közé az emberek közé tartozol, akik szeretik a ház körüli vagy garázsban végzett munkákat önállóan elvégezni? A lelkes barkácsolók számára, akik nem félnek a munkától, a Metabo S…", "raw_desc": "Akkus fúró Metabo SB 18 LT BL:Te is azok közé az emberek közé tartozol, akik szeretik a ház körüli vagy garázsban végzett munkákat önállóan elvégezni? A lelkes barkácsolók számára, akik nem félnek a munkától, a Metabo SB 18 LT BL akkumulátoros ütvefúrójával készen áll egy olyan termék, amely garantáltan igazán hasznos és nélkülözhetetlen segítőd lesz. Munkatevékenységed többé nem függ az elektromos hálózathoz való csatlakozástól.  Használd ki tehát ezt a nagyszerű előnyt, és dolgozz vele ott, ahol szükséged van rá. A Metabo SB 18 LT BL akkus fúró legfontosabb jellemzőiKiváló minőségű akkumulátoros ütvefúróErős Metabo kefe nélküli szénmentes motor Hatszögletű orsó csavarhúzófejekhez, hogy hüvely nélkül dolgozhassanak23 állítható nyomatékCsavarozás, fúrás és ütvefúrásLED munkahelyi világításKétfokozatú sebességváltó Praktikus övcsipeszTúlterhelés elleni védelemTöltő és akkumulátor nélkül!  Kényelmes és könnyen használható Metabo akkumulátoros fúrógépA Metabo SB 18 LT BL kényelmes kezeléséhez és tartásához munka közben a puha markolatú...", "price": 88530, "old_price": null, "discount": null, "url": "https://www.alza.hu/metabo-sb-18-lt-bl-d5306417.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fúrógépek|Akkus", "brand": "Metabo", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "AUPR20069", "title": "GEKO Hidraulikus csőhajlító, 12t", "img": "https://cdn.alza.hu/Foto/f5/AU/AUPR20069.jpg", "desc": "Hajlító GEKO Hidraulikus csőhajlító, 12t: Hydraulická ohýbačka potrubí&nbsp;od známé společnosti Geko je velice užitečným doplňkem, který si jistě velmi rychle zamilujete. Ohýbačka je vyrobena z kvalitní oceli a skvěle …", "raw_desc": "Hajlító GEKO Hidraulikus csőhajlító, 12t:        Hydraulická ohýbačka potrubí&nbsp;od známé společnosti Geko je velice užitečným doplňkem, který si jistě velmi rychle zamilujete. Ohýbačka je vyrobena z kvalitní oceli a skvěle zvládá ohýbání trubek i tyčí do úhlu až 90°, kde může působit až 12 tun tlaku. Geko hydraulická ohýbačka potrubí disponuje také šesti kameny, a to s profily o velikostech 12, 19, 25, 31, 37 a 50 mm.            Hlavní přednosti Geko hydraulické ohýbačky potrubíHydraulická ohýbačka potrubí&nbsp;je vyrobena známou společností GekoOhýbačka je vyrobena z kvalitní oceli a používá ohýbací tlak až 12 tunVýborná na ohýbání trubek a tyčí až do úhlu 90°Disponuje také 6 kameny s profily 12, 19, 25, 31, 37 a 50 mm", "price": 88620, "old_price": null, "discount": null, "url": "https://www.alza.hu/geko-hydraulicka-ohybacka-potrubi-12t-d5268571.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok", "brand": "GEKO", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOW701b", "title": "HECHT 6284XL", "img": "https://cdn.alza.hu/Foto/f5/BO/BOW701b.jpg", "desc": "Ágdaráló HECHT 6284XL:A Hecht 6280XL egy 2800 W teljesítményű elektromos kerti aprító. Teljesítményének köszönhetően akár 45 mm átmérőjű ágakkal is megbirkózik, és nélkülözhetetlen kerti segítőtárs.&nbsp;A Hecht kerti a…", "raw_desc": "Ágdaráló HECHT 6284XL:A Hecht 6280XL egy 2800 W teljesítményű elektromos kerti aprító. Teljesítményének köszönhetően akár 45 mm átmérőjű ágakkal is megbirkózik, és nélkülözhetetlen kerti segítőtárs.&nbsp;A Hecht kerti aprítója a fahulladékot lapos és vékony darabokra vágja, ezfeldolgozható&nbsp;talajtakaróvá vagy&nbsp;kerti komposzttá. A nagyobb biztonság érdekében a nagy méretű,&nbsp;60 literes tartály biztonsági kart kapott.A HECHT 6284XL kerti aprítógép legfontosabb jellemzői2800 W&nbsp;teljesítményAkár 45 mm átmérőjű ágakhozVédelem a fröccsenő víz ellenBiztonsági funkciókKönnyen&nbsp;kezelhetőA két cserélhető penge&nbsp;karbantartása egyszerűA Hecht daráló újrahasznosítja a kerti hulladékotA Hecht aprító kitűnő választás, ha a kerti hulladékot szeretnéd tovább hasznosítani. Az ágak biztonságos betöltését a konténer&nbsp;szerkezete segíti elő. A kerti aprítóban két penge végzi a munkát.&nbsp; Ezeket rendszeresen kell karbantartani és élezni.&nbsp;&nbsp;A 6280XL erős alvázon nyugszik és fogantyút&nbsp;is kapott, így könnyedén...", "price": 88990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hecht-6284xl-d5248846.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Ágdarálók", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "narexcon054", "title": "NAREX 443000907 Dugókulcsfej készlet 3/4\" 14 részes", "img": "https://cdn.alza.hu/Foto/f5/na/narexcon054.jpg", "desc": "Dugókulcsfej NAREX 443000907 Dugókulcsfej készlet 3/4\" 14 részes:", "raw_desc": "Dugókulcsfej NAREX 443000907 Dugókulcsfej készlet 3/4\" 14 részes:", "price": 89390, "old_price": null, "discount": null, "url": "https://www.alza.hu/narex-443000907-sada-hlavic-3-4-14dilna-d7655231.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kézi szerszámok|Csavarkulcs|Tartozékok|Dugókulcs fejek", "brand": "NAREX PROFESSIONAL", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HEChob125", "title": "HECHT 820", "img": "https://cdn.alza.hu/Foto/f5/HE/HEChob125.jpg", "desc": "Gérvágó fűrész HECHT 820:A HECHT 820 gérvágó fűrész kiváló segítőtárs otthon, a műhelyben és az építkezéseken egyaránt. A nagy teljesítményű 2350 W-os motor a minőségi vágótárcsával együtt garantálja a kemény és puha fa…", "raw_desc": "Gérvágó fűrész HECHT 820:A HECHT 820 gérvágó fűrész kiváló segítőtárs otthon, a műhelyben és az építkezéseken egyaránt. A nagy teljesítményű 2350 W-os motor a minőségi vágótárcsával együtt garantálja a kemény és puha fafajták pontos vágását. A minőségi ötvözetből készült alap biztosítja a megfelelő stabilitást munka közben. A fűrész lézerrel is fel van szerelve, amely tökéletes irányítást biztosít a vágás helyzetének és irányának meghatározásában. A fűrésztárcsát biztonsági védőburkolat védi, amely növeli a kezelő biztonságát. Természetesen rendelkezik forgácselszívó csatlakozóval is, amelyhez alapfelszereltségként textil porzsák tartozik.", "price": 89990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hecht-820-d12657093.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fűrészek|Gérvágó fűrészek", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HEChob118", "title": "HECHT 8950", "img": "https://cdn.alza.hu/Foto/f5/HE/HEChob118.jpg", "desc": "Szalagfűrész HECHT 8950:Praktikus asztali szalagfűrész&nbsp;HECHT 8950 puha és kemény fa, laminált vagy farostlemezek vágásához.", "raw_desc": "Szalagfűrész HECHT 8950:Praktikus asztali szalagfűrész&nbsp;HECHT 8950 puha és kemény fa, laminált vagy farostlemezek vágásához.", "price": 89990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hecht-8950-d12657101.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fűrészek|Szalagfűrészek", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOG026j", "title": "Metabo BS 18 LTX Impuls", "img": "https://cdn.alza.hu/Foto/f5/BO/BOG026j.jpg", "desc": "Akkus fúró Metabo BS 18 LTX Impuls:A praktikus Metabo akkus fúró egy professzionális segítőtárs, amellyel nemcsak fúrhatsz, de csavarozhatsz is. Szívét egy villamos motor képezi, mely a nehezebb feladatokkal is gondment…", "raw_desc": "Akkus fúró Metabo BS 18 LTX Impuls:A praktikus Metabo akkus fúró egy professzionális segítőtárs, amellyel nemcsak fúrhatsz, de csavarozhatsz is. Szívét egy villamos motor képezi, mely a nehezebb feladatokkal is gondmentesen megbirkózik. Ezen Metabo akkus fúrógép maximális nyomatéka 60 Nm, ebből következően igényesebb munkákhoz is alkalmas. Ezt a modellt egy szénkefés motor hajtja. A tokmányba legfeljebb 13 mm átmérőjű fúróhegyet helyezhetsz. Súlya mindössze 2,1 kg, melyet főként hosszú ideig tartó munka során fogsz értékelni. Metabo BS 18 LTX Impuls kulcsfontosságú tulajdonságai Ideális segítő otthonra és műhelybe A célszerű Metabo fúrócsavarhúzó akkus fúró felgyorsítja és megkönnyíti a munkát A szerszámok rögzítése gyorskioldó tokmány segítségével valósul meg Maximálisan 13 mm átmérőjű szerszámot rakhatsz bele Az akku feszültsége 18 V Tömege csupán 2,1 kg A minőségi Metabo BS 18 LTX Impuls funkciói A célszerű Metabo akkus fúró egyéb funkciókat is kínál, amelyek megkönnyítik a munkát. Ez a variáns ergonomikus markolattal bír, amely jobb...", "price": 90190, "old_price": null, "discount": null, "url": "https://www.alza.hu/metabo-bs-18-ltx-impuls-d5306233.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fúrógépek|Akkus", "brand": "Metabo", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "CIB112i", "title": "Makita BO4900VJ", "img": "https://cdn.alza.hu/Foto/f5/CI/CIB112i.jpg", "desc": "Rezgőcsiszoló Makita BO4900VJ:Szabályozható vibrációs csiszológép a Makita cégtől téglalap alakú talppal a finom csiszoláshoz. 330 Wattos teljesítménnyel percenként 4 000-től 11 000-ig terjedő löketszámot ér el (akár 22…", "raw_desc": "Rezgőcsiszoló Makita BO4900VJ:Szabályozható vibrációs csiszológép a Makita cégtől téglalap alakú talppal a finom csiszoláshoz. 330 Wattos teljesítménnyel percenként 4 000-től 11 000-ig terjedő löketszámot ér el (akár 22 000 ütés/perc). Könnyen kezelhető – csúszásgátló vezetőfogantyúval van felszerelve, és az alaplapon keresztül a keletkezett por a rögzített porzsákba kerül. A masszív alumíniumtalp segít csökkenteni a zajszintet, és csiszolás közben szinte vibrációmentesnek érzed a működését. Ez a minőségi talp hosszabb élettartamot is biztosít a csiszológépnek. Tépőzáras csiszolópapírral is felszerelheted.A Makita BO4900VJ vibrációs csiszológép főbb jellemzői330 Wattos teljesítmény – akár 22 ezer ütés/percSzabályozható löketszámKiváló minőségű alumínium talpHatékony porelszívásTépőzáras csiszolópapír-tartóPorszívóhoz csatlakoztathatóCsúszásgátló vezetőfogantyúA csomag tartalma:Makita BO4900VJ vibrációs csiszológép, MAKPAC, hordkoffer, 2-es típus (821550-0), MAKPAC kofferbetét (837675-0), papír porzsák + tartó (193294-5, csiszolópapír...", "price": 91290, "old_price": null, "discount": null, "url": "https://www.alza.hu/makita-vibracni-bruska-d4422212.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Csiszolók|Rezgőcsiszolók", "brand": "MAKITA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BODK234", "title": "STANLEY FATMAX SFMEH230K", "img": "https://cdn.alza.hu/Foto/f5/BO/BODK234.jpg", "desc": "Bontókalapács STANLEY FATMAX SFMEH230K:A nagy teljesítményű bontókalapács&nbsp;Stanley SFMEH230K&nbsp;pneumatikus ütőmechanizmussal a profi szakemberek és a hobbibarkácsolók kedvence. Erőteljes motor akár 25 J ütési ene…", "raw_desc": "Bontókalapács STANLEY FATMAX SFMEH230K:A nagy teljesítményű bontókalapács&nbsp;Stanley SFMEH230K&nbsp;pneumatikus ütőmechanizmussal a profi szakemberek és a hobbibarkácsolók kedvence. Erőteljes motor akár 25 J ütési energiával könnyedén megbirkózik bontási munkákkal, felületelőkészítéssel, hornyok vágásával falazatban és könnyűbetonban. A megbízható pneumatikus rendszer kiváló kezelhetőséget biztosít még a nehezen hozzáférhető helyeken is, a forgatható fej pedig lehetővé teszi&nbsp;a lapos vésőhegy szögének beállítását.A Stanley SFMEH230K bontókalapács legfontosabb jellemzőiStanley SFMEH230K bontókalapács pneumatikus ütőmechanizmussal és erőteljes motorralSDS Max befogó a gyors és biztonságos munkavégzéshezIdeális bontáshoz, felületelőkészítéshez, horonyok vágásához falazatbanForgatható fej a lapos vésőhegy szögének beállítási lehetőségévelTeljesítményfelvétel:1 600 WÜtésszám:1 890 ütés/percÜtési energia:25 JTömeg:10,5 kgA csomag tartalma:Állítható oldalsó fogantyú Hegyes véső Hordozható koffer", "price": 91490, "old_price": null, "discount": null, "url": "https://www.alza.hu/stanley-fatmax-kladivo-bouraci-sekaci-sds-max-1600-w-sfmeh230k-qs-d6298992.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kalapács gépek|Elektromos kalapácsok", "brand": "Stanley FatMax", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "PHT607", "title": "WOLFCRAFT - VLC 1000 PROFI laminált vágó", "img": "https://cdn.alza.hu/Foto/f5/PH/PHT607.jpg", "desc": "Vágógép WOLFCRAFT - VLC 1000 PROFI laminált vágó:papírvágó. Strapabíró papírvágó otthonra és az irodába", "raw_desc": "Vágógép WOLFCRAFT - VLC 1000 PROFI laminált vágó:papírvágó. Strapabíró papírvágó otthonra és az irodába", "price": 91490, "old_price": null, "discount": null, "url": "https://www.alza.hu//wolfcraft-vlc-1000-profi-rezacka-laminatu-d6552159.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Műhely felszerelés|Vágók", "brand": "WOLFCRAFT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "MADZ584", "title": "Extol PREMIUM 8895017", "img": "https://cdn.alza.hu/Foto/f5/MA/MADZ584.jpg", "desc": "Búvárszivattyú Extol PREMIUM 8895017:Az Extol PREMIUM 8895017 búvárszivattyút közvetlenül csatlakoztathatod a háztartási vízellátó rendszerhez vízcsappal, így használhatod például közvetlen kerti öntözésre kútból, meden…", "raw_desc": "Búvárszivattyú Extol PREMIUM 8895017:Az Extol PREMIUM 8895017 búvárszivattyút közvetlenül csatlakoztathatod a háztartási vízellátó rendszerhez vízcsappal, így használhatod például közvetlen kerti öntözésre kútból, medencéből stb. származó vízzel. A szivattyú érzékelővel van felszerelve, amely biztosítja annak automatikus bekapcsolását, amikor a kimeneti víznyomás csökken, például csap megnyitásakor vagy kerti locsoló bekapcsolásakor.Ugyanígy a szivattyú automatikusan kikapcsol, amikor a vízáramlás megszűnik és a nyomás növekszik, ami energiatakarékos működést garantál. A maximum 40 méteres emelőmagasságnak köszönhetően a kerti tömlővel nagyon messzire locsolhatsz a vízforrástól (1 méter emelőmagasságra körülbelül 10 méter vízszintes tömlővezetés jut). Az Extol PREMIUM 8895017 akár 12 méter mélyre is meríthető, és képes akár 1 mm átmérőjű szilárdrészecskéket tartalmazó vizet is szivattyúzni.Az Extol PREMIUM 8895017 búvárszivattyú főbb jellemzőiNagy teljesítményű búvárszivattyú/házi vízmű akár 6 000 l/óra átfolyássalA készülék csatlakoztatható...", "price": 92600, "old_price": null, "discount": null, "url": "https://www.alza.hu/extol-premium-8895017-d6568939.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Szivattyúk", "brand": "Extol Premium", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "GAR82d7", "title": "Scheppach GS 60", "img": "https://cdn.alza.hu/Foto/f5/GA/GAR82d7.jpg", "desc": "Ágdaráló Scheppach GS 60:A Scheppach GS 60 elektromos hengeres aprító 2 800 W teljesítménnyel egy ügyes segítőtárs, amely gyorsan megszabadít a különféle kerti hulladékoktól, mint például a metszett fák vagy sövények ág…", "raw_desc": "Ágdaráló Scheppach GS 60:A Scheppach GS 60 elektromos hengeres aprító 2 800 W teljesítménnyel egy ügyes segítőtárs, amely gyorsan megszabadít a különféle kerti hulladékoktól, mint például a metszett fák vagy sövények ágaitól, a gyökérsarjaktól és egyéb fahulladékoktól. Az aprított forgácsok az integrált gyűjtődobozban gyűlnek össze, és később felhasználhatók komposztálásra, mulcsként vagy akár tüzelőanyagként. Az aprító szerkezetet egy nagy teljesítményűlassú járású aprítóhenger alkotja, amely egy szilárd fémtömbben helyezkedik el. A fogazott henger magától behúzza az ágakat a szerkezet belsejébe, így rengeteg munkát takarít meg neked. A Scheppach GS 60 aprító nagy kerekekkel és fogantyúval rendelkezik, így könnyen mozgatható egyik helyről a másikra. A csomag tartalmaz egy rudat az ágak biztonságos továbbításához, munkakesztyűt és kerti ollót is.&nbsp;&nbsp;A SCHEPPACH GS 60 átlátszó dobozos elektromos ágaprító kulcsfontosságú tulajdonságaiScheppach GS 60 kerti hulladékaprító 2 800 W teljesítménnyelAlkalmas ágak, gyökérsarjak és...", "price": 92990, "old_price": null, "discount": null, "url": "https://www.alza.hu/scheppach-gs-60-d6804200.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Ágdarálók", "brand": "Scheppach", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "KARfuk0033_openbox", "title": "Kärcher BP 6.000 Garden, kerti + 5 év garancia regisztrációt követően", "img": "https://cdn.alza.hu/Foto/f5/KA/KARfuk0033.jpg", "desc": "Vízszivattyú Kärcher BP 6.000 Garden, kerti + 5 év garancia regisztrációt követően:A Kärcher BP 6.000 Garden kerti szivattyú ideális a kert öntözésére esővizes hordókból, ciszternákból vagy kutakból, például szórófejek …", "raw_desc": "Vízszivattyú Kärcher BP 6.000 Garden, kerti + 5 év garancia regisztrációt követően:A Kärcher BP 6.000 Garden kerti szivattyú ideális a kert öntözésére esővizes hordókból, ciszternákból vagy kutakból, például szórófejek segítségével. Az erőteljes 1000 W-os motor óránként akár 6000 liter vizet képes szivattyúzni akár 8 méter mélységből, ami ideális eszközzé teszi tartályokból történő vízszivattyúzáshoz. A szivattyú könnyen hordozható azergonomikus fogantyúnak köszönhetően, és kényelmesen bekapcsolható a lábkapcsolóval. A telepítés gyors és nem igényel szerszámokat. A kiváló minőségű anyagokból készült tartós konstrukció hosszú élettartamot ígér, amit az ötéves garancia is alátámaszt. Az opcionális elektronikus nyomáskapcsoló lehetővé teszi a szivattyú funkcióinak bővítését automatikus indítás/leállításüzemmóddal, amit különösen a háztartás használati vízzel való ellátásakor értékelsz majd.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;A Kärcher BP 6.000 Garden nyomószivattyú főbb jellemzőiA Kärcher BP 6.000 Garden nyomószivattyút a kert öntözésére használhatod1000 W-os motorral rendelkezikÓránként 6000...", "price": 93090, "old_price": null, "discount": null, "url": "https://www.alza.hu/karcher-tlakove-cerpadlo-bp-6-000-garden-levne-d13052073.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Szivattyúk", "brand": "KÄRCHER", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "STAlist061", "title": "DeWalt 18 V akkumulátor nélküli láncfűrész", "img": "https://cdn.alza.hu/Foto/f5/ST/STAlist061.jpg", "desc": "Láncfűrész DeWalt 18 V akkumulátor nélküli láncfűrész:Szeretnéd megmetszeni a fákat, és újra egy kellemes zugot varázsolni a kertből? Ebben az esetben hasznos egy akkus láncfűrész a közkedvelt Dewalt gyártótól. Az akkum…", "raw_desc": "Láncfűrész DeWalt 18 V akkumulátor nélküli láncfűrész:Szeretnéd megmetszeni a fákat, és újra egy kellemes zugot varázsolni a kertből? Ebben az esetben hasznos egy akkus láncfűrész a közkedvelt Dewalt gyártótól. Az akkumulátoros láncfűrészt könnyedén magaddal tudod vinni, plusz nem kell aggódnod a motor és a kábel miatt. A vezetőlemez hossza 30 cm, így ez a típus elválaszthatatlan társaddá válik mind a kerti, mind a műhelyben történő munkáknál. Az ergonomikus fogantyú biztosítja a kényelmes munkavégzést. A lánc kenése automatikus, így egy gonddal kevesebb! Tömege 3,3 kg. A kiváló DeWalt 18 V akkumulátor nélküli láncfűrész láncfűrész leglényegesebb jellemzői A kiváló Dewalt láncfűrész remek társad lesz a műhelyben és a különböző kerti munkák során Az akkumulátoros láncfűrész kiváló választás, ha egy kisebb karbantartási igényű készüléket keresel A vezetőlemez hossza 30 cm A praktikus, ergonomikus fogantyú maximális kényelmet biztosít munka közben Az automatikus láncolajozó rendszer megkönnyíti a karbantartást A hasznos Dewalt láncfűrész tömege 3,3 kg", "price": 94490, "old_price": null, "discount": null, "url": "https://www.alza.hu/dewalt-retezova-pila-bez-aku-18v-d13125152.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fűrészek|Láncfűrészek", "brand": "Dewalt", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOFAC9p5", "title": "BOSCH Fontus akkumulátor nélkül", "img": "https://cdn.alza.hu/Foto/f5/BO/BOFAC9p5.jpg", "desc": "Magasnyomású mosó BOSCH Fontus akkumulátor nélkül:A BOSCH Fontus 18V magasnyomású mosó a kert, az autó és a ház vagy a ház körül végzett takarítás és rendrakás kulcsfontosságú segítője, mivel magas szintű szabványoknak …", "raw_desc": "Magasnyomású mosó BOSCH Fontus akkumulátor nélkül:A BOSCH Fontus 18V magasnyomású mosó a kert, az autó és a ház vagy a ház körül végzett takarítás és rendrakás kulcsfontosságú segítője, mivel magas szintű szabványoknak felel meg, amelyek biztosítanak abban, hogy mindig számíthass rá. Beépített 15 literes tartállyal, valamint állítható nyomásmódokkal és áramtípusokkal rendelkezik.  Ez a magasnyomású mosó gyors és rugalmas tisztítást biztosít, és a 18 V-os akkumulátornak köszönhetően biztonságosan használható elektromos áram nélküli területeken is. A POWER FOR ALL rendszernek köszönhetően az akkumulátor más eszközökben is használható. Ezenkívül minden tartozék könnyen tárolható közvetlenül a mosóban. A BOSCH Fontus 18V-os magasnyomású mosó kompakt méretei és alacsony súlya minden helyzetben könnyű kezelhetőséget biztosítanak. Ez a csomag akkumulátor nélkül érkezik. A BOSCH Fontus 18V magasnyomású mosó fő jellemzőiÁllítható nyomásmódok és áramtípusokA tartozékok egyszerű elhelyezése a BOSCH Fontus 18V magasnyomású mosó készülékházbanA speciális SmartBrush...", "price": 94990, "old_price": null, "discount": null, "url": "https://www.alza.hu//bosch-fontus-bez-aku-d5494701.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Magasnyomású mosók", "brand": "Bosch", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "ZDnar2348", "title": "Rapid R553 Elektromos tűzőgép", "img": "https://cdn.alza.hu/Foto/f5/ZD/ZDnar2348.jpg", "desc": "Tűzőgép Rapid R553 Elektromos tűzőgép:A R553 Rapid elektromos tűzőgép egy nagy teljesítményű eszköz, amely ideális igényes, professzionális felhasználásra és precíz munkavégzésre. Robusztus alkatrészeinek és minőségi ko…", "raw_desc": "Tűzőgép Rapid R553 Elektromos tűzőgép:A R553 Rapid elektromos tűzőgép egy nagy teljesítményű eszköz, amely ideális igényes, professzionális felhasználásra és precíz munkavégzésre. Robusztus alkatrészeinek és minőségi konstrukciójának köszönhetően az R353 hosszabb élettartamot biztosít még nagy igénybevétel esetén is, és különösen hatékony a bútorok kárpitozásánál vagy más típusú szövetek, szőnyegek, bőr vagy kényesebb textíliák megmunkálásakor. A Rapid R553 elektromos tűzőgép fontosabb ellemzőiLevehető előlap a beragad kapcsok könnyű eltávolításához3,5 m kábelhossz növeli a hozzáférhetőséget és a hatékonyságotA kapcsok/szögek típusa: 53: 8-20 mm / 8, 15-20 mmÁllítható ütésbeállítás a Focused Power segítségével - minél nagyobb a teljesítmény, annál keményebb a tűzésBiztonsági kioldóTömeg: 1,6 kg", "price": 95490, "old_price": null, "discount": null, "url": "https://www.alza.hu/sponkovacka-elektricka-r553-rapid-d7110109.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Szögbelövők és tűzőgépek", "brand": "RAPID", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "CIB115d", "title": "MAKITA ütvecsavarozó 350 Nm, 400 W TW0350", "img": "https://cdn.alza.hu/Foto/f5/CI/CIB115d.jpg", "desc": "Ütvecsavarozó MAKITA ütvecsavarozó 350 Nm, 400 W TW0350:A nagy teljesítményű Makita TW0350 ütvecsavarozó hasznos eszköz szabványos és nagy szilárdságú csavarok valamint anyák meghúzásához vagy meglazításához. Mindössze …", "raw_desc": "Ütvecsavarozó MAKITA ütvecsavarozó 350 Nm, 400 W TW0350:A nagy teljesítményű Makita TW0350 ütvecsavarozó hasznos eszköz szabványos és nagy szilárdságú csavarok valamint anyák meghúzásához vagy meglazításához. Mindössze 3 kg-os súlya ellenére a készülék akár 350 Nm nyomatékot is képes kifejteni, ami még a nagyobb igénybevételű alkalmazásokhoz is elegendő teljesítményt biztosít. A kényelmes és biztonságos munkavégzést az ergonomikusan kialakított, puha markolatú fogantyú és a nagy elektronikus kapcsoló teszi lehetővé, amellyel kényelmesen szabályozhatod a teljesítményt, illetve váltogathatsz a jobb és bal forgásirány között. A Makita TW0350 ütvecsavarozó hatékony ütőmechanizmussal és golyóscsapágyakkal rendelkezik, amelyek csökkentik a rezgést és meghosszabbítják a szerszám élettartamát. A csomag tartalmaz egy SW 24 dugókulcsot és egy műanyag szállítókoffert.A Makita TW0350, 400 W akkumulátoros ütvecsavarozó főbb jellemzőiNagy teljesítményű szerszám a csavarok és anyák hatékony meghúzásához vagy lazításáhozA Makita TW0350 akár 350 Nm nyomatékot is képes...", "price": 95890, "old_price": null, "discount": null, "url": "https://www.alza.hu/makita-tw0350-d4422228.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Ütvecsavarozók", "brand": "MAKITA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BUNATPT015", "title": "AlzaTools PRO CBCHS40V Brushless BatteryONE 20V + dupla töltő + 2x 4Ah akkumulátor", "img": "https://cdn.alza.hu/Foto/f5/BU/BUNATPT015.jpg", "desc": "Láncfűrész AlzaTools PRO CBCHS40V Brushless BatteryONE 20V + dupla töltő + 2x 4Ah akkumulátor:MárkaválasztásAlzaPowerAlzaErgoAlzaGuardBlackmontEternicoFerridaLa ProromanceAlzaCafébErőteljes, könnyű és fordulékony motorf…", "raw_desc": "Láncfűrész AlzaTools PRO CBCHS40V Brushless BatteryONE 20V + dupla töltő + 2x 4Ah akkumulátor:MárkaválasztásAlzaPowerAlzaErgoAlzaGuardBlackmontEternicoFerridaLa ProromanceAlzaCafébErőteljes, könnyű és fordulékony motorfűrészA kompakt és könnyű AlzaTools PRO CBCHS40V Brushless BatteryONE 20V akkumulátoros motorfűrész nélkülözhetetlen segítőtárssá válik a kertedben is. Lenyűgöz majd a minőségi anyagokkal, precíz kidolgozással és kiváló ergonómiával, amelynek köszönhetően a fák metszése, kivágása, gallyazása vagy a tűzifa vágása gyerekjáték lesz. Ez a karbantartást nem igénylő, megbízható,szénkefe nélküli motorral felszerelt motorfűrész minden biztonsági előírásnak megfelel, így biztos lehetsz benne, hogy a munka hatékony, kényelmes és nem utolsósorban biztonságos lesz. Ráadásul a BatteryONE 20V termékcsalád része, amelyet megbízható akkumulátoraink táplálnak. És a legjobb a végére: hogy ne kelljen semmivel sem bajlódnod,a fűrészhez egyből mellékelünk egy duális töltőt és két 4Ah akkumulátort is. Emellett az AlzaTools PRO CBCHS40V Brushless BatteryONE 20V motorfűrészre 5 év garanciát kapsz (a töltőre...", "price": 96690, "old_price": null, "discount": null, "url": "https://www.alza.hu//alzatools-cbchs40v-dch20v-2ks-40lbp20v-d7269882.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fűrészek|Láncfűrészek", "brand": "AlzaTools", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HIKhob059", "title": "Hikoki C8FSHGWAZ", "img": "https://cdn.alza.hu/Foto/f5/HI/HIKhob059.jpg", "desc": "Gérvágó fűrész Hikoki C8FSHGWAZ:", "raw_desc": "Gérvágó fűrész Hikoki C8FSHGWAZ:", "price": 97590, "old_price": null, "discount": null, "url": "https://www.alza.hu/hikoki-c8fshgwaz-d13002850.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fűrészek|Gérvágó fűrészek", "brand": "Hikoki", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "GARzah111", "title": "Gardena AquaBrush Patio 03/18 V P4A (1x2,5 Ah)", "img": "https://cdn.alza.hu/Foto/f5/GA/GARzah111.jpg", "desc": "Fugatisztító Gardena AquaBrush Patio 03/18 V P4A (1x2,5 Ah):Az innovatív, használatra kész AquaBrush Patio 03/18V P4A multifunkciós tisztítókészlettel erőfeszítés nélkül takaríthatsz. Csak csatlakoztasd a vízforrást és …", "raw_desc": "Fugatisztító Gardena AquaBrush Patio 03/18 V P4A (1x2,5 Ah):Az innovatív, használatra kész AquaBrush Patio 03/18V P4A multifunkciós tisztítókészlettel erőfeszítés nélkül takaríthatsz. Csak csatlakoztasd a vízforrást és nyomd meg a gombot, ami aktiválja a forgókefét. Az egész folyamat rendkívül egyszerű, nincs szükség kábelekre, kézi munkára vagy további felszerelésre. A készlet tartalmaz akkumulátort és töltőt is, hogy azonnal elkezdhess dolgozni. Az AquaBrushPatio tisztítót a POWER FOR ALL akkumulátor működteti, és kompatibilis az Alliance összes akkumulátorával.&nbsp;A sokoldalú készlet optimalizált hengerkefét kínál fa, WPU és kő felületekhez, valamint ergonomikus hosszabbító csövet. Ideális az érzékeny fa teraszok, lépcsők és pergolák kíméletes ápolásához, és különösen hatékony az egyenetlen felületek tisztításában, ahol behatol ahornyokba és résekbe, alapos és egyenletes tisztítást biztosítva. Továbbá háromfokozatú vízáramlás-szabályozó rendszerrel rendelkezik, amely alapos tisztítást és optimális erőforrás-felhasználást biztosít. A nagyobb kényelem érdekében...", "price": 99690, "old_price": null, "discount": null, "url": "https://www.alza.hu/gardena-aquabrush-patio-03-18-v-p4a-d12274384.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Szerszámok|Gyomkiszedők", "brand": "Gardena", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HIKhob051", "title": "Hikoki DS18DEWFZ", "img": "https://cdn.alza.hu/Foto/f5/HI/HIKhob051.jpg", "desc": "Akkus csavarozó Hikoki DS18DEWFZ:", "raw_desc": "Akkus csavarozó Hikoki DS18DEWFZ:", "price": 99990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hikoki-ds18dewfz-d13002857.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Csavarozók", "brand": "Hikoki", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "YAThob015", "title": "YATO YT-828074 Akkus ütvecsavarozó, 3/4\", 18 V, 2400 Nm (akku nélkül)", "img": "https://cdn.alza.hu/Foto/f5/YA/YAThob015.jpg", "desc": "Ütvecsavarozó YATO YT-828074 Akkus ütvecsavarozó, 3/4\", 18 V, 2400 Nm (akku nélkül):A híres YATO által készített ütvecsavarbehajtó a különféle csavarok behúzására vagy meglazítására szolgál. Ez egy kiváló segítő, amelyn…", "raw_desc": "Ütvecsavarozó YATO YT-828074 Akkus ütvecsavarozó, 3/4\", 18 V, 2400 Nm (akku nélkül):A híres YATO által készített ütvecsavarbehajtó a különféle csavarok behúzására vagy meglazítására szolgál. Ez egy kiváló segítő, amelynek egyetlen ezermester műhelyéből sem szabad hiányoznia. A hagyományos elektromos csavarozókhoz képest nagyobb forgatónyomatékkal dicsekedhet, ami többszörösen hatékonyabbá teszi. Az akkumulátoros ütvecsavarozót akkor fogod hasznosnak találni, hogyha nincsen a közelben elektromos csatlakozóaljzat. Mihelyst eléggé feltöltötted az akkuját, rögvest elkezdhetsz dolgozni vele. A szerszámbefogó típusa: 1/2\" külső négyszög és 3/4\". Ami a fordulatszámát illeti, az ebben az adott esetben 1850 ford/perc. Egyik pozitívuma, hogy a fordulatszáma szabályozható. Annak érdekében, hogy mindent képes legyen meglazítani és behúzni, a nyomatéka mérvadó lesz számodra. Eme modelltípus forgatónyomatéka 2400 Nm. Otthoni és professzionális használatra szintén alkalmas. A hasznos YATO YT-828074 Akkus ütvecsavarozó, 3/4\", 18 V, 2400 Nm (akku nélkül) súlya 1,9 kg, melynek köszönhetően tovább tudod...", "price": 99990, "old_price": null, "discount": null, "url": "https://www.alza.hu/yato-razovy-utahovak-aku-3-4-18v-2400nm-yt-828074-bez-aku-d13055506.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Ütvecsavarozók", "brand": "YATO", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "GARhob0470", "title": "Scheppach ACS 3000", "img": "https://cdn.alza.hu/Foto/f5/GA/GARhob0470.jpg", "desc": "Festékszóró Scheppach ACS 3000:Egy ilyen népszerű Scheppach elektromos festékszóró használata nem igényel kompresszort, elég bedugni az elektromos hálózatba. Remek választás festékekre és lakkra és glazúrra. 207 bar üze…", "raw_desc": "Festékszóró Scheppach ACS 3000:Egy ilyen népszerű Scheppach elektromos festékszóró használata nem igényel kompresszort, elég bedugni az elektromos hálózatba. Remek választás festékekre és lakkra és glazúrra. 207 bar üzemi nyomáson dolgozik, így elsősorban profi használatra való. A gyorscsatlakozó megkönnyíti a munkát, és lehetővé teszi a biztonságos csatlakozást. A keresett Scheppach ACS 3000 termék alapvető tulajdonságai A strapabíró Scheppach Elektromos festékszóró pisztoly használatával egyenletesen viheted fel az anyagot vékony rétegben Tökéletesen megfelel festékekre és lakkra és glazúrra 207 bar üzemi nyomáson dolgozik Tömege 8,3 kg A csomag tartalma: gyorscsatlakozó", "price": 100390, "old_price": null, "discount": null, "url": "https://www.alza.hu/scheppach-acs-3000-d12405755.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Festékszórók", "brand": "Scheppach", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "NAR0332m8", "title": "MAKITA HW132", "img": "https://cdn.alza.hu/Foto/f5/NA/NAR0332m8.jpg", "desc": "Magasnyomású mosó MAKITA HW132:A MAKITA HW132&nbsp;2 pólusú&nbsp;indukciós motorral&nbsp;rendelkező nagynyomású mosójatárs a ház körüli, kerti-illetve &nbsp;műhelymunkákhoz. A nagy teljesítményű, 2100 W-os motor 420 l/h…", "raw_desc": "Magasnyomású mosó MAKITA HW132:A MAKITA HW132&nbsp;2 pólusú&nbsp;indukciós motorral&nbsp;rendelkező nagynyomású mosójatárs a ház körüli, kerti-illetve &nbsp;műhelymunkákhoz. A nagy teljesítményű, 2100 W-os motor 420 l/h vízhozammal megbízhatóan megtisztít minden szennyeződést az ablakokról, kerti bútorokról, teraszokról és egyéb felületekről. Az automata biztonsági szelep megakadályozza az alacsony nyomást, valamint a motor automatikus indítása/leállítása a pisztolyvezérlő megnyomásakor hatékonyan kihasználja a motor maximális hatékonyságát. A szivattyú nagyfokú megbízhatóságát és sérülésállóságát hatékonyvízszűrő garantálja. Különböző kiegészítőket tartalmaz az optimális felülettisztítás érdekében.A MAKITA HW132&nbsp;nagynyomású mosó legfontosabb jellemzői&nbsp;MAKITA&nbsp;HW132 nagynyomású mosó&nbsp;2 pólusú indukciós motorralAz automatikus biztosítási szelep megakadályozza az alacsony nyomástTotal Stop System automatikus motorindítás/leállításPraktikus fogantyú és könnyű tömeg a kiváló kezelés érdekébenMax. nyomás: 140 barMotor...", "price": 102860, "old_price": null, "discount": null, "url": "https://www.alza.hu/makita-hw132-d6978117.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Magasnyomású mosók", "brand": "MAKITA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HEChob087_openbox", "title": "HECHT 8751", "img": "https://cdn.alza.hu/Foto/f5/HE/HEChob087.jpg", "desc": "Egyengető gyalugép HECHT 8751:A Hecht 8751 elektromos gyalugép áthúzó funkcióval ideális segítőtárs a fa gerendák és deszkák pontos és egyenes megmunkálásához. A robusztus szerkezet és a nagy teljesítményű motor akár 20…", "raw_desc": "Egyengető gyalugép HECHT 8751:A Hecht 8751 elektromos gyalugép áthúzó funkcióval ideális segítőtárs a fa gerendák és deszkák pontos és egyenes megmunkálásához. A robusztus szerkezet és a nagy teljesítményű motor akár 204 mm szélességű és 120 mm magasságú anyagok gyalulását és áthúzását is lehetővé teszi. A Hecht 8751 elektromos gyalugépet áthúzó funkcióval szívesen használják otthoni barkácsolók, asztalosok és faipari szakemberek,akik pontos és minőségi felületmegmunkálást igényelnek.A Hecht 8751 elektromos gyalugép áthúzó funkcióval főbb jellemzőiGyalulás és áthúzás funkció egy készülékben1250 W-os erőteljes motor akár 8500 fordulat/perc sebességgelFolyamatos anyagtovábbítás a hatékony megmunkálásértStabil munkaasztal a biztonságos munkavégzéshezKompakt méretek és súly a műhelyben való könnyű elhelyezéshezA Hecht 8751 elektromos gyalugép áthúzó funkcióval ideális puha és kemény fa megmunkálásáhozTökéletes egyengetéshez, simításhoz és a faanyagok egyenletes vastagságának biztosításáhozMotor teljesítménye:&nbsp; 1250 W&nbsp;Maximális...", "price": 103390, "old_price": null, "discount": null, "url": "https://www.alza.hu/hecht-hoblovka-elektricka-s-protahem-8751-levne-d13198172.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kombinált gyalugépek", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SCHWSE934", "title": "Scheppach HL 460", "img": "https://cdn.alza.hu/Foto/f5/SC/SCHWSE934.jpg", "desc": "Rönkhasító Scheppach HL 460:Ha kandallót, grillsütőt vagy kazánt használsz a házad vagy nyaralód fűtésére, a Scheppach HL 460 vízszintes fahasító nélkülözhetetlen segítőtársaddá válik a tűzifa előkészítésében. A hasító …", "raw_desc": "Rönkhasító Scheppach HL 460:Ha kandallót, grillsütőt vagy kazánt használsz a házad vagy nyaralód fűtésére, a Scheppach HL 460 vízszintes fahasító nélkülözhetetlen segítőtársaddá válik a tűzifa előkészítésében. A hasító nagyon csendesen és biztonságosan működik, és könnyedén akár óránként 100 hasábot is feldarabol, még friss fát is. A gép 4 tonna hasítónyomást képes kifejteni, ésvédőketreccel, meghosszabbított munkaasztallal, áramkimaradás esetén a farönk kioldására szolgáló biztosítékkal, valamint automatikus dugattyú-visszahúzó funkcióval van felszerelve. A Scheppach HL 460 rendkívül kompakt méretekkel rendelkezik, és a fogantyúknak és kerekeknek köszönhetően könnyen mozgatható egyik helyről a másikra. Ebben az árkategóriában egyedülálló a kiválóminőségű, kovácsolt acélból készült hasítóék is.A SCHEPPACH HL 460 vízszintes elektromos 11t fahasító kulcsfontosságú tulajdonságai, 5905209901Scheppach vízszintes fahasító 4 t hasítónyomássalRobusztus konstrukció, amely garantálja a gép hosszú élettartamátA hasító óránként akár 100 hasábot...", "price": 103690, "old_price": null, "discount": null, "url": "https://www.alza.hu/scheppach-hl-460-d6128393.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "Scheppach", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOFAC9p4", "title": "BOSCH Fontus", "img": "https://cdn.alza.hu/Foto/f5/BO/BOFAC9p4.jpg", "desc": "Magasnyomású mosó BOSCH Fontus:A BOSCH Fontus 18V magasnyomású mosóa kert, az autó és a ház vagy a ház körül végzett takarítás és rendrakás kulcsfontosságú segítője, mivel magas szintű szabványoknak felel meg, amelyek b…", "raw_desc": "Magasnyomású mosó BOSCH Fontus:A BOSCH Fontus 18V magasnyomású mosóa kert, az autó és a ház vagy a ház körül végzett takarítás és rendrakás kulcsfontosságú segítője, mivel magas szintű szabványoknak felel meg, amelyek biztosítják, hogy mindig számíthatsz rá.  Beépített 15 literes tartállyal, valamint állítható nyomásmódokkal és áramtípusokkal rendelkezik.  Ez a magasnyomású mosó gyors és rugalmas tisztítást biztosít, és a 18 V-os akkumulátornak köszönhetően biztonságosan használható elektromos áram nélküli területeken is. A POWER FOR ALL rendszernek köszönhetően az akkumulátor más eszközökben is használható. Ezenkívül minden tartozék könnyen tárolható közvetlenül a mosóban. A BOSCH Fontus 18V-os magasnyomású mosó kompakt méretei és alacsony súlya minden helyzetben könnyű kezelhetőséget biztosítanak. A BOSCH Fontus 18V magasnyomású mosó fő jellemzőiÁllítható nyomásmódok és áramtípusokA tartozékok egyszerű elhelyezése a BOSCH Fontus 18V magasnyomású mosó készülékházbanA speciális SmartBrush lehetővé teszi a makacs szennyeződések precíz...", "price": 104990, "old_price": null, "discount": null, "url": "https://www.alza.hu//bosch-fontus-d5494699.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Magasnyomású mosók", "brand": "Bosch", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "CIB107h", "title": "Makita HS7101J", "img": "https://cdn.alza.hu/Foto/f5/CI/CIB107h.jpg", "desc": "Körfűrész Makita HS7101J:A Makita HS7101J körfűrész egy precízen megmunkált, kiváló ár-érték arányú szerszám, amely a barkácsolók és a profik igényeit egyaránt kielégíti. A nagy teljesítményű, 1400 W-os motor akár 5500 …", "raw_desc": "Körfűrész Makita HS7101J:A Makita HS7101J körfűrész egy precízen megmunkált, kiváló ár-érték arányú szerszám, amely a barkácsolók és a profik igényeit egyaránt kielégíti. A nagy teljesítményű, 1400 W-os motor akár 5500 fordulat/perces sebességet is elér, így gyors és tiszta vágást biztosít.  A magnézium lemezburkolattal és alumínium talppal ellátott könnyű szerkezet hozzájárul a hosszú élettartamhoz és a könnyű kezeléshez. A maximális pontosságért a fűrészt LED-világítással szerelték fel és gondoskodik a vágási vonal fújásáról.  A vezérlés egyszerű, és lehetővé teszi a vágási mélység és szög gyors beállítását. A Makita HS7101J körfűrész fő jellemzőiErőteljes 1400 W-os motor 5500 fordulat/percessebességgelA csomag része egy fűrészlap 190 mm-es átmérővelLED világítás és a vágási vonal fújása a pontos vágásokhozCsúszásmentes fogantyú és motorfék a biztonságos munkavégzéshezPraktikus Systainer tokban szállítjuk", "price": 106490, "old_price": null, "discount": null, "url": "https://www.alza.hu/makita-hs7101j-d4422176.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fűrészek|Körfűrészek", "brand": "MAKITA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "AUPR113842", "title": "Depstech DS630-3DL", "img": "https://cdn.alza.hu/Foto/f5/AU/AUPR113842.jpg", "desc": "Vizsgáló kamera Depstech DS630-3DL:", "raw_desc": "Vizsgáló kamera Depstech DS630-3DL:", "price": 106820, "old_price": null, "discount": null, "url": "https://www.alza.hu/depstech-ds630-3dl-d12894934.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Műhely felszerelés|Mérőeszközök|Vizsgáló kamerák", "brand": "Depstech", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HEChob087", "title": "HECHT 8751", "img": "https://cdn.alza.hu/Foto/f5/HE/HEChob087.jpg", "desc": "Egyengető gyalugép HECHT 8751:A Hecht 8751 elektromos gyalugép áthúzó funkcióval ideális segítőtárs a fa gerendák és deszkák pontos és egyenes megmunkálásához. A robusztus szerkezet és a nagy teljesítményű motor akár 20…", "raw_desc": "Egyengető gyalugép HECHT 8751:A Hecht 8751 elektromos gyalugép áthúzó funkcióval ideális segítőtárs a fa gerendák és deszkák pontos és egyenes megmunkálásához. A robusztus szerkezet és a nagy teljesítményű motor akár 204 mm szélességű és 120 mm magasságú anyagok gyalulását és áthúzását is lehetővé teszi. A Hecht 8751 elektromos gyalugépet áthúzó funkcióval szívesen használják otthoni barkácsolók, asztalosok és faipari szakemberek,akik pontos és minőségi felületmegmunkálást igényelnek.A Hecht 8751 elektromos gyalugép áthúzó funkcióval főbb jellemzőiGyalulás és áthúzás funkció egy készülékben1250 W-os erőteljes motor akár 8500 fordulat/perc sebességgelFolyamatos anyagtovábbítás a hatékony megmunkálásértStabil munkaasztal a biztonságos munkavégzéshezKompakt méretek és súly a műhelyben való könnyű elhelyezéshezA Hecht 8751 elektromos gyalugép áthúzó funkcióval ideális puha és kemény fa megmunkálásáhozTökéletes egyengetéshez, simításhoz és a faanyagok egyenletes vastagságának biztosításáhozMotor teljesítménye:&nbsp; 1250 W&nbsp;Maximális...", "price": 109990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hecht-8751-d12657125.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kombinált gyalugépek", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "CIB110i4e", "title": "Makita GD0811C", "img": "https://cdn.alza.hu/Foto/f5/CI/CIB110i4e.jpg", "desc": "Egyenes csiszoló Makita GD0811C:Egy minőségi egyenes csiszoló különösen egy lelkes ezermester vagy egy ügyes iparos kezében van jó helyen.A Makita GD0811C közvetlenül csiszolásra, sorjázásmentesítésre és különböző utóla…", "raw_desc": "Egyenes csiszoló Makita GD0811C:Egy minőségi egyenes csiszoló különösen egy lelkes ezermester vagy egy ügyes iparos kezében van jó helyen.A Makita GD0811C közvetlenül csiszolásra, sorjázásmentesítésre és különböző utólagos befejező feladatokhoz készült.Az elektronikus fordulatszám-szabályozásnak köszönhetően biztosított a fokozatos indítás, ami a milliméterpontos munkához szükséges.Legfőbb jellemzőkEuro befogópatron:43 mmSzorítóhüvely:6 mmÜresjárati sebesség:1 800 - 7 000/minSzabadalmaztatott SJS rendszerElektronikus fordulatszám-szabályozás és fokozatos indításPormentes golyóscsapágyakMellékelt tartozékok:6 mm-es fogó, oldalsó fogantyú, 13-as csavarkulcs, 19-es csavarkulcs", "price": 109990, "old_price": null, "discount": null, "url": "https://www.alza.hu/makita-gd0811c-d4422251.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Csiszolók|Egyenes", "brand": "MAKITA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "META0049", "title": "METABO P 9000 G - kerti", "img": "https://cdn.alza.hu/Foto/f5/ME/META0049.jpg", "desc": "Vízszivattyú METABO P 9000 G - kerti:Szivattyút vásárolnál, hogy hasznosíthasd az esővizet? A(z) METABO P 9000 G - kerti nagyszerű megoldás, szivattyúzási kapacitása 9000 l/h. Ez a szivattyú nem alkalmas csapvíz kisziva…", "raw_desc": "Vízszivattyú METABO P 9000 G - kerti:Szivattyút vásárolnál, hogy hasznosíthasd az esővizet? A(z) METABO P 9000 G - kerti nagyszerű megoldás, szivattyúzási kapacitása 9000 l/h. Ez a szivattyú nem alkalmas csapvíz kiszivattyúzására. Használatával akár 51 m magasságba is szivattyúzhatod a vizet. Ha spórolni szeretnél és gyűjtöd az esővizet a locsoláshoz, ez a készülék hasznos segítség lesz öntözéskor. A(z) METABO P 9000 G - kerti szivattyú legfontosabb tulajdonságai Akár 51 m távolságra képes a víz elvezetésére a pincéből Használd a nyaralóba, a pincébe vagy akár a kerti öntözőrendszernél A(z) 1900 W szivattyúzási teljesítmény akár 9000 l/h vízáramlást garantál Maximális nyomás akár 5,1 bar", "price": 111290, "old_price": null, "discount": null, "url": "https://www.alza.hu/metabo-cerpadlo-na-vodu-zahradni-p-9000-g-d12789877.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Szivattyúk", "brand": "Metabo", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "VGA004a", "title": "Vega 46 HWXV", "img": "https://cdn.alza.hu/Foto/f5/VG/VGA004a.jpg", "desc": "Benzines fűnyíró Vega 46 HWXV:Vega 46 HWXV 6in1 önjáró benzines fűnyíróA VeGA 46 HWXV motoros fűnyíró megbízható segítőtárs a közepes méretű gyepek rendszeres gondozásához. Egyesíti a nagy teljesítményt, a tartós kivite…", "raw_desc": "Benzines fűnyíró Vega 46 HWXV:Vega 46 HWXV 6in1 önjáró benzines fűnyíróA VeGA 46 HWXV motoros fűnyíró megbízható segítőtárs a közepes méretű gyepek rendszeres gondozásához. Egyesíti a nagy teljesítményt, a tartós kivitelezést és a praktikus funkciókat, amelyek megkönnyítik a mindennapi kerti munkát. A többféle kidobási lehetőségnek, a kényelmes kezelésnek és az önjáró funkciónak köszönhetően ideális a tagoltabb terepekhez is. Kiváló választás azok számára, akik kényelmet, sokoldalúságot és minőségi nyírási eredményt keresnek.BenzinmotorMeghajtás3 680 WMotorteljesítmény460 mmVágásszélesség70 lFűgyűjtő kosár térfogata25-től 80 mm-igVágásmagasságA VEGA 46 HWXV 6in1 önjáró benzines fűnyíró főbb jellemzőiFűgyűjtés kosárbaHátsó terelőlapos kidobásOldalsó kidobásMulcsozásVáltoztatható haladási sebességKosár telítettség jelzőGolyóscsapágyakKézi berántós indításMotorfordulatszám szabályozásErgonomikus, puha fogantyúKezelőpanel a fogantyúnKényelmes kezelés és egyenletes haladásA 3-4 km/h között fokozatmentesen állítható sebességű önjáró funkció...", "price": 113790, "old_price": null, "discount": null, "url": "https://www.alza.hu/vega-46-hwxv-d2426874.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Benzines", "brand": "VeGA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "VGA004a_openbox", "title": "Vega 46 HWXV", "img": "https://cdn.alza.hu/Foto/f5/VG/VGA004a.jpg", "desc": "Benzines fűnyíró Vega 46 HWXV:Vega 46 HWXV 6in1 önjáró benzines fűnyíróA VeGA 46 HWXV motoros fűnyíró megbízható segítőtárs a közepes méretű gyepek rendszeres gondozásához. Egyesíti a nagy teljesítményt, a tartós kivite…", "raw_desc": "Benzines fűnyíró Vega 46 HWXV:Vega 46 HWXV 6in1 önjáró benzines fűnyíróA VeGA 46 HWXV motoros fűnyíró megbízható segítőtárs a közepes méretű gyepek rendszeres gondozásához. Egyesíti a nagy teljesítményt, a tartós kivitelezést és a praktikus funkciókat, amelyek megkönnyítik a mindennapi kerti munkát. A többféle kidobási lehetőségnek, a kényelmes kezelésnek és az önjáró funkciónak köszönhetően ideális a tagoltabb terepekhez is. Kiváló választás azok számára, akik kényelmet, sokoldalúságot és minőségi nyírási eredményt keresnek.BenzinmotorMeghajtás3 680 WMotorteljesítmény460 mmVágásszélesség70 lFűgyűjtő kosár térfogata25-től 80 mm-igVágásmagasságA VEGA 46 HWXV 6in1 önjáró benzines fűnyíró főbb jellemzőiFűgyűjtés kosárbaHátsó terelőlapos kidobásOldalsó kidobásMulcsozásVáltoztatható haladási sebességKosár telítettség jelzőGolyóscsapágyakKézi berántós indításMotorfordulatszám szabályozásErgonomikus, puha fogantyúKezelőpanel a fogantyúnKényelmes kezelés és egyenletes haladásA 3-4 km/h között fokozatmentesen állítható sebességű önjáró funkció...", "price": 113790, "old_price": null, "discount": null, "url": "https://www.alza.hu/vega-rotacni-sekacka-benzinova-s-pojezdem-46-hwxv-6in1-levne-d4191954.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Benzines", "brand": "VeGA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "NAR0332m7", "title": "MAKITA HW1300", "img": "https://cdn.alza.hu/Foto/f5/NA/NAR0332m7.jpg", "desc": "Magasnyomású mosó MAKITA HW1300:A MAKITA HW130&nbsp;nagynyomású mosó&nbsp; két nyomásfokozatával (magas/alacsony) tökéletes társ lesz a ház körüli, kerti- vagy műhely munkákhoz. A nagy teljesítményű, 1800 W-os motor 360…", "raw_desc": "Magasnyomású mosó MAKITA HW1300:A MAKITA HW130&nbsp;nagynyomású mosó&nbsp; két nyomásfokozatával (magas/alacsony) tökéletes társ lesz a ház körüli, kerti- vagy műhely munkákhoz. A nagy teljesítményű, 1800 W-os motor 360 l/h vízhozammal megbízhatóan megtisztít minden szennyeződést az ablakokról, kerti bútorokról, teraszokról és egyéb felületekről. A fúvóka használatával a tisztítóvíz nyomása és áramlása hatékonyan szabályozható. A szivattyú nagyfokú megbízhatóságát és sérülésállóságát hatékony vízszűrő garantálja. Különböző tartozékokattartalmaz az optimális felülettisztításhoz.A MAKITA HW130&nbsp;nagynyomású mosó legfontosabb jellemzői&nbsp;&nbsp;MAKITA&nbsp;HW130 nagynyomású mosó&nbsp;kétféle nyomás beállításának lehetőségévelNyomásszabályozás fúvókávalLehetőség a tartályból való vízkivételre speciális tartozékok segítségével - nem képezik a csomag részétIntegrált tartozéktartók, beleértve a robusztus gumírozott kerekeket is Praktikus fogantyú és könnyű tömeg a kiváló kezelés érdekébenMax. nyomás: 130 barMotor teljesítmény: 1,8 kWMosási...", "price": 114690, "old_price": null, "discount": null, "url": "https://www.alza.hu/makita-hw1300-d6978116.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Magasnyomású mosók", "brand": "MAKITA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SILhob006_openbox", "title": "Silky Hayauchi 4900-6.5", "img": "https://cdn.alza.hu/Foto/f5/SI/SILhob006.jpg", "desc": "Kézi fűrész Silky Hayauchi 4900-6.5:A Hayauchi 4900-6.5 professzionális fűrész egy megbízható és sokoldalú fűrész, amely kifejezetten távolról történő metszésre,&nbsp;magasban végzett favágásra és nehéz körülmények közö…", "raw_desc": "Kézi fűrész Silky Hayauchi 4900-6.5:A Hayauchi 4900-6.5 professzionális fűrész egy megbízható és sokoldalú fűrész, amely kifejezetten távolról történő metszésre,&nbsp;magasban végzett favágásra és nehéz körülmények közötti munkavégzésre terveztek. A fűrész 39 cm hosszú, erős pengével rendelkezik, nagy 4-Retsume fogakkal, 3 cm-enként 6,5 foggal, így nagy mennyiségű fa eltávolítására képes. A penge két különböző szögben állítható a magas és alacsony metszéshez, és a végein két sarlóval van ellátva. A penge anyaga autentikus prémium japán acél nikkel bevonattal. Az alumínium nyél ovális alakú, és teljes hosszában erős és merev. A nyél két zárószerkezettel van felszerelve a kívánt nyélhossz biztonságos és stabil rögzítéséhez. A nyél alsó részén kényelmes, gumibevonatú markolat található, a nyél szélén pedig ütköző, amely megvédi a fűrészt az ütésektől. A Hayauchi 4900-6.5 fűrész könnyű és könnyen használható.A Silky Hayauchi 4900-6.5 kézi teleszkópos professzionális fűrész főbb jellemzőiMegbízható és sokoldalú fűrészTávolról történő metszésre,...", "price": 114990, "old_price": null, "discount": null, "url": "https://www.alza.hu/silky-teleskopicka-profesionalni-pila-hayauchi-4900-6-5-levne-d13190894.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fűrészek|Kézi", "brand": "Silky", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SILhob006", "title": "Silky Hayauchi 4900-6.5", "img": "https://cdn.alza.hu/Foto/f5/SI/SILhob006.jpg", "desc": "Kézi fűrész Silky Hayauchi 4900-6.5:A Hayauchi 4900-6.5 professzionális fűrész egy megbízható és sokoldalú fűrész, amely kifejezetten távolról történő metszésre,&nbsp;magasban végzett favágásra és nehéz körülmények közö…", "raw_desc": "Kézi fűrész Silky Hayauchi 4900-6.5:A Hayauchi 4900-6.5 professzionális fűrész egy megbízható és sokoldalú fűrész, amely kifejezetten távolról történő metszésre,&nbsp;magasban végzett favágásra és nehéz körülmények közötti munkavégzésre terveztek. A fűrész 39 cm hosszú, erős pengével rendelkezik, nagy 4-Retsume fogakkal, 3 cm-enként 6,5 foggal, így nagy mennyiségű fa eltávolítására képes. A penge két különböző szögben állítható a magas és alacsony metszéshez, és a végein két sarlóval van ellátva. A penge anyaga autentikus prémium japán acél nikkel bevonattal. Az alumínium nyél ovális alakú, és teljes hosszában erős és merev. A nyél két zárószerkezettel van felszerelve a kívánt nyélhossz biztonságos és stabil rögzítéséhez. A nyél alsó részén kényelmes, gumibevonatú markolat található, a nyél szélén pedig ütköző, amely megvédi a fűrészt az ütésektől. A Hayauchi 4900-6.5 fűrész könnyű és könnyen használható.A Silky Hayauchi 4900-6.5 kézi teleszkópos professzionális fűrész főbb jellemzőiMegbízható és sokoldalú fűrészTávolról történő metszésre,...", "price": 114990, "old_price": null, "discount": null, "url": "https://www.alza.hu/silky-hayauchi-4900-6-5-d12921715.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fűrészek|Kézi", "brand": "Silky", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "CIB110i4d", "title": "Makita GD0801C", "img": "https://cdn.alza.hu/Foto/f5/CI/CIB110i4d.jpg", "desc": "Egyenes csiszoló Makita GD0801C:A minőségi MAKITA GD0801C egyenes csiszoló elsősorban a lelkes barkácsolók háztartásában vagy az ügyes vállalkozók körében találja meg a helyét. A MAKITA GD0801C kifejezetten csiszolásra,…", "raw_desc": "Egyenes csiszoló Makita GD0801C:A minőségi MAKITA GD0801C egyenes csiszoló elsősorban a lelkes barkácsolók háztartásában vagy az ügyes vállalkozók körében találja meg a helyét. A MAKITA GD0801C kifejezetten csiszolásra, sorjázásra és különböző utólagos módosításokra készült. Az elektronikus fordulatszám-szabályozásnak köszönhetően biztosított a fokozatos indítás, amely elengedhetetlen a milliméterre pontos munkavégzéshez.&nbsp;A MAKITA GD0801C 6mm, 750W elektromos egyenes csiszoló főbb jellemzőiNagy teljesítményű csiszoló, ideális csiszoláshoz, sorjázáshoz és utólagos módosításokhozSzabadalmaztatott SJS rendszerElektronikus fordulatszám-szabályozás és fokozatos indításÁllítható fordulatszámPorálló golyóscsapágyakA csomag tartalma:MAKITA GD0801C elektromos csiszoló, 6 mm-es befogópatron, oldalsó fogantyú, 13-as kulcs, 19-es kulcsEuro befogónyak:43 mmBefogópatron:6 mmÜresjárati fordulatszám:7000–29000 ford./percTömeg:2 kgMéretek:390 × 75 × 88 mm&nbsp; (h × sz × m)", "price": 115190, "old_price": null, "discount": null, "url": "https://www.alza.hu/makita-gd0801c-d4422248.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Csiszolók|Egyenes", "brand": "MAKITA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "KACZ011h_newish", "title": "Kärcher BP 6 Deep Well", "img": "https://cdn.alza.hu/Foto/f5/KA/KACZ011h.jpg", "desc": "Búvárszivattyú Kärcher BP 6 Deep Well:A KÄRCHER BP 6 Deep Well nyomószivattyú egy robusztus berendezés, amelyet akár 27 méter mélységű kutakból történő vízszivattyúzásra terveztek. Az 1000 W teljesítményű motor óránként…", "raw_desc": "Búvárszivattyú Kärcher BP 6 Deep Well:A KÄRCHER BP 6 Deep Well nyomószivattyú egy robusztus berendezés, amelyet akár 27 méter mélységű kutakból történő vízszivattyúzásra terveztek. Az 1000 W teljesítményű motor óránként akár 5000 liter stabil átfolyást és 55 méter szállítási magasságot biztosít. A KÄRCHER BP 6 Deep Well nemesacél konstrukciója garantálja a magas ellenállóképességet a mechanikai kopással és ütésekkel szemben.A KÄRCHER BP 6 Deep Well kútszivattyú főbb jellemzőiA KÄRCHER BP 6 Deep Well szivattyú 1000 W teljesítménnyel, akár 5000 l/h átfolyással és akár 55 méter szállítási magassággal rendelkezikA kábel hossza 30 mA szivattyú teste és a csatlakozócsonk nemesacélból készült a hosszú élettartam érdekébenKönnyen és gyorsan csatlakoztatható 3/4\" és 1\" átmérőjű tömlő a mellékelt csatlakozóvalA beépített visszacsapó szelep biztosítja a folyamatos működéstA KÄRCHER BP 6 Deep Well a kábel végén található kapcsolóval vezérelhetőAz alapfelszereltség része a beépített előszűrő és a szennyeződésektől védő távtartó lábAlkalmas akár 27 méter...", "price": 118790, "old_price": null, "discount": null, "url": "https://www.alza.hu/karcher-tlakove-cerpadlo-do-studny-bp-6-deep-well-sleva-d13055820.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Szivattyúk", "brand": "KÄRCHER", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "WURhob002", "title": "Würth Gola készlet, 1/4\" + 1/2\", 59 db", "img": "https://cdn.alza.hu/Foto/f5/WU/WURhob002.jpg", "desc": "Krova készlet Würth Gola készlet, 1/4\" + 1/2\", 59 db:Praktikus fém doboz műhelyi alkalmazásokhoz és mobil használatra. Robusztus kialakítás, professzionális minőségű ZEBRA szerszám.&nbsp;Rendkívül széles választék, 59 d…", "raw_desc": "Krova készlet Würth Gola készlet, 1/4\" + 1/2\", 59 db:Praktikus fém doboz műhelyi alkalmazásokhoz és mobil használatra. Robusztus kialakítás, professzionális minőségű ZEBRA szerszám.&nbsp;Rendkívül széles választék, 59 db ellenálló fém dobozban.A Würth dugókulcs készlet, 1/4\" + 1/2\", 59 db főbb jellemzőiÁtfogó választék kiváló minőségű alapfelszerelésből műhelyi és mobil használatraTartós fém doboz fogantyúval és klipsz rögzítéssel, gyakorlatilag elpusztíthatatlan keményhabos betéttel és rögzítő hatássalAz értékes szerszámok szállítás közben is biztonságosan a helyükön maradnakAzonnal látod, ha valamelyik szerszám hiányzikMegfelelő dugókulcsok és bitek szinte bármilyen csavarhozAz 1/4\"-os készlet 12 dugókulcsot tartalmaz 4-14 mm közötti lapszélességgel és egy gyorstokmányos adaptert 15 bithez. A rövid bitek a legtöbb csavartípushoz alkalmasak: PH, hornyolt, belső hatszög és TX. Az 1/2\"-os készlet 19 dugókulcsot tartalmaz 10-32 mm közötti lapszélességgel. Ez azt jelenti, hogy szinte minden csavarkötést lefed.Erőteljes és hatékony rögzítés 1/4\" és 1/2\"...", "price": 119990, "old_price": null, "discount": null, "url": "https://www.alza.hu/wurth-gola-sada-1-4-1-2-59-ks-d13105614.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kézi szerszámok|Krova készlet", "brand": "Würth", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "NAR0332l9", "title": "MAKITA DUC353Z", "img": "https://cdn.alza.hu/Foto/f5/NA/NAR0332l9.jpg", "desc": "Láncfűrész MAKITA DUC353Z:A MAKITA akkumulátoros láncfűrész ideális segítőtárs a fák alapos karbantartásához és egyéb kerti vagy műhelymunkákhoz. Az akkumulátoros meghajtásnak köszönhetően könnyen hordozható, és nem igé…", "raw_desc": "Láncfűrész MAKITA DUC353Z:A MAKITA akkumulátoros láncfűrész ideális segítőtárs a fák alapos karbantartásához és egyéb kerti vagy műhelymunkákhoz. Az akkumulátoros meghajtásnak köszönhetően könnyen hordozható, és nem igényel bonyolult motorkarbantartást vagy kábelelhelyezést. A 35 cm-es vezetőlemez 350 mm mélységű vágást tesz lehetővé, ami hatékony és pontos fűrészelést biztosít. Az automatikus lánckenési rendszer megkíméli a karbantartási gondoktól, a fogas támaszték pedig stabil támaszt nyújt munka közben. Az akkumulátoros láncfűrészt akkumulátor nélkül szállítjuk, amelyet külön kell megvásárolni.A MAKITA 18V LXT DUC353Z (akku nélkül) láncfűrész főbb jellemzőiKönnyű kezelhetőség kábel korlátozása nélkül35 cm-es vezetőlemez 350 mm vágásmélységgelAutomatikus lánckenés a gondtalan karbantartásértFogas támaszték a stabil és biztonságos vágáshoz4,7 kg súly a kényelmes munkavégzéshez", "price": 121690, "old_price": null, "discount": null, "url": "https://www.alza.hu/makita-duc353z-d6978879.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fűrészek|Láncfűrészek", "brand": "MAKITA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "GARD705", "title": "GARDENA 6300 SilentComfort Házi vízmű", "img": "https://cdn.alza.hu/Foto/f5/GA/GARD705.jpg", "desc": "Vízszivattyú GARDENA 6300 SilentComfort Házi vízmű:A GARDENA 6300 SilentComfort vízszivattyú a kerti technika csúcsát képviseli a csendes, hatékony és intelligens vízszivattyúzás területén. Az innovatív vízhűtéses techn…", "raw_desc": "Vízszivattyú GARDENA 6300 SilentComfort Házi vízmű:A GARDENA 6300 SilentComfort vízszivattyú a kerti technika csúcsát képviseli a csendes, hatékony és intelligens vízszivattyúzás területén. Az innovatív vízhűtéses technológiának és a Bluetooth vezérlésnek köszönhetően ez a modell maximális kényelmet biztosít minimális zajszint mellett. Ventilátor nélkül és számos okos funkcióval ideális választás a modernfelhasználók számára, akik energiát és környezetet szeretnének kímélni. Az 1050 W teljesítménnyel és az átgondolt többszintű hidraulikával a szivattyú akár 6300 liter vizet képes átpumpálni óránként, akár 49 méteres szállítási magasságig. A vezérlés történhet közvetlenül a háttérvilágítással ellátott LC kijelzőn, vagy mobilalkalmazáson keresztülBluetooth-on akár 10 méter távolságból. A gyerekzár, az öntözési időzítő és a szűrőtisztítási emlékeztető olyan praktikus funkciók, amelyek gondtalan működést biztosítanak. A robusztus konstrukció fém alkatrészekkel, mint a rozsdamentes acél szivattyúház és a forgatható kimeneti csatlakozó, hosszú élettartamot...", "price": 123290, "old_price": null, "discount": null, "url": "https://www.alza.hu/gardena-zahradni-cerpadlo-5800-silentcomfort-d7750052.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Szivattyúk", "brand": "Gardena", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BODK195", "title": "DeWALT DCMHT563P1-QW", "img": "https://cdn.alza.hu/Foto/f5/BO/BODK195.jpg", "desc": "Sövényvágó DeWALT DCMHT563P1-QW:A jól kihasználható akkumulátoros Dewalt sövényvágó sövények, bokrok, valamint egyéb zöld növények vágására szolgál. A klassz akkus sövényvágó a kábel korlátozása nélkül nyújt maximális m…", "raw_desc": "Sövényvágó DeWALT DCMHT563P1-QW:A jól kihasználható akkumulátoros Dewalt sövényvágó sövények, bokrok, valamint egyéb zöld növények vágására szolgál. A klassz akkus sövényvágó a kábel korlátozása nélkül nyújt maximális mobilitást. Kétoldalú késsel érkezik, vagyis a vágóél mindkét oldalon megtalálható, ezért különösen hatékony a komplex formázási munkák során, illetve a különféle formájú és eltérő szögben lévő növények vágásához. A csomagban megtalálod az akkumulátort is, amelynek feszültsége 18V, és kapacitása 5 Ah. A szuper Dewalt sövényvágó pengehossza 550 mm, és különösen akkor jön jól, ha nagyobb területen dolgozol. A fogközök távolsága 25 mm. Az ergonomikus fogantyú úgy lett megtervezve, hogy enyhítse a csukló és a kéz terhelését, ami kulcsfontosságú, ha hosszú ideig dolgozol a sövényvágóval. DeWALT DCMHT563P1-QW  - leglényegesebb jellemzők A szuper Dewalt sövényvágó sövények, bokrok és egyéb növénytípusok formázására kiváló választás Az akkus sövényvágó nagy mozgásszabadságot biztosít a kábelek korlátozása nélkül A sövényvágó dupla...", "price": 126790, "old_price": null, "discount": null, "url": "https://www.alza.hu/dewalt-dcmht563p1-qw-d5887789.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Sövényvágók", "brand": "Dewalt", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "VGAZD576", "title": "VEGA LS700 VARIO", "img": "https://cdn.alza.hu/Foto/f5/VG/VGAZD576.jpg", "desc": "Rönkhasító VEGA LS700 VARIO:A VARIO rendszer egy olyan mechanizmus, amely lehetővé teszi a felhasználó számára, hogy kényelmesen beállítsa a dugattyú munkaütemének tetszőleges hosszát a fahasáb hosszának megfelelően. Ez…", "raw_desc": "Rönkhasító VEGA LS700 VARIO:A VARIO rendszer egy olyan mechanizmus, amely lehetővé teszi a felhasználó számára, hogy kényelmesen beállítsa a dugattyú munkaütemének tetszőleges hosszát a fahasáb hosszának megfelelően. Ez a speciális rendszer, amely kizárólag a VeGA VARIO hasítógépekben található meg, jelentősen csökkenti az energiafogyasztást és időt takarít meg. Így nem kell várnod, amíg a dugattyú minden munkaütem után teljesen visszatér az alaphelyzetbe.&nbsp;A VEGA LS700 VARIO elektromos vízszintes fahasító gép főbb jellemzőiA VARIO rendszer lehetővé teszi a dugattyú munkaütemének tetszőleges beállítását a fahasáb hosszának megfelelőenA VeGA LS700 VARIO hasítógép védőburkolattal van ellátvaMaximális hasítóerő: 7 tonnaMaximális hasítható fahasáb hossza: 52 cmMaximális hasítható fahasáb szélessége: 25 cmMotorteljesítmény: 2200 kWSúly: 54 kg", "price": 127990, "old_price": null, "discount": null, "url": "https://www.alza.hu/vega-ls700-vario-d7366059.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "VeGA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "VGA036b", "title": "VeGA MULTI 36-60", "img": "https://cdn.alza.hu/Foto/f5/VG/VGA036b.jpg", "desc": "Kultivátor VeGA MULTI 36-60:Benzin kormányrúd származó Vega lazítására talaj biztosítja a könnyű kezelhetőséget és megvalósítása sokkal jobb növekvő eredményeket.Készítse fel a kertjét a tavaszi szezonra ezzel a páratla…", "raw_desc": "Kultivátor VeGA MULTI 36-60:Benzin kormányrúd származó Vega lazítására talaj biztosítja a könnyű kezelhetőséget és megvalósítása sokkal jobb növekvő eredményeket.Készítse fel a kertjét a tavaszi szezonra ezzel a páratlan kapálógéppel, ami&nbsp;a jól ismert Vegától érkezett. Ezzel a talajlazító szerkezettel könnyedén megnövelheti az idei termést, hiszen a benzinmotoros szerkezet segítségével gyorsan és hatékonyan oszlathat el műtrágyát és komposztot a talajban. Készítse fel a talajt a növénytermesztésre a meglepően könnyű és kiváló teljesítményt nyújtó&nbsp;szerkezet segítségével!&nbsp;Főbb jellemzőkBenzines kapálógép a talajlazításhozKönnyen kezelhetőRobusztus fém hajtóműTökéletesen&nbsp;előkészíti a talajt az ültetésreErgonomikusan kialakított markolatAkár 10 fokos lejtőn is dolgozhat veleHosszú élettartamSúlya mindössze 36 kgKönnyen kezelhetőA gépet 139 köbcentis motor hajtja, ami gyors és hatékony munkát tesz lehetővé. Az acélváz és a strapabíró felfüggesztés miatt a szerkezet sokáig használható marad. A munka megkönnyítése...", "price": 127990, "old_price": null, "discount": null, "url": "https://www.alza.hu/vega-multi-36-60-d4737539.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Kapálógépek|Benzines kapálógépek", "brand": "VeGA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOCh0800", "title": "Bosch GOL 32D + BT160 + GR500 (0.601.068.502)", "img": "https://cdn.alza.hu/Foto/f5/BO/BOCh0800.jpg", "desc": "Szintező Bosch GOL 32D + BT160 + GR500 (0.601.068.502):A Bosch GOL 32 D szintező kültéri használatra készült. Pontos szintezést és maximum 120 méteres munkaterületet biztosít. Nagy fényerejű objektívvel és 5 oldalú priz…", "raw_desc": "Szintező Bosch GOL 32D + BT160 + GR500 (0.601.068.502):A Bosch GOL 32 D szintező kültéri használatra készült. Pontos szintezést és maximum 120 méteres munkaterületet biztosít. Nagy fényerejű objektívvel és 5 oldalú prizmával rendelkezik a libella leolvasásához. A szöget egyszerűen beállíthatod a csúszókapcsoló segítségével, míg a durva kiegyenlítéshez célzó kollimátor szolgál. Az IP54 védelemnek köszönhetően ellenáll a pornak és a fröccsenő víznek. A Bosch GOL 32 D szintező éles képet ad a célpontról akár 120 métertávolságból.&nbsp;A Bosch készlet része a BT 160 állvány és a GR 500 teleszkópos szintezőléc is. Az állvány megbízható rögzítést biztosít a szintezőnek. Magassága 97-160 cm között állítható, és 5/8\"-os rögzítőmenettel rendelkezik. A GR 500 szintezőléc kiváló minőségű alumíniumból készült. 5 részből áll és 5 méter hosszúságúra nyújtható ki. Mértékegységei méterben és centiméterben vannak feltüntetve.A Bosch GOL 32 D + BT160 + GR500&nbsp;0.601.068.502 szintező főbb jellemzőiKültéri használatra tervezvePontos szintezés és maximum 120 méteres...", "price": 128890, "old_price": null, "discount": null, "url": "https://www.alza.hu/bosch-gol-32d-bt160-gr500-d7843367.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Műhely felszerelés|Mérőeszközök|Kereszt- és vonallézerek", "brand": "Bosch Professional", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "GUDE054", "title": "GÜDE GTB 20/812 R + L talpas fúró", "img": "https://cdn.alza.hu/Foto/f5/GU/GUDE054.jpg", "desc": "Állványos fúrógép GÜDE GTB 20/812 R + L talpas fúró:A robusztus GÜDE GTB 20/812 oszlopos fúrógép fémek, fa vagy műanyagok megmunkálására szolgál karbantartó vagy kézműves műhelyekben, szerelőüzemekben, otthoni műhelyekb…", "raw_desc": "Állványos fúrógép GÜDE GTB 20/812 R + L talpas fúró:A robusztus GÜDE GTB 20/812 oszlopos fúrógép fémek, fa vagy műanyagok megmunkálására szolgál karbantartó vagy kézműves műhelyekben, szerelőüzemekben, otthoni műhelyekben, garázsokban stb. A fúrógép 12 sebességfokozattal rendelkezik manuális fordulatszám-beállítással (210–2 500 ford/perc), miközben jobb és bal forgásirány között válthatunk. A gép alumínium burkolatú motorral van felszerelve az optimális hőelvezetés érdekében, és rendelkezik gyorstokmánnyal, valamint fúrásmélység-beállítási lehetőséggel is. A GÜDE GTB 20/812 fúrógép további felszereltségéhez tartozik a masszív fúróasztal keresztirányú hornyokkal a satu rögzítéséhez, a gép stabilitását pedig öntöttvas talplemez biztosítja, beleértve a fúrógép helyhez rögzítésére szolgáló furatokat is.A GÜDE GTB 20/812 R+L asztali fúrógép főbb jellemzőiRobusztus oszlopos fúrógép fémek, fa vagy műanyagok megmunkálásáhozA GÜDE GTB 20/812 12 sebességfokozattal rendelkezikManuális sebességbeállítás szíjtárcsák segítségévelFúrásmélység beállítási lehetőség 1–80 mm...", "price": 128990, "old_price": null, "discount": null, "url": "https://www.alza.hu/gude-stolni-vrtacka-gtb-20-812-r-l-d6552132.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fúrógépek", "brand": "Güde", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "VGA046a", "title": "VeGA LS7 VARIO", "img": "https://cdn.alza.hu/Foto/f5/VG/VGA046a.jpg", "desc": "Rönkhasító VeGA LS7 VARIO:A VARIO rendszer egy olyan mechanizmus, amely lehetővé teszi a felhasználó számára, hogy kényelmesen beállítsa a dugattyú tetszőleges munkaciklus-hosszát a fahasáb hosszának megfelelően. Ez a s…", "raw_desc": "Rönkhasító VeGA LS7 VARIO:A VARIO rendszer egy olyan mechanizmus, amely lehetővé teszi a felhasználó számára, hogy kényelmesen beállítsa a dugattyú tetszőleges munkaciklus-hosszát a fahasáb hosszának megfelelően. Ez a speciális rendszer, amely kizárólag a VeGA LS7 VARIO hasítógépekben található meg, jelentősen csökkenti az energiafogyasztást és időt takarít meg. Így nem kell várnod, amíg a dugattyú minden munkaciklus után teljesen visszatér az alaphelyzetbe. A VeGA LS7 hidraulikus hasítógép egyedülálló kétkezi vezérlési konstrukcióval rendelkezik, amely jelentősen megkönnyíti a hosszú távú és kimerítő munkát, és nem utolsósorban kíméli a motort, amelyet nem kell minden hasításnál elindítanod, majdleállítanod, mint a konkurens egykaros hasítógépeknél.A VEGA LS7 VARIO elektromos vízszintes fahasító 7t főbb jellemzőiA dugattyú munkaciklusának kényelmes, tetszőleges hosszúságú beállításaEnergiát és időt takarít megEgyedülálló kétkezi vezérlési konstrukcióMegkönnyíti a hosszú távú és kimerítő munkátMaximális hasítóerő: 7 tonnaMotor:...", "price": 129790, "old_price": null, "discount": null, "url": "https://www.alza.hu//vega-ls6-vario-d5129002.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "VeGA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "IF100a1a", "title": "iFixit Repair Business Toolkit csúszóskálával", "img": "https://cdn.alza.hu/Foto/f5/IF/IF100a1a.jpg", "desc": "Elektronikai szerszámkészlet iFixit Repair Business Toolkit csúszóskálával:Az iFixit Repair Business Toolkit kis elektronikai javításokhoz készült. Egy párnázott táskában kapitt helyet, amely biztosítja az áttekinthető …", "raw_desc": "Elektronikai szerszámkészlet iFixit Repair Business Toolkit csúszóskálával:Az iFixit Repair Business Toolkit kis elektronikai javításokhoz készült. Egy párnázott táskában kapitt helyet, amely biztosítja az áttekinthető tárolást és a kényelmes szállítást. Kiváló minőségű és tartós anyagokból készült. Több mint 35 szerszámot tartalmaz, köztük nyitószerszámokat, bitkészleteket és csavarhúzókat. Tartalmaz továbbá egy FixMat alátétet a javítás megkönnyítésére, elemblokkolót, tapadókorongot, demagnetizálót, univerzális kést, porfúvót, antisztatikus kefét, mikroszálas tisztítókendőt, multimétert, műanyag kártyákat a kijelző szétszedéséhez és egy speciális tollat. Az iFixit Repair Business Toolkit lehetővé teszi számítógépek, mobiltelefonok és egyéb eszközök javítását. Az iFixit Repair Business Toolkit elektronikai javítókészlet csúszó skálával fő jellemzőiKisebb elektronikai javításokhoz tervezett készletPárnázott táskábanKiváló minőségű és tartós anyagokból készültAz iFixit Repair Business Toolkit több mint 35 eszközt tartalmazLehetővé teszi számítógépek, mobiltelefonok és egyéb...", "price": 130990, "old_price": null, "discount": null, "url": "https://www.alza.hu/ifixit-repair-business-toolkit-s-posuvnym-meritkem-d7896823.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kézi szerszámok|Mobilhoz", "brand": "iFixit", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "MAKInar081", "title": "MAKITA DGA452RTJ", "img": "https://cdn.alza.hu/Foto/f5/MA/MAKInar081.jpg", "desc": "Sarokcsiszoló MAKITA DGA452RTJ:A Makita DGA452RTJ egy kompakt, 18 V-os vezeték nélküli sarokcsiszoló 115 mm átmérőjű koronggal, amely fém- és építőanyagok vágására és csiszolására készült. A csiszoló nagy teljesítményű …", "raw_desc": "Sarokcsiszoló MAKITA DGA452RTJ:A Makita DGA452RTJ egy kompakt, 18 V-os vezeték nélküli sarokcsiszoló 115 mm átmérőjű koronggal, amely fém- és építőanyagok vágására és csiszolására készült. A csiszoló nagy teljesítményű motorral rendelkezik, akár 10 000 ford./perc fordulatszámmal, valamint olyan védelmi elemekkel, mint a lágyindítás és az elektronikus túlterhelés elleni védelem, illetve az akkumulátor mélykisülés elleni védelme. Az ergonomikus kialakítású, gumírozott markolatú test hosszabb munkavégzés során is kényelmes kezelést biztosít.&nbsp;A MAKITA AKU 115 mm, Li-ion, LXT, 18 V, Makpac DGA452RTJ (1× 5 Ah) sarokcsiszoló fő jellemzőiNagy teljesítményű motor akár 10 000 ford./perces fordulatszámmalLágyindítás a biztonságosabb munkakezdésértANTIRESTART funkció figyelmeztető jelzőfénnyelElektronikus túlterhelés és kisülés elleni védelemErgonomikus kialakítás gumírozott markolattalKompatibilis a 18 V-os Makita LXT akkumulátorokkalFémek és építőanyagok vágására és csiszolására alkalmasA csomag tartalma: 18 V-os / 5,0 Ah-s akkumulátor,...", "price": 131990, "old_price": null, "discount": null, "url": "https://www.alza.hu/makita-dga452rtj-d5891452.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Csiszolók|Sarokcsiszolók", "brand": "MAKITA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "CIB104k", "title": "Makita HR2810T", "img": "https://cdn.alza.hu/Foto/f5/CI/CIB104k.jpg", "desc": "Fúró-vésőkalapács Makita HR2810T:Akár profi műhelyed van, vagy csak szeretnél otthon professzionális szerszámokat használni, a Makita HR 2810T kombinált fúrókalapács hosszú ideje népszerű választás. A 800 W teljesítmény…", "raw_desc": "Fúró-vésőkalapács Makita HR2810T:Akár profi műhelyed van, vagy csak szeretnél otthon professzionális szerszámokat használni, a Makita HR 2810T kombinált fúrókalapács hosszú ideje népszerű választás. A 800 W teljesítményű kalapács fúrásra, ütvefúrásra és vésésre is alkalmas. Értékelni fogod nehezebb fúrási munkáknál, például panelba fúrásnál (rengeteg erőfeszítést spórolsz meg), vagy beton vésésekor, ahol már érezheted a 2,9 J ütőerőtés a véső 40 különböző beállítási lehetőségét. Természetesen a hagyományos fúrást is elvégzi fába, fémbe, műanyagba stb. A kalapács előnye a szerszám nélküli tokmánycsere lehetősége SDS-Plus és gyorstokmány között. Ütvefúró üzemmódban akár 4500 ütést is leadhat percenként. A kényelmesebb munkavégzéshez ebben az üzemmódban speciális, rezgéscsillapító fogantyúval rendelkezik. Az intelligens elektronika, a jobb és balforgásirány, valamint az áramkorlátozó természetesen alapfelszereltség. A kalapács 3,6 kg-ot nyom, ami megfelelő érzetet ad egy komoly szerszámhoz. A csomag tartalmaz egy praktikus műanyag koffert...", "price": 132390, "old_price": null, "discount": null, "url": "https://www.alza.hu/makita-hr2810t-d4422164.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kalapács gépek|Elektromos kalapácsok", "brand": "MAKITA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "FIEST001", "title": "FIELDMAN FZLS 1005H-E", "img": "https://cdn.alza.hu/Foto/f5/FI/FIEST001.jpg", "desc": "Rönkhasító FIELDMAN FZLS 1005H-E:A cseh FIELDMANN vállalat vízszintes rönkhasítója tökéletes választás azoknak a háztartásoknak, amelyek fával fűtik otthonukat vagy nyaralójukat. Bár nem fogod minden nap használni ezt a…", "raw_desc": "Rönkhasító FIELDMAN FZLS 1005H-E:A cseh FIELDMANN vállalat vízszintes rönkhasítója tökéletes választás azoknak a háztartásoknak, amelyek fával fűtik otthonukat vagy nyaralójukat. Bár nem fogod minden nap használni ezt a gépet, mégis értékelni fogod az időmegtakarítást és a fáradság csökkentését, amikor eljön az ideje. Az 5 tonnás hasítóerő inkább puhafához ajánlott, de megfelelő körülmények között a keményfával is megbirkózik. A 25 cm szélességű és maximum 52 cm hosszúságú rönköket biztonságosan hasíthatod a \"ZHB\" kétkezes vezérlőrendszernek köszönhetően, ahol a jobb kéz a kapcsolót, a bal pedig a hidraulika karját működteti. Az egyszerűbb mozgatás érdekében ahasítógép kerekekkel van felszerelve, így az 53 kg-os súlyt könnyedén kezelheted. A gép összeszerelése és használata a mellékelt kézikönyvben áttekinthetően el van magyarázva.A FIELDMANN FZLS 1005H-E 5 tonnás fahasító kulcsfontosságú tulajdonságaihasító típusa – vízszintes2000W-os elektromotorral működik5 tonnás hasítóerőmax. rönkszélesség 25 cmmax. rönkhosszúság 52 cmhidraulikaolaj...", "price": 132760, "old_price": null, "discount": null, "url": "https://www.alza.hu/fieldman-fzls-1005h-e-d7749617.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "Fieldmann", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "KACZ011h_openbox", "title": "Kärcher BP 6 Deep Well", "img": "https://cdn.alza.hu/Foto/f5/KA/KACZ011h.jpg", "desc": "Búvárszivattyú Kärcher BP 6 Deep Well:A KÄRCHER BP 6 Deep Well nyomószivattyú egy robusztus berendezés, amelyet akár 27 méter mélységű kutakból történő vízszivattyúzásra terveztek. Az 1000 W teljesítményű motor óránként…", "raw_desc": "Búvárszivattyú Kärcher BP 6 Deep Well:A KÄRCHER BP 6 Deep Well nyomószivattyú egy robusztus berendezés, amelyet akár 27 méter mélységű kutakból történő vízszivattyúzásra terveztek. Az 1000 W teljesítményű motor óránként akár 5000 liter stabil átfolyást és 55 méter szállítási magasságot biztosít. A KÄRCHER BP 6 Deep Well nemesacél konstrukciója garantálja a magas ellenállóképességet a mechanikai kopással és ütésekkel szemben.A KÄRCHER BP 6 Deep Well kútszivattyú főbb jellemzőiA KÄRCHER BP 6 Deep Well szivattyú 1000 W teljesítménnyel, akár 5000 l/h átfolyással és akár 55 méter szállítási magassággal rendelkezikA kábel hossza 30 mA szivattyú teste és a csatlakozócsonk nemesacélból készült a hosszú élettartam érdekébenKönnyen és gyorsan csatlakoztatható 3/4\" és 1\" átmérőjű tömlő a mellékelt csatlakozóvalA beépített visszacsapó szelep biztosítja a folyamatos működéstA KÄRCHER BP 6 Deep Well a kábel végén található kapcsolóval vezérelhetőAz alapfelszereltség része a beépített előszűrő és a szennyeződésektől védő távtartó lábAlkalmas akár 27 méter...", "price": 135790, "old_price": null, "discount": null, "url": "https://www.alza.hu/karcher-tlakove-cerpadlo-do-studny-bp-6-deep-well-levne-d5456159.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Szivattyúk", "brand": "KÄRCHER", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HEChob186", "title": "HECHT 6700 Elektromos vízszintes rönkhasító", "img": "https://cdn.alza.hu/Foto/f5/HE/HEChob186.jpg", "desc": "Rönkhasító HECHT 6700 Elektromos vízszintes rönkhasító:A HECHT 6700 elektromos vízszintes rönkhasító lehetővé teszi a tűzifa kényelmes és gyors hasítását kandallók, kályhák vagy kazánok számára. Az erős 2000 W-os motorn…", "raw_desc": "Rönkhasító HECHT 6700 Elektromos vízszintes rönkhasító:A HECHT 6700 elektromos vízszintes rönkhasító lehetővé teszi a tűzifa kényelmes és gyors hasítását kandallók, kályhák vagy kazánok számára. Az erős 2000 W-os motornak és a kiváló minőségű hidraulikának köszönhetően a hasító akár 4 tonna munkanyomást is kifejthet, így könnyedén kezeli az 5-25 cm átmérőjű, akár 37 cm hosszúságú rönköket. A gép tartós acél ékkel és kétlábú állvánnyal van felszerelve, így a fa hasítása egyszerű és biztonságos. A HECHT 6700 súlya 41 kg, és a könnyű szállítás érdekében kétkerekű tengellyel és szállítófogantyúval van felszerelve. A HECHT 6700 vízszintes elektromos rönkhasító fő jellemzőiA HECHT 6700 vízszintes rönkhasító akár 4 tonna munkanyomást is kifejthetA gépbe legfeljebb 37 cm hosszú, legfeljebb 25 cm átmérőjű rönkök helyezhetők be A HECHT 6700-at egy 2000 W-os elektromos motor hajtjaA két kerék és a szállítófogantyú megkönnyíti az eszköz mozgatását és kezelésétA kiváló minőségű hidraulikának és a tartós acél éknek köszönhetően a fa hasítása gyors és biztonságos", "price": 136990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hecht-stipacka-na-drevo-horizontalni-elektricka-hecht6700-d12921119.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HIKhob007", "title": "Hikoki DH40MCWSZ", "img": "https://cdn.alza.hu/Foto/f5/HI/HIKhob007.jpg", "desc": "Fúrókalapács Hikoki DH40MCWSZ:Szeretsz barkácsolni és kibővítenéd készleted egy új szerszámgéppel? Ez esetben a klassz Hikoki fúrókalapács jó szolgálatot tesz. Komoly teljesítményének és fúrási sebességének hála többé-k…", "raw_desc": "Fúrókalapács Hikoki DH40MCWSZ:Szeretsz barkácsolni és kibővítenéd készleted egy új szerszámgéppel? Ez esetben a klassz Hikoki fúrókalapács jó szolgálatot tesz. Komoly teljesítményének és fúrási sebességének hála többé-kevésbé bármibe lyukat lehet vele fúrni. Könnyedén birkózik meg a vakolattal, járólapokkal és a falazattal. Természetesen a nehezebb munkáktól sem ijed meg. Megvásárlása előtt érdemes figyelmet fordítani a teljesítményére, amely ebben az esetben 1100 W. Ennek a modelltípusnak az ütésszáma 2800 /perc. Befogatása a stabil SDS Max típusú. A kitűnő Hikoki DH40MCWSZ fúrókalapács maximális ütőereje 7,1 J. Strapabíró kivitele miatt súlya 7,1 kg. Hikoki DH40MCWSZ fúrókalapács  - fontosabb előnyök Praktikus segítőtárs minden háztartásba és műhelybe A megfelelő gép kiválasztásával időt és energiát spórolhatsz A fúrókalapács szinte bármibe képes lyukat fúrni Ennek a modelltípusnak a teljesítménye: 1100 W A kiváló Hikoki fúrókalapács befogása SDS Max rendszerű Ütésszáma: 2800 Max. ütési energiája: 7,1 J A minőségi Hikoki DH40MCWSZ...", "price": 138390, "old_price": null, "discount": null, "url": "https://www.alza.hu/hikoki-dh40mcwsz-d12955568.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kalapács gépek|Elektromos kalapácsok", "brand": "Hikoki", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HIKhob011", "title": "Hikoki H41MB2WSZ", "img": "https://cdn.alza.hu/Foto/f5/HI/HIKhob011.jpg", "desc": "Bontókalapács Hikoki H41MB2WSZ:Bővítenéd a műhelyedet új szerszámokkal? Akkor ne hagyd ki a Hikoki bontókalapácsot, amely remek segítőtársad lesz bontási munkák során. A működéséhez kábelen keresztül kell biztosítani az…", "raw_desc": "Bontókalapács Hikoki H41MB2WSZ:Bővítenéd a műhelyedet új szerszámokkal? Akkor ne hagyd ki a Hikoki bontókalapácsot, amely remek segítőtársad lesz bontási munkák során. A működéséhez kábelen keresztül kell biztosítani az elektromos energiát. A tartozékok egyszerű cseréjét az SDS Max befogás teszi lehetővé. Ennél a modellnél 950 W teljesítményre számíthatsz. A Hikoki bontókalapács akár3000 ütést is leadhat percenként.A Hikoki H41MB2WSZ bontókalapács legfontosabb előnyeiA Hikoki bontókalapácsot imádni fogod felújítások soránA motor teljesítménye 950 W A hatékony bontáshoz 3000 ütés/perc használható kiSDS Max rendszerrel rögzíthetőA csomag tartalma:koffer, pótfogantyú és vésőfejTömeg:5,2 kgÜtőerő:7,1 J", "price": 138390, "old_price": null, "discount": null, "url": "https://www.alza.hu/hikoki-h41mb2wsz-d12955573.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kalapács gépek|Elektromos kalapácsok", "brand": "Hikoki", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOCh0142", "title": "Bosch GHP 5-13 C", "img": "https://cdn.alza.hu/Foto/f5/BO/BOCh0142.jpg", "desc": "Magasnyomású mosó Bosch GHP 5-13 C:A kompakt és gyorsBosch GHP 5-13 C magasnyomású mosó nagyobb erőfeszítés nélkül tesz lehetővé hatékony tisztítást. Járműveket, teraszokat, vagy kerti bútorokat egyszerűen tisztíthatsz …", "raw_desc": "Magasnyomású mosó Bosch GHP 5-13 C:A kompakt és gyorsBosch GHP 5-13 C magasnyomású mosó nagyobb erőfeszítés nélkül tesz lehetővé hatékony tisztítást. Járműveket, teraszokat, vagy kerti bútorokat egyszerűen tisztíthatsz a 140 baros nyomással. A magasnyomású mosó könnyen használható egy kézzel is, és kompakt kialakításának és a tartozékok tárolási lehetőségének köszönhetően nagyon könnyen kezelhető. A robusztus fémszivattyú kerámiabevonatú dugattyúkkal megbízható működést és hosszú élettartamot biztosít. A Bosch GHP 5-13 C magasnyomású mosó nyomásszabályozóval is rendelkezik, így kiválaszthatod a számodra megfelelő teljesítményt. A Bosch GHP 5-13 C magasnyomású mosó főbb jellemzőiA kompakt Bosch GHP 5-13 C magasnyomású mosó 140 bar kimeneti nyomást biztosítKiváló fajlagos teljesítmény a gyors tisztításhozA nagynyomású fúvóka a tisztítószerekhez nagy teljesítményt biztosítPush-fit gyorscsatlakozók a gyors rögzítésváltáshoz8 m-es magasnyomású tömlőA mosó az optimális rugalmasság érdekében változó nyomásszabályozást tesz lehetővéNincs kitöltve...", "price": 141040, "old_price": null, "discount": null, "url": "https://www.alza.hu/bosch-ghp-5-13-c-d6345241.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Magasnyomású mosók", "brand": "Bosch Professional", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BODK196", "title": "DEWALT Akkus teleszkópos sövényvágó, 18 V (1 5,0 Ah)", "img": "https://cdn.alza.hu/Foto/f5/BO/BODK196.jpg", "desc": "Sövényvágó DEWALT Akkus teleszkópos sövényvágó, 18 V (1 5,0 Ah):A hasznos akkumulátoros Dewalt sövényvágó sövények, bokrok és más zöld növények nyírására és alakítására alkalmas. A szuper akkus sövényvágó teljes mozgáss…", "raw_desc": "Sövényvágó DEWALT Akkus teleszkópos sövényvágó, 18 V (1 5,0 Ah):A hasznos akkumulátoros Dewalt sövényvágó sövények, bokrok és más zöld növények nyírására és alakítására alkalmas. A szuper akkus sövényvágó teljes mozgásszabadságot garantál kábel nélküli használat mellett. Kétoldali késsel rendelkezik, így mindkét oldalon található penge, ez a funkció különösen hasznos a bonyolult formázási munkákhoz és a különböző formájú, eltérő szögben lévő növények vágásához. Az akkumulátor feszültsége, amely a csomagban érkezik 18V, és kapacitása 5 Ah. A szuper Dewalt sövényvágó pengehossza 550 mm, ez pedig különösen hasznos nagyobb munkaterületeken. A késen lévő fogközök távolsága 25 mm. Az ergonomikus fogantyú úgy lett megtervezve, hogy minimalizálja a csukló és a kéz terhelését, ami lényeges, ha a sövényvágót hosszabb ideig használod. DEWALT Akkus teleszkópos sövényvágó, 18 V (1 5,0 Ah)  - leglényegesebb jellemzők A szuper Dewalt sövényvágó sövények, bokrok és egyéb növények metszéséhez és formázásához ajánlott Az akkus sövényvágó lehetővé teszi, hogy szabadon mozogj a kábelek...", "price": 142290, "old_price": null, "discount": null, "url": "https://www.alza.hu/dewalt-dcmph566p1-qw-d5887786.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Sövényvágók", "brand": "Dewalt", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOFAC10h6", "title": "BOSCH GSH 3 E", "img": "https://cdn.alza.hu/Foto/f5/BO/BOFAC10h6.jpg", "desc": "Bontókalapács BOSCH GSH 3 E:A Bosch GSH 3 E egy könnyű vésőkalapács, amely kisebb és egyszerűbb munkákhoz ideális. Teljes megbízhatóságot, elegendő erőt, tiszteletre méltó teljesítményt és még sok más előnyt várhatsz tő…", "raw_desc": "Bontókalapács BOSCH GSH 3 E:A Bosch GSH 3 E egy könnyű vésőkalapács, amely kisebb és egyszerűbb munkákhoz ideális. Teljes megbízhatóságot, elegendő erőt, tiszteletre méltó teljesítményt és még sok más előnyt várhatsz tőle. A 650 W-os motor magas anyageltávolítási teljesítményt biztosít, amelyhez a speciális csempe véső is hozzájárul. A kalapács rendkívül robusztus, ésütőmechanizmussal, kényelmes markolattal és olajkenéssel rendelkezik. Ez a kombináció hosszú élettartamot biztosít számára. Rögzíthető fordulatszám-szabályozó kapcsolóval és szervizfedéllel rendelkezik a szénkefék könnyű cseréjéhez. Softgrip gumiborítású fogantyúi kiválóan csillapítják a rezgéseket. Különleges eleme a kalapács és a véső tökéletes összehangolása, ami akár 40%-kal gyorsabbmunkavégzést és akár 90%-kal kevesebb törött csempét eredményez.A BOSCH Professional GSH 3 E 0.611.320.703 bontókalapács főbb jellemzőiA Bosch GSH 3 E bontókalapács kellően erős, megbízható és kompaktRezgéscsillapító, gumiborítású Softgrip fogantyúkkal rendelkezikHasznos tartozékokkal...", "price": 152590, "old_price": null, "discount": null, "url": "https://www.alza.hu/bosch-gsh-3-e-d5573882.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kalapács gépek|Elektromos kalapácsok", "brand": "Bosch Professional", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "GARhob0495_openbox", "title": "ELPUMPS BP 14 proline", "img": "https://cdn.alza.hu/Foto/f5/GA/GARhob0495.jpg", "desc": "Búvárszivattyú ELPUMPS BP 14 proline:Az ELPUMPS BP 14/4 ProLine búvárszivattyút és búvárkút-szivattyút úgy tervezték, hogy megfeleljen a legigényesebb felhasználók igényeinek is. A gép nagy teljesítményű, 1400 W-os vill…", "raw_desc": "Búvárszivattyú ELPUMPS BP 14 proline:Az ELPUMPS BP 14/4 ProLine búvárszivattyút és búvárkút-szivattyút úgy tervezték, hogy megfeleljen a legigényesebb felhasználók igényeinek is. A gép nagy teljesítményű, 1400 W-os villanymotorral és 14 járókerékkel rendelkezik, amelynek köszönhetően akár 9 bar üzemi nyomást is kialakíthatsz, és a vizet akár 90 méterre is képes  kinyomni. Ideális körülmények között a szivattyú ekkor óránként 4,5 m³ víz maximális áramlását éri el. Nagy teljesítményének köszönhetően a szivattyú alkalmas kertek vagy üvegházak közvetlen öntözésére, kerti locsolóberendezések, zuhanyzók stb. ellátására. A BP 14/4 egy nyomástartállyal együtt házi vízszivattyúként is működhet, amely kényelmesen szolgáltathatja a háztartási vizet. A készülék 20 méteres tápkábellel rendelkezik, míg a gyártó által a szivattyú telepítéséhez ajánlott maximális mélység 10 méter. Az ELPUMPS BP 14/4 ProLine búvárszivattyú legfőbb jellemzőiBP 14/4 A ProLine búvárszivattyúalkalmas víz szivattyúzására pincekutakból és szűk aknákbólIdeális a nagynyomású kerti...", "price": 152990, "old_price": null, "discount": null, "url": "https://www.alza.hu/elpumps-ponorne-cerpadlo-bp-14-proline-levne-d13145269.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Szivattyúk", "brand": "Elpumps", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOW701a", "title": "HECHT 670", "img": "https://cdn.alza.hu/Foto/f5/BO/BOW701a.jpg", "desc": "Rönkhasító HECHT 670:A Hecht 670 fahasító egyszerűen feldolgozza akár az 52 cm hosszú farönköket is. Az 2000 W teljesítményű elektromos motor gyorsan és hatékonyan dolgozik, a fára akár 7 tonna nyomatékot is képes kifej…", "raw_desc": "Rönkhasító HECHT 670:A Hecht 670 fahasító egyszerűen feldolgozza akár az 52 cm hosszú farönköket is. Az 2000 W teljesítményű elektromos motor gyorsan és hatékonyan dolgozik, a fára akár 7 tonna nyomatékot is képes kifejteni. A szilárd kerekeknek, praktikus fogantyúnak és a 46 kilogramm súlynak köszönhetően a Hecht 670 kezelése olyan egyszerű, hogy nem okoz gondot a gyengébb fizikumú embereknek sem. A Hecht 670 nagy segítséget nyújt a családi házak, nyaralók és víkend házak tulajdonosainak.A Hecht 670 fahasító fő előnyeiAkár 52 cm hosszúságú rönkök hasítására is képes2000 W teljesítményű elektromos motorA Hecht 670 időt takarít meg és kíméli egészségétAkár 7 tonna nyomás kifejtésére képesKönnyen hordozhatóMunka közben stabilCsendes működésA Hecht 670 fahasítóval könnyen biztosíthatja a tűzifát télre&nbsp;Ha családi házát vagy nyaralóját fával fűti, vagy szívesen üldögéli a kandalló lángoló tüzénél, a Hecht 670 éppen az, amire szüksége van. Meglepő, hogy mennyi időt és energiát takaríthat meg a klasszikus kézi fahasogatással...", "price": 154990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hecht-670-d5251305.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "CIB100g", "title": "Makita nagy gyalu 1806B", "img": "https://cdn.alza.hu/Foto/f5/CI/CIB100g.jpg", "desc": "Gyalu Makita nagy gyalu 1806B:&nbsp;A Makita 1806B elektromos gyalugép ideális gép minden asztalosnak és ácsnak. Kivételes megbízhatóság és kiváló feldolgozási minőség jellemzi. Hosszú talpa és alacsony súlypontja nagyo…", "raw_desc": "Gyalu Makita nagy gyalu 1806B:&nbsp;A Makita 1806B elektromos gyalugép ideális gép minden asztalosnak és ácsnak. Kivételes megbízhatóság és kiváló feldolgozási minőség jellemzi. Hosszú talpa és alacsony súlypontja nagyon pontos munkát és biztonságos irányítást tesz lehetővé.&nbsp;A gyalulás szélessége 170 mm, ami sokkal jobb hatékonyságot garantál, mint a hagyományos gyaluké. A biztonságos és gyors munkavégzést erőteljes, 1200 W-os motor garantálja. A nagy gépi sebesség lehetővé teszi a finom és precíz kidolgozást - így a munka végső eredménye tökéletes lesz. Az ergonomikus kialakítású markolat lehetővé teszi a kényelmes fogást és a könnyű kezelhetőséget. Minden bizonnyal értékelni fogod, hogy az eszközt ipari porszívóhoz csatlakoztatod, így a forgács hatékonyabban eltávolítható.Főbb jellemzőkalacsony súlycsatlakoztatható  porszívóhozkönnyű írányításgyalulási szélesség 170 mmnagy sebességTartozékok:Fa szerszámláda, HSS kés (telepítve), késtartó, szívó adapter, párhuzamvezető, imbuszkulcsTovábbi információ:Üresjárati fordulatszám:15 000...", "price": 156290, "old_price": null, "discount": null, "url": "https://www.alza.hu/makita-velkoplosny-hoblik-1806b-d4422146.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Gyalugépek", "brand": "MAKITA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BODK225", "title": "DeWalt DCMPS567P1-QW", "img": "https://cdn.alza.hu/Foto/f5/BO/BODK225.jpg", "desc": "Ágvágó fűrész DeWalt DCMPS567P1-QW:Gondot okoz a kertben a bozót és a túlnőtt fák, és szeretnél végre alaposan rendet tenni? Akkor biztosan felkelti az érdeklődésed a Dewalt akkus motorfűrész. Az akkus motorfűrészt a ké…", "raw_desc": "Ágvágó fűrész DeWalt DCMPS567P1-QW:Gondot okoz a kertben a bozót és a túlnőtt fák, és szeretnél végre alaposan rendet tenni? Akkor biztosan felkelti az érdeklődésed a Dewalt akkus motorfűrész. Az akkus motorfűrészt a kényelmes hordozhatóság jellemzi, ráadásul sem a motorral, sem a kábellel nem kell törődnöd. A lánc 20 cm hosszú, így ez a típus nélkülözhetetlen segítőtársaddá válik a kertben és a műhelyben egyaránt. A fűrész olyanbiztonsági elemekkel is rendelkezik, amelyek biztonságossá teszik a munkát. Megtalálható benne a biztonsági fék, amely a kapcsoló kikapcsolása után azonnal leállítja a láncot. A lánc kenése automatikus, így erre egyáltalán nem kell figyelned. A Dewalt motorfűrész teljesítménye eléri a 0,018 kW-ot. Az akkus motorfűrészhez 5 Ah kapacitású akkumulátor szükséges, amely a csomag része.A súlya 4,1 kg.A DeWALT DCMPS567P1-QW motorfűrész legfontosabb tulajdonságaiA Dewalt motorfűrész társad lesz a műhelyben és a különféle kerti munkák soránAz akkus motorfűrész nem igényel különösebb karbantartásatA lánc hossza 20 cm Védelmet...", "price": 160590, "old_price": null, "discount": null, "url": "https://www.alza.hu//dewalt-dcmps567p1-qw-d6112919.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fűrészek|Ágvágó", "brand": "Dewalt", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOW100a8", "title": "HECHT 676, elektromos, horizontális", "img": "https://cdn.alza.hu/Foto/f5/BO/BOW100a8.jpg", "desc": "Rönkhasító HECHT 676, elektromos, horizontális:Nagyszerű segédeszköz fa hasogatásához, amelyet különösen télen fogsz értékelni a nyaralódban vagy a hétvégi házadban. Vess véget a klasszikus, hosszadalmas fejszés rönkhas…", "raw_desc": "Rönkhasító HECHT 676, elektromos, horizontális:Nagyszerű segédeszköz fa hasogatásához, amelyet különösen télen fogsz értékelni a nyaralódban vagy a hétvégi házadban. Vess véget a klasszikus, hosszadalmas fejszés rönkhasításnak! AHECHT 676 rönkhasító megtakarítja a munkát, és a kandallóba szánt rönkök fáradságos hasogatása a múlté lesz. Egy elektromos rönkhasítóval a fa felhasítása pillanatok kérdése. A vezérlés nagyon egyszerű, és a berendezés működése nagyon csendes. AHECHTrönkhasító nagy kerekekkel és fogantyúval rendelkezik, így a gép mozgatása nem jelent problémát. A HECHT 676 rönkhasító fő jellemzőiVízszintes rönkhasító 2000 W-os teljesítménnyelA HECHT rönkhasító időt és munkát takarít meg a farönkök hasogatása soránA készülék kezelése egyszerűA maximális hasítási nyomás 7 tonnaA rönkök hasítása csendesA HECHT rönkhasító akár 52 cm hosszú rönköket is felhasítBeépített kerekek és fogantyú a készülék könnyű mozgatásáhozElegendő teljesítményA HECHT 676 rönkhasító akár 52 centiméter hosszú és 25 centiméter átmérőjű rönköket is fel tud hasítani,...", "price": 161990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hecht-676-d5460668.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "METhob041", "title": "METABO SSW 18 LTX 1450 BL, Akkus, akkumulátor nélkül", "img": "https://cdn.alza.hu/Foto/f5/ME/METhob041.jpg", "desc": "Ütvecsavarozó METABO SSW 18 LTX 1450 BL, Akkus, akkumulátor nélkül:A közismert Metabo által megalkotott ütvecsavarozó a különféle csavarok behúzására és meglazítására szolgál. Ez egy nagyszerű segítő, amelynek egyetlen …", "raw_desc": "Ütvecsavarozó METABO SSW 18 LTX 1450 BL, Akkus, akkumulátor nélkül:A közismert Metabo által megalkotott ütvecsavarozó a különféle csavarok behúzására és meglazítására szolgál. Ez egy nagyszerű segítő, amelynek egyetlen műhelyből sem szabad hiányoznia. A klasszikus elektromos csavarozókhoz képest nagyobb forgatónyomatékkal rendelkezik, ami többszörösen hatékonyabbá teszi. Az akkus ütvecsavarozót abban a szituációban fogod hasznosnak tartani, hogyha nincs a közelben elektromos csatlakozóaljzat. Amint teljesen feltöltötted az akkuját, azon nyomban elkezdhetsz dolgozni vele. Befogása 1/2\" külső négyszög. Ami a fordulatszámot illeti, az ebben a konkrét esetben 1500 ford/perc. Annak érdekében, hogy az ütvecsavarozó mindent képes legyen meglazítani és behúzni, a nyomatéka fontos lesz számodra. Eme típus forgatónyomatéka 1450 Nm. Otthoni és professzionális használatra úgyszintén alkalmas. A kompakt METABO SSW 18 LTX 1450 BL, Akkus, akkumulátor nélkül súlya 2,9 kg, amelynek hála tovább tudod kézben tartani. METABO SSW 18 LTX 1450 BL, Akkus, akkumulátor nélkül fő tulajdonságai Az...", "price": 163590, "old_price": null, "discount": null, "url": "https://www.alza.hu/metabo-aku-razovy-utahovak-ssw-18-ltx-1450-bl-bez-aku-d12881716.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Ütvecsavarozók", "brand": "Metabo", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "EINhob237_newish", "title": "EINHELL szalagfűrész TC-SB 305 U, 4308055", "img": "https://cdn.alza.hu/Foto/f5/EI/EINhob237.jpg", "desc": "Szalagfűrész EINHELL szalagfűrész TC-SB 305 U, 4308055:A TC-SB 305 U szalagfűrész egy nagy teljesítményű és kiváló minőségű stacionárius készülék, amely megfelel a magas elvárásoknak. Az ambiciózus otthoni barkácsolókna…", "raw_desc": "Szalagfűrész EINHELL szalagfűrész TC-SB 305 U, 4308055:A TC-SB 305 U szalagfűrész egy nagy teljesítményű és kiváló minőségű stacionárius készülék, amely megfelel a magas elvárásoknak. Az ambiciózus otthoni barkácsolóknak számos lehetőséget kínál fa, műanyag és hasonló anyagok hosszanti, gérvágásainak vagy kézi vágásainak pontos kivitelezésére. A kiváló minőségű 750 wattos motor elegendő teljesítménytartalékkal rendelkezik a nehezen megmunkálható anyagokhoz is. A fűrész szalagfutás-beállítással és magasságban állítható fűrészszalag-vezetővel rendelkezik, védőburkolattal. A fűrészszalag mindkét sebessége egyszerűenés gyorsan beállítható a szíjhajtás segítségével.&nbsp;Az EINHELL TC-SB 305 U, 4308055 szalagfűrész főbb jellemzőiFokozatmentesen állítható fűrészasztal&nbsp;A fűrészszalag védőburkolatának szerszám nélküli magasságállításaPárhuzamvezető gyorsbeállítással a pontos egyenes vágásokhozFokozatmentesen állítható szögvezetőTámasztólábak a stabilitás érdekében2 szalagfűrész sebesség, szíjáttétellel állíthatóSzalagfutás beállítása a felső kerék...", "price": 174790, "old_price": null, "discount": null, "url": "https://www.alza.hu/einhell-pasova-pila-tc-sb-305-u-4308055-sleva-d13204811.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fűrészek|Szalagfűrészek", "brand": "Einhell", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HIKhob012", "title": "Hikoki H45MEWTZ", "img": "https://cdn.alza.hu/Foto/f5/HI/HIKhob012.jpg", "desc": "Bontókalapács Hikoki H45MEWTZ:Szeretsz otthon szerszámokkal dolgozni? Akkor remekül jön majd a Hikoki bontókalapács, amely kiváló segítőtársad lesz bontási munkák során. A működéséhez elektromos hálózatra való csatlakoz…", "raw_desc": "Bontókalapács Hikoki H45MEWTZ:Szeretsz otthon szerszámokkal dolgozni? Akkor remekül jön majd a Hikoki bontókalapács, amely kiváló segítőtársad lesz bontási munkák során. A működéséhez elektromos hálózatra való csatlakozásra lesz szükség. A feltétek cseréje egyszerű és SDS Max befogással történik. Munka közben 1150 W teljesítményre számíthatsz. A Hikoki bontókalapács akár 2850 ütést is képes leadni percenként.A Hikoki H45MEWTZ bontókalapács főbb előnyeiA Hikoki bontókalapács a felújítások kedvence leszA motor teljesítménye 1150 W A hatékony bontáshoz percenként 2850 ütés áll rendelkezésreSDS Max befogórendszerrelA csomag tartalma:koffer, pótmarkolat és vésőfejTömeg:7 kgÜtési energia:10,1 J", "price": 174790, "old_price": null, "discount": null, "url": "https://www.alza.hu/hikoki-h45mewtz-d12955572.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kalapács gépek|Elektromos kalapácsok", "brand": "Hikoki", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "WORhob033_openbox", "title": "W0RX Landroid L800", "img": "https://cdn.alza.hu/Foto/f5/WO/WORhob033.jpg", "desc": "Robotfűnyíró W0RX Landroid L800:A W0RX Landroid L800 robotfűnyíró csúcstechnológiával rendelkezik, amely akár 800 m²-es, legfeljebb 35%-os lejtésű gyepterületeket is hatékonyan nyír. A robotfűnyíró egy elhatároló drót á…", "raw_desc": "Robotfűnyíró W0RX Landroid L800:A W0RX Landroid L800 robotfűnyíró csúcstechnológiával rendelkezik, amely akár 800 m²-es, legfeljebb 35%-os lejtésű gyepterületeket is hatékonyan nyír. A robotfűnyíró egy elhatároló drót által határolt területen működik, míg a szabadalmaztatott AIA (mesterséges intelligencia algoritmus) fűnyírási technológiának köszönhetően a robot még a kert legeldugottabb zugaiban is képes navigálni. Nem hiányzik a Noesis rendszer sem, amely lehetővé teszi, hogy a robot automatikusan megtervezze az ideális fűnyírási ütemtervet egy adott gyephez. A 20 cm-es munkaszélességgel és a 4 pozícióban (30-60 mm) állítható vágási magassággal a vágás gyors és hatékony. A robotfűnyíró támogatja a Wi-Fi és Bluetooth kapcsolatot, és kényelmesen vezérelhető a LED-kijelzőn vagy a mobilalkalmazáson keresztül, amely hozzáférést biztosít a fejlettebb funkciókhoz. Egy töltőállomást, elektromos adaptert, egy 20 V-os WORX PowerShare akkumulátort, 9 tartalék pengét, határoló vezetéket (150 m), 8 rögzítő szöget, 210 csapot és kis szerelési...", "price": 179990, "old_price": null, "discount": null, "url": "https://www.alza.hu/w0rx-roboticka-sekacka-landroid-l800-levne-d13134208.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "WORX", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "VGA504a8", "title": "VeGA 545 SXHE 7in1", "img": "https://cdn.alza.hu/Foto/f5/VG/VGA504a8.jpg", "desc": "Benzines fűnyíró VeGA 545 SXHE 7in1:Benzinmotoros önjáró rotációs fűnyíró önindítóval VEGA 545 SXHE 7in1A VeGA 485 SXHE 7in1 benzinmotoros fűnyíró egyesíti a nagy teljesítményt, az elektromos indítást és számos praktiku…", "raw_desc": "Benzines fűnyíró VeGA 545 SXHE 7in1:Benzinmotoros önjáró rotációs fűnyíró önindítóval VEGA 545 SXHE 7in1A VeGA 485 SXHE 7in1 benzinmotoros fűnyíró egyesíti a nagy teljesítményt, az elektromos indítást és számos praktikus funkciót, amelyek megkönnyítik a gyep rendszeres gondozását. Robusztus kialakításának és széles felszereltségének köszönhetően ideális választás az igényesebb felhasználók és közepes méretű kertek számára. A változtatható meghajtás, a kényelmes kezelés és a 7 különböző vágási mód maximális kényelmet és hatékonyságot biztosít a munka során.BenzinmotorMeghajtás3 680 WMotorteljesítmény540 mmVágásszélesség70 lFűgyűjtő kosár térfogata25-től 75 mm-igVágási magasságA VEGA 545 SXHE 7in1 benzinmotoros önjáró rotációs fűnyíró önindítóval főbb jellemzőiBenzinmotoros rotációs fűnyíró minőségi motorral54 cm vágásszélességSokoldalú használat - gyűjtés kosárba, mulcsozás, oldalsó vagy hátsó kidobásÖnjáró meghajtás és 70 literes gyűjtőkosárÁllítható vágási magasságÖsszecsukható, magasságban állítható fogantyú praktikus tartóvalTartós acél...", "price": 182990, "old_price": null, "discount": null, "url": "https://www.alza.hu/vega-545-sxhe-7in1-d5273353.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Benzines", "brand": "VeGA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "METMI001", "title": "Metabo DH 330 gyalu", "img": "https://cdn.alza.hu/Foto/f5/ME/METMI001.jpg", "desc": "Vastagoló gyalugép Metabo DH 330 gyalu:A Metabo DH 330 elektromos vastagsági gyalu egy hatékony és precíz eszköz professzionális és hobbi famegmunkáláshoz, amely biztosítja az anyag egyenletes vastagságát, miközben megő…", "raw_desc": "Vastagoló gyalugép Metabo DH 330 gyalu:A Metabo DH 330 elektromos vastagsági gyalu egy hatékony és precíz eszköz professzionális és hobbi famegmunkáláshoz, amely biztosítja az anyag egyenletes vastagságát, miközben megőrzi a sima felületet. A stabil szerkezetnek, erőteljes motornak és egyszerű magasságállításnak köszönhetően ideális puha és kemény fával végzett munkákhoz egyaránt. A Metabo DH 330 elektromos vastagsági gyalu tökéletesen illikasztalosok, kézművesek és igényes otthoni barkácsolók műhelyébe.A Metabo DH 330 elektromos vastagsági gyalu főbb jellemzőiAz erőteljes motor elegendő teljesítménytartalékot biztosít a kemény fához isA 330 mm-es maximális gyalulási szélesség lehetővé teszi a széles deszkák és gerendák megmunkálásátA 152 mm-ig állítható vastagsági magasság elegendő a különböző vastagságú anyagokkal való munkáhozA két gyalukés sima és egyenletes felületet biztosít repedések nélkülAz alumínium munkaasztal pontos vezetést és kopásállóságot garantálA Metabo DH 330 elektromos vastagsági gyalu kompakt kialakítása megkönnyíti az...", "price": 183690, "old_price": null, "discount": null, "url": "https://www.alza.hu/metabo-dh-300-hoblovka-d7683845.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kombinált gyalugépek", "brand": "Metabo", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "ZDnar2349", "title": "Rapid R606 Elektromos tűzőgép", "img": "https://cdn.alza.hu/Foto/f5/ZD/ZDnar2349.jpg", "desc": "Tűzőgép Rapid R606 Elektromos tűzőgép:Az R606 a tökéletes megoldás a precíz, professzionális szabványoknak megfelelő, hatékony tűzéshez és szögeléshez. Úgy tervezték, hogy hosszú és igényes élettartamon keresztül nagy t…", "raw_desc": "Tűzőgép Rapid R606 Elektromos tűzőgép:Az R606 a tökéletes megoldás a precíz, professzionális szabványoknak megfelelő, hatékony tűzéshez és szögeléshez. Úgy tervezték, hogy hosszú és igényes élettartamon keresztül nagy teljesítményt nyújtson. Alkalmas igényes feladatokra, amelyek kemény és puha fát egyaránt használnak. Ideális kisebb faszerkezetekhez, mint a képkeretek, fiókok vagy bélések rögzítésére. A Rapid R606 elektromos tűzőgép legfontosabb jellemzőiLevehető előlap a beragad kapcsok könnyű eltávolításáhozTartalmazza a kapocsnak a panelhez való rögzítéséhez szükséges vezetőlemezt is3,5 m kábelhossz növeli a hozzáférhetőséget és a hatékonyságotTű/szög típusa 606: 12-25 mm, 8: 15-25 mmÁllítható ütésbeállítás a Focused Power segítségével - minél nagyobb a teljesítmény, annál keményebb a tűzésBiztonsági kioldóKettős tálcaTömeg: 1,6 kg", "price": 184990, "old_price": null, "discount": null, "url": "https://www.alza.hu/sponkovacka-elektricka-r606-rapid-d7110110.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Szögbelövők és tűzőgépek", "brand": "RAPID", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HEChob039", "title": "HECHT 5608", "img": "https://cdn.alza.hu/Foto/f5/HE/HEChob039.jpg", "desc": "Robotfűnyíró HECHT 5608:A robotfűnyíró segítség nélkül lenyírja a gyepedet. A beállított időben rendszeresen kimegy a kertbe, és folyamatosan tökéletesen nyírt pázsitot biztosít. Csak a használati utasítás szerint kell …", "raw_desc": "Robotfűnyíró HECHT 5608:A robotfűnyíró segítség nélkül lenyírja a gyepedet. A beállított időben rendszeresen kimegy a kertbe, és folyamatosan tökéletesen nyírt pázsitot biztosít. Csak a használati utasítás szerint kell beállítanod, elhelyezned a töltőállomást, és határolókábellel kijelölnöd a munkaterületet. A telepítés nem vesz több időt igénybe, mint a gyep egyszeri lenyírása hagyományosfűnyíróval, és ezzel a munkád véget is ér. A fűnyíró ezután a beállított időpontokban rendszeresen kimegy gondozni a gyepet. Amint a fűnyíró rendszere észleli, hogy az akkumulátor töltöttsége veszélyesen lecsökkent, automatikusan visszatér a töltőállomásra. Feltöltés után folytatja a munkát. Esőérzékelővel van felszerelve, így esőben képes megszakítani éselhalasztani a munkát. Mivel a fűnyíró gyakorlatilag naponta nyírhat, a gyep nem szenved a hirtelen vágás okozta sokkhatástól, és jobban fejlődik. A fűnyíró által levágott apró fűszáldarabok mulcsként működnek, trágyaként szolgálnak. Így a nyírás során nem keletkezik hulladék.A HECHT 5608...", "price": 185990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hecht-5608-d12654946.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "GARzah395", "title": "Scheppach HCP 5000, 241 bar", "img": "https://cdn.alza.hu/Foto/f5/GA/GARzah395.jpg", "desc": "Magasnyomású mosó Scheppach HCP 5000, 241 bar:A nagy teljesítményű Scheppach HCP 500 benzines magasnyomású mosó a háztartások, mezőgazdasági üzemek, építőipari vállalatok, szervizek és egyéb vállalkozások univerzális se…", "raw_desc": "Magasnyomású mosó Scheppach HCP 5000, 241 bar:A nagy teljesítményű Scheppach HCP 500 benzines magasnyomású mosó a háztartások, mezőgazdasági üzemek, építőipari vállalatok, szervizek és egyéb vállalkozások univerzális segítője. A nagy teljesítményű 5,9 HP benzinmotornak köszönhetően a mosó akár 241 bar üzemi nyomást is elér, ami elegendő teljesítmény minden kemény felület hatékony tisztításához, mint például felhajtók, udvar, betonfalak, kerti bútorok, járművek vagy hajók. A mosó masszív acélszerkezetű, minőségi kivitelű, ellenálló sárgaréz szivattyúval és acél szórófejjel rendelkezik, így a legkeményebb munkakörülmények között is gond nélkül használható. A pisztoly, a tömlő és az akár négy különböző fúvóka praktikus tartói közvetlenül a mosó testén találhatók. Nem hiányozhatnak a nagyméretű futókerekek és a puha markolatú fogantyú sem a könnyű, terepen történő kezelés érdekében. Négy fúvókát tartalmaz: 0°/25°/40° és szappanfúvóka. A Scheppach HCP 5000 magasnyomású mosó legfontosabb jellemzőiA Scheppach HCP 5000 benzines nagynyomású tisztító 5 900 W...", "price": 188290, "old_price": null, "discount": null, "url": "https://www.alza.hu/scheppach-hcp-5000-241-bar-d12806894.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Magasnyomású mosók", "brand": "Scheppach", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "META0053", "title": "METABO Háztartási vízművek HWW 9000/100 G", "img": "https://cdn.alza.hu/Foto/f5/ME/META0053.jpg", "desc": "Elektromos szivattyú METABO Háztartási vízművek HWW 9000/100 G:A METABO HWW 9000/100 G háztartási vízszivattyú alkalmas automatikus vízellátásra, kerti öntözésre, talajvíz szivattyúzására vagy tiszta víz szállítására, s…", "raw_desc": "Elektromos szivattyú METABO Háztartási vízművek HWW 9000/100 G:A METABO HWW 9000/100 G háztartási vízszivattyú alkalmas automatikus vízellátásra, kerti öntözésre, talajvíz szivattyúzására vagy tiszta víz szállítására, szivattyúzására és keringetésére. A szivattyú 51 m maximális vízkiszorítással és 9 m szívási magassággal akár 9000 liter vizet is képes szállítani óránként. A szivattyú nyomáskapcsolót tartalmaz, amely a vízfogyasztás függvényében automatikusan be- vagy kikapcsol. A nagy, 100 literes nyomástartó edény energiatakarékos és csendes vízkezelést tesz lehetővé. A vízmű acél hajtótengellyel és nagy teljesítményű kondenzátoros motorral van felszerelve, túlterhelés- és túlmelegedés elleni védelemmel. Van egy kiváló minőségű mechanikus tömítési rendszer is, amely meghosszabbítja a gép teljes élettartamát. A METABO HWW 9000/100 G elektromos szivattyú ideális kerti öntözéshez is, 1-6 locsolóig. Visszacsapószelep és menettömítő szalag tartozik hozzá. A METABO HWW 9000/100 G elektromos szivattyú fő jellemzőiA HWW 9000/100 G elektromos szivattyú alkalmas automatikus...", "price": 190490, "old_price": null, "discount": null, "url": "https://www.alza.hu/metabo-domaci-vodarna-hww-9000-100-g-d12789866.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Szivattyúk", "brand": "Metabo", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "STAlist033", "title": "DEWALT Akkus lombfúvó, szett, 54 V (1×9,0 Ah)", "img": "https://cdn.alza.hu/Foto/f5/ST/STAlist033.jpg", "desc": "Lombfúvó DEWALT Akkus lombfúvó, szett, 54 V (1×9,0 Ah):A DEWALT 54V Set (1× 9,0Ah) lombfúvó gyors és egyszerű megoldást kínál a levelek és különböző kisebb tárgyak eltakarítására a kertből és más kültéri területekről. A…", "raw_desc": "Lombfúvó DEWALT Akkus lombfúvó, szett, 54 V (1×9,0 Ah):A DEWALT 54V Set (1× 9,0Ah) lombfúvó gyors és egyszerű megoldást kínál a levelek és különböző kisebb tárgyak eltakarítására a kertből és más kültéri területekről. A lombfúvó nagy teljesítményű szénkefe nélküli motorral rendelkezik, és 200 km/h fúvási sebességgel működik. Az üzemidő egy akkumulátor-töltéssel akár 20 perc. Változtatható kapcsolóval és rögzítővel rendelkezik a teljes és egyszerű teljesítményszabályozás érdekében. A csomag tartalmazza azakkumulátort és a töltőtA DEWALT AKU 54V Set (1× 9,0Ah) lombfúvó főbb jellemzőiGyors és egyszerű megoldást kínál a levelek és különböző kisebb tárgyak eltakarításáraNagy teljesítményű szénkefe nélküli motorral rendelkezik200 km/h fúvási sebességgel működikAz üzemidő egy akkumulátor-töltéssel akár 20 percVáltoztatható kapcsolóval és rögzítővel rendelkezik a teljes és egyszerű teljesítményszabályozás érdekébenA csomag tartalmazza az akkumulátort és a töltőt", "price": 194790, "old_price": null, "discount": null, "url": "https://www.alza.hu/dewalt-fukar-1-9-0ah-54v-d13125141.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Lombszívók és lombfúvók", "brand": "Dewalt", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "MADZ878", "title": "EXTOL PREMIUM Akkumulátoros elektromos talicska 8891590", "img": "https://cdn.alza.hu/Foto/f5/MA/MADZ878.jpg", "desc": "Talicska EXTOL PREMIUM Akkumulátoros elektromos talicska 8891590:", "raw_desc": "Talicska EXTOL PREMIUM Akkumulátoros elektromos talicska 8891590:", "price": 212790, "old_price": null, "discount": null, "url": "https://www.alza.hu/extol-premium-elektricke-kolecko-aku-8891590-d9779638.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Szállító eszközök|Építkezési talicskák", "brand": "Extol Premium", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "CIB122e", "title": "Makita HM1101C", "img": "https://cdn.alza.hu/Foto/f5/CI/CIB122e.jpg", "desc": "Bontókalapács Makita HM1101C:Ha igazán minőségi segítőre van szükséged bontási munkákhoz, akkor ez az 1300 W teljesítményű bontókalapács, amely percenként 2650 ütést képes leadni 11,5 J erővel, pontosan az, amire szüksé…", "raw_desc": "Bontókalapács Makita HM1101C:Ha igazán minőségi segítőre van szükséged bontási munkákhoz, akkor ez az 1300 W teljesítményű bontókalapács, amely percenként 2650 ütést képes leadni 11,5 J erővel, pontosan az, amire szükséged van. A munka megkönnyítése érdekében lágy bevonatú fogantyúval és markolattal, valamint fokozatos indítással van felszerelve, amely precíz munkát tesz lehetővé. A szerszám zúzásra, téglák, kövek, beton eltávolítására, valamint könnyű vésésre is alkalmas.A bontó demolációs kalapács hatalmas, 11,5 J ütéserővel rendelkezik. A munka megkönnyítése érdekében lágy bevonatú fogantyúval és markolattal, valamint fokozatos indítással van felszerelve, amely precíz munkát tesz lehetővé.&nbsp;A szerszám zúzásra, téglák, kövek, beton eltávolítására, valamint könnyű vésésre is alkalmas. Könnyítsd meg a munkádat ezzel a nagy teljesítményű bontókalapáccsal a jól ismert és évek óta bevált Makita cégtől.Kulcsfontosságú tulajdonságokNagy teljesítményA fokozatos indítás precíz munkát tesz lehetővéLED jelzők a szénkefék cseréjéhez és a...", "price": 217990, "old_price": null, "discount": null, "url": "https://www.alza.hu/malita-hm1101c-d4422238.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kalapács gépek|Elektromos kalapácsok", "brand": "MAKITA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "STAlist019", "title": "DEWALT DWE7800-QS, 450 W gipszkarton csiszológép", "img": "https://cdn.alza.hu/Foto/f5/ST/STAlist019.jpg", "desc": "Falcsiszoló DEWALT DWE7800-QS, 450 W gipszkarton csiszológép:A DeWALT DWE7800-QS gipszkarton csiszológép mennyezetek, falak és gipszkarton panelek pormentes csiszolására készült. A különböző körülmények között végzett h…", "raw_desc": "Falcsiszoló DEWALT DWE7800-QS, 450 W gipszkarton csiszológép:A DeWALT DWE7800-QS gipszkarton csiszológép mennyezetek, falak és gipszkarton panelek pormentes csiszolására készült. A különböző körülmények között végzett hatékony csiszolást a markolat hátsó részére szerelt 450 W-os motor és a 225 mm átmérőjű kerek csiszolótányér garantálja, amely tépőzáras rögzítéssel rendelkezik a csiszolópapírok gyors cseréjéhez. A változtatható fordulatszám-szabályozó és a kétpozíciós kapcsoló teljes kontrollt biztosít minden mozdulat felett, akár nagyobb felületeket csiszolsz, akár finom befejező munkákat végzel. Arugalmas csuklós fej ráadásul kényelmes munkavégzést tesz lehetővé szűk és nehezen hozzáférhető helyeken is. A munkahelyen keletkező por hatékony eltávolítására a csiszoló Airlock csatlakozással van felszerelve, amellyel könnyedén csatlakoztathatod bármely kompatibilis DeWALT porszívóhoz.A DeWALT DWE7800-QS gipszkarton csiszológép főbb jellemzőiA csiszoló megbízható 450 W teljesítményű motorral rendelkezikIdeális eszköz gipszkarton falak, mennyezetek és panelek csiszolásához", "price": 219790, "old_price": null, "discount": null, "url": "https://www.alza.hu/dewalt-drywall-sander-450w-d13125130.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Csiszolók|Gipszkartonhoz", "brand": "Dewalt", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOCh0145", "title": "Bosch GHP 5-65X", "img": "https://cdn.alza.hu/Foto/f5/BO/BOCh0145.jpg", "desc": "Magasnyomású mosó Bosch GHP 5-65X:A kompakt és gyorsBosch GHP 5-65X magasnyomású mosó nagyobb erőfeszítés nélkül tesz lehetővé hatékony tisztítást. Járműveket, teraszokat, vagy kerti bútorokat egyszerűen tisztíthatsz a …", "raw_desc": "Magasnyomású mosó Bosch GHP 5-65X:A kompakt és gyorsBosch GHP 5-65X magasnyomású mosó nagyobb erőfeszítés nélkül tesz lehetővé hatékony tisztítást. Járműveket, teraszokat, vagy kerti bútorokat egyszerűen tisztíthatsz a 160 baros nyomással. A magasnyomású mosó könnyen használható egy kézzel is, és kompakt kialakításának és a tartozékok tárolási lehetőségének köszönhetően nagyon könnyen kezelhető. Az eloxált alumíniumból készült robusztus fémszivattyú rozsdamentes acél dugattyúkkal megbízható működést és hosszú élettartamot biztosít. A Bosch GHP 5-65X magasnyomású mosó főbb jellemzőiA Bosch GHP 5-65X magasnyomású mosó 160 bar kimeneti nyomást biztosítKompakt és mobil mindenes mindennapi használatraEloxált alumínium szivattyú rozsdamentes acél dugattyúkkalA mosó az optimális rugalmasság érdekében változó nyomásszabályozást tesz lehetővéHatékony és rugalmas - a BOSCH magasnyomású mosóA Bosch GHP 5-65X magasnyomású mosó nyomásafokozatmentesen állítható, így mindig megtalálhatod az optimális víznyomást minden munkához. Egyszerűen állítsd be azt...", "price": 224790, "old_price": null, "discount": null, "url": "https://www.alza.hu/bosch-ghp-5-65x-d6345244.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Magasnyomású mosók", "brand": "Bosch Professional", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HEChob040", "title": "HECHT 5612", "img": "https://cdn.alza.hu/Foto/f5/HE/HEChob040.jpg", "desc": "Robotfűnyíró HECHT 5612:A robotfűnyíró segítség nélkül lenyírja a gyepedet. A beállított időben rendszeresen kimegy a kertbe, és folyamatosan tökéletesen nyírt gyepet biztosít. Csak az útmutató szerint kell beállítanod,…", "raw_desc": "Robotfűnyíró HECHT 5612:A robotfűnyíró segítség nélkül lenyírja a gyepedet. A beállított időben rendszeresen kimegy a kertbe, és folyamatosan tökéletesen nyírt gyepet biztosít. Csak az útmutató szerint kell beállítanod, elhelyezned a töltőállomást, és kábellel kijelölnöd a területet, ahol dolgoznia kell. A telepítés nem vesz több időt igénybe, mint a gyep egyszeri lenyírása hagyományos fűnyíróval, és ezzel a munkád véget is ér. A fűnyíró ezután a beállított időpontokban rendszeresen kimegy gondozni a gyepet. Amint a fűnyíró rendszere észleli, hogy az akkumulátor energiája veszélyesen lecsökkent, a fűnyíró automatikusan visszatér a töltőállomásra. Feltöltés után folytatja a munkát. Esőérzékelővel van felszerelve, így képes megszakítani és elhalasztani a munkát, ha esik az eső. Mivel a fűnyíró gyakorlatilag naponta nyírhat, a gyep nem szenved a hirtelen nyírás okozta sokkhatástól, és jobban fejlődik. A fűszálak apró darabjai, amelyeket a fűnyíró levág, mulcsként működnek, trágyaként szolgálnak. Így a nyírásból nem keletkezik hulladék.", "price": 239990, "old_price": null, "discount": null, "url": "https://www.alza.hu/hecht-5612-d12654947.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "COXklic04", "title": "Nyomatékkulcs 3/4\" 140-980 Nm CrV", "img": "https://cdn.alza.hu/Foto/f5/CO/COXklic04.jpg", "desc": "Nyomatékkulcs Nyomatékkulcs 3/4\" 140-980 Nm CrV:A kiváló Nyomatékkulcs 3/4\" 140-980 Nm CrV termék alapvető jellemzői A remek YATO mechanikus nyomatékkulcs egyetlen lelkes ezermester felszereléséből sem hiányozhat Lehető…", "raw_desc": "Nyomatékkulcs Nyomatékkulcs 3/4\" 140-980 Nm CrV:A kiváló Nyomatékkulcs 3/4\" 140-980 Nm CrV termék alapvető jellemzői A remek YATO mechanikus nyomatékkulcs egyetlen lelkes ezermester felszereléséből sem hiányozhat Lehetőséget nyújt a csavarok és anyák meghúzására a kívánt nyomatékra A kezed ügyében lesz szerelés közben otthon és a műhelyben A racsnis mechanizmus jelentősen gyorsabbá és jobbá teszi a munkafolyamatot A minimális nyomaték 140 Nm, a maximális pedig 980 Nm A nyomatékkulcs pontossága ± 3 % A krova nagysága: 3/4\" Teljes hosszúság: 1230 mm A remek YATO nyomatékkulcs egy nélkülözhetetlen szerszám", "price": 240590, "old_price": null, "discount": null, "url": "https://www.alza.hu/klic-momentovy-3-4-140-980-nm-crv-d7510002.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Kézi szerszámok|Csavarkulcs|Nyomaték", "brand": "YATO", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "VGAZD577", "title": "VeGA LC500", "img": "https://cdn.alza.hu/Foto/f5/VG/VGAZD577.jpg", "desc": "Körfűrész VeGA LC500:A VeGA LC500 bölcsős fűrész a nagyon népszerű és a múltból ismert körfűrészek modern, biztonságos változata. Masszív kialakítással és erős villanymotorral rendelkezik, amely a keményfém fűrészlapot …", "raw_desc": "Körfűrész VeGA LC500:A VeGA LC500 bölcsős fűrész a nagyon népszerű és a múltból ismert körfűrészek modern, biztonságos változata. Masszív kialakítással és erős villanymotorral rendelkezik, amely a keményfém fűrészlapot hajtja. Lehetővé teszi a gyors vágást álló helyzetben. A fűrészt rendkívül hatékony és egyszerű kezelés jellemzi. Bármilyen, 170 mm átmérőjű vágandó anyagot behelyezel az adagolóba, amelyet a fogantyú segítségével megfogsz, ésenyhe nyomással a fűrészlap felé elvágod a fát. A rugós rendszernek köszönhetően a bölcső (adagoló) automatikusan visszatér a kiindulási helyzetbe. A levágott darabot továbbítod, és megismétled a műveletet. A biztonságos vágásról a bölcső szerkezete és a mozgó védőburkolat gondoskodik, amely a vágás teljes ideje alatt takarja a fűrészlapot. A bölcső speciális mélyedésekkel van ellátva a farönk elfordulása ellen. A szállítókerekek a kényelmes mozgatást szolgálják.A VeGA LC500 elektromos körfűrész főbb jellemzőiMasszív kialakítással és erős villanymotorral rendelkezik, amely a keményfém...", "price": 243850, "old_price": null, "discount": null, "url": "https://www.alza.hu/vega-lc500-d7366060.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fűrészek|Körfűrészek", "brand": "VeGA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SCHWSE937", "title": "Scheppach HL 810 (380V)", "img": "https://cdn.alza.hu/Foto/f5/SC/SCHWSE937.jpg", "desc": "Rönkhasító Scheppach HL 810 (380V):A Scheppach HL 810 függőleges fahasító kiváló segítség a tűzifa előkészítéséhez kandallókhoz, kályhákhoz, kazánokhoz és hasonlókhoz. A hasító a modern kialakításának köszönhetően rendk…", "raw_desc": "Rönkhasító Scheppach HL 810 (380V):A Scheppach HL 810 függőleges fahasító kiváló segítség a tűzifa előkészítéséhez kandallókhoz, kályhákhoz, kazánokhoz és hasonlókhoz. A hasító a modern kialakításának köszönhetően rendkívül hatékony és akár 30 cm átmérőjű, maximum 55 cm hosszúságú rönkökkel is megbirkózik, vastagabb és hosszabb rönkök darabolásához kiegészítő bővítő vagy négyágú ék vásárolható. A gép előnyei közé tartozikkülönösen a dugattyú nagyon gyors mozgása, amely jelentősen csökkenti a teljes hasítási időt, valamint az átgondolt biztonsági elemek (asztal kiszélesítése, rönktartó), amelyek védik a kezelőt. A Scheppach HL 810 hasító strapabíró acélvázzal és modern indukciós motorral rendelkezik, amely akár 8 tonna hasítási nyomást is képes kifejteni. A géppel való könnyű mozgatást praktikus kerekek és szállítófogantyú biztosítja.A SCHEPPACH függőleges elektromos 400V, 8t HL 810, 5905310902 fahasító kulcsfontosságú tulajdonságaiA Scheppach függőleges fahasító ideális tűzifa előkészítéséhezAkár 30 cm átmérőjű, max. 55 cm hosszúságú...", "price": 245290, "old_price": null, "discount": null, "url": "https://www.alza.hu/scheppach-hl-810-d6128397.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "Scheppach", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "WORhob034_closeout", "title": "WORX Landroid Vision S250", "img": "https://cdn.alza.hu/Foto/f5/WO/WORhob034.jpg", "desc": "Robotfűnyíró WORX Landroid Vision S250:WORX Landroid Vision S250 robotfűnyíróA WORX Landroid Vision S250 robotfűnyíró a modern technológiát praktikus funkciókkal ötvözi, hogy a füvesített területekkel rendelkező földtul…", "raw_desc": "Robotfűnyíró WORX Landroid Vision S250:WORX Landroid Vision S250 robotfűnyíróA WORX Landroid Vision S250 robotfűnyíró a modern technológiát praktikus funkciókkal ötvözi, hogy a füvesített területekkel rendelkező földtulajdonosok számára megbízható és hatékony megoldást kínáljon a gondtalan karbantartáshoz. Egyszerűen helyezd a feltöltött robotfűnyírót a gyepre, és hagyd, hogy elvégezze a munkát helyetted - nem kell kijelölni vagy körülhatárolni a parcellát. Az autonóm segédgépet a nagy teljesítményű PowerShare akkumulátorrendszer látja el energiával, amely egy modern 20 V-os 2,0 Ah akkumulátorról áll.  A WORX Landroid Vision S250 lehetővé teszi a vágási magasság 30-60 mm közötti beállítását a saját igényeidnek megfelelően. A robotfűnyíró kaszálás közben csak minimális zajt kelt, így még működés közben is nyugodtan pihenhetsz. A WORK Landroid Vision S250 alkalmas kertekbe 250 m2-ig. A széles látószögű Full HD kamera HDR-rel megbízható navigációt biztosít az ingatlanon belül, a mesterséges intelligencia pedig egy tanuló neurális hálózatot...", "price": 249790, "old_price": null, "discount": null, "url": "https://www.alza.hu/worx-roboticka-sekacka-landroid-vision-s250-bazar-d12943616.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "WORX", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "HiDS_newish", "title": "HIKVISION DS-2TP31B-3AUF Termográfiai kézi kamera", "img": "https://cdn.alza.hu/Foto/f5/Hi/HiDS.jpg", "desc": "Hőkamera HIKVISION DS-2TP31B-3AUF Termográfiai kézi kamera:HIKVISION DS-2TP31B-3AUF nagy érzékenységű hőkameraA HIKVISION DS-2TP31B-3AUF egy kézi hőkamera, amelyet kifejezetten a testhőmérséklet gyors és pontos mérésére…", "raw_desc": "Hőkamera HIKVISION DS-2TP31B-3AUF Termográfiai kézi kamera:HIKVISION DS-2TP31B-3AUF nagy érzékenységű hőkameraA HIKVISION DS-2TP31B-3AUF egy kézi hőkamera, amelyet kifejezetten a testhőmérséklet gyors és pontos mérésére terveztek. A HIKVISION DS-2TP31B-3AUF beépített, 160 × 120 px felbontású,&nbsp;nagy érzékenységű IR-érzékelővel&nbsp;rendelkezik, amely valós időben méri a hőmérsékletet 30 és 45 °C között, egy méteres távolságban(±0,5°C) pontosságból. A könnyű kezelhetőség és kezelés érdekében a hőkamera 2,4\"-os LCD-kijelzővel és egyszerű nyomógombos vezérléssel rendelkezik.Nagy pontosságú, de tartós isÉrtékelni fogod a praktikus fényképezési és képtárolási funkciót a mellékelt 8 GB-os Micro SD kártyán. A HIKVISION DS-2TP31B-3AUF hőkamera újratölthető akkumulátort használ, amely egyetlen feltöltéssel akár 8 óra üzemidőt is biztosít, és mikro USB-n keresztül tölthető. Robusztus felépítésének köszönhetően a hőkamera a durvább bánásmódot is kibírja, és az IP54-es szabványnak megfelelően vízálló.A HIKVISION DS-2TP31B-3AUF kézi hőkamerák legfontosabb jellemzőiA...", "price": 264790, "old_price": null, "discount": null, "url": "https://www.alza.hu/hikvision-termograficka-rucni-kamera-ds-2tp31b-3auf-sleva-d13165928.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Műhely felszerelés|Mérőeszközök|Hőkamerák", "brand": "HikVision", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "STAlist063", "title": "DeWalt 50 cm, 1×9.0 Ah,  54 V, láncfűrész", "img": "https://cdn.alza.hu/Foto/f5/ST/STAlist063.jpg", "desc": "Láncfűrész DeWalt 50 cm, 1×9.0 Ah, 54 V, láncfűrész:A Dewalt DCMCS575X1 motorfűrész egyesíti a nagy vágási teljesítményt a csendes, kibocsátásmentes meghajtással és a maximális mozgásszabadsággal, amelyet az akkumulátor…", "raw_desc": "Láncfűrész DeWalt 50 cm, 1×9.0 Ah,  54 V, láncfűrész:A Dewalt DCMCS575X1 motorfűrész egyesíti a nagy vágási teljesítményt a csendes, kibocsátásmentes meghajtással és a maximális mozgásszabadsággal, amelyet az akkumulátoros tápellátás biztosít. A fűrész 50 cm hosszú vágóléccel rendelkezik, miközben a különböző fafajták sima és tiszta vágását a minőségi Oregon lánc biztosítja automatikus olajozó rendszerrel, amely akár 13,5 m/s sebességet is elérhet. A munkavégzés kényelmét két nagy ergonomikus fogantyú (hátsó és elülső) növeli, amelyek kényelmes és biztonságos kétkezes fogást tesznek lehetővé a fűrészen. Nem hiányoznak a kezelőt védő biztonsági elemek sem, valamint az egyszerű mechanizmus a lánc szerszám nélküli feszítéséhez. A csomag tartalmaz egy 54V-os Flexvolt akkumulátort, gyorstöltőt és műanyag koffert.A Dewalt DCMCS575X1-QW AKU 54V Set (1× 9,0 Ah) motoros láncfűrész főbb jellemzőiA Dewalt DCMCS575X1 motorfűrész 50 cm hosszú vágóléccel rendelkezikIdeális tűzifa előkészítéséhez, fatörzsek vágásához, ágak metszéséhez stb.A motorfűrész nagy teljesítményét...", "price": 271390, "old_price": null, "discount": null, "url": "https://www.alza.hu/dewalt-retezova-pila-50cm-1-9-0ah-54v-d13125161.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Szerszámok|Fűrészek|Láncfűrészek", "brand": "Dewalt", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "BOW100b1", "title": "HECHT 6810, vertikális, elektromos", "img": "https://cdn.alza.hu/Foto/f5/BO/BOW100b1.jpg", "desc": "Rönkhasító HECHT 6810, vertikális, elektromos:Nagyszerű segédeszköz fa hasogatásához, amelyet különösen télen fogsz értékelni a nyaralódban vagy a hétvégi házadban. Vess véget a klasszikus, hosszadalmas fejszés rönkhasí…", "raw_desc": "Rönkhasító HECHT 6810, vertikális, elektromos:Nagyszerű segédeszköz fa hasogatásához, amelyet különösen télen fogsz értékelni a nyaralódban vagy a hétvégi házadban. Vess véget a klasszikus, hosszadalmas fejszés rönkhasításnak! A HECHT 6810 függőleges rönkhasító megtakarítja a munkát, és a kandallóba szánt rönkök fáradságos hasogatása a múlté lesz. Egy elektromos rönkhasítóval a fa felhasítása pillanatok kérdése. A vezérlés rendkívül egyszerű. AHECHTrönkhasító kerekekkel és fogantyúval rendelkezik, így a gép mozgatása nem jelent problémát. A HECHT 6810 rönkhasító fő jellemzői&nbsp;Függőleges rönkhasító 3000 W-os teljesítménnyelA HECHT rönkhasító időt és munkát takarít meg a farönkök hasogatása soránA készülék kezelése egyszerűA maximális hasítási nyomás 7 tonnaHagyományos konnektorhoz csatlakoztathatóKiváló minőségű hidraulikus rendszerA HECHT rönkhasító akár 55 cm hosszú rönköket is felhasítIntegrált kerekek és fogantyú a könnyű mozgatáshozElegendő teljesítményA HECHT6810 rönkhasító még 55 centiméter hosszú és 30 centiméter átmérőjű rönköket is fel...", "price": 279990, "old_price": null, "discount": null, "url": "https://www.alza.hu//hecht-6810-d5460670.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "HECHT", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SEGsek013_newish", "title": "SEGWAY RTK + vision Navimow i105E", "img": "https://cdn.alza.hu/Foto/f5/SE/SEGsek013.jpg", "desc": "Robotfűnyíró SEGWAY RTK + vision Navimow i105E:Segway Navimow i105E RTK+vision robotfűnyíróVezeték nélkül, gond nélkülA Segway Navimow GPS i105E robotfűnyíró tökéletesen lenyírja a gyepet helyetted. Fejlett 4G technológ…", "raw_desc": "Robotfűnyíró SEGWAY RTK + vision Navimow i105E:Segway Navimow i105E RTK+vision robotfűnyíróVezeték nélkül, gond nélkülA Segway Navimow GPS i105E robotfűnyíró tökéletesen lenyírja a gyepet helyetted. Fejlett 4G technológiát használ, amelynek segítségével hatékonyan és intelligensen gondoskodik minden gyepről. A GPS vezérlésnek köszönhetően könnyen mozog a kertben, és biztosítja, hogy a kert minden sarka egyenletesen le legyen nyírva határolóvezetékek nélkül. A fűnyíró ideális 600 m²-ig terjedő gyepfelületekhez.20-60 mm közötti vágási magasságot és 18 cm vágási szélességet kínál. Tökéletesen kikerüli az akadályokat, és akár 30%-os lejtővel is megbirkózik. A Navimow robotfűnyíró intuitív alkalmazáson keresztüli vezérléssel tűnik ki, amelyben beállíthatod a nyírási terveket, nyomon követheted a fűnyíró teljesítményét, és bármikor módosíthatod a beállításokat.A Segway Navimow GPS i105E robotfűnyíró kulcsfontosságú tulajdonságaiRobotfűnyíró, amely ideális 600 m²-ig terjedő gyepfelületekhezFejlett 4G technológiát használA GPS vezérlésnek köszönhetően könnyen...", "price": 292990, "old_price": null, "discount": null, "url": "https://www.alza.hu/segway-navimow-roboticka-sekacka-i105e-600-m2-rtk-vision-sleva-d12921097.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "SEGWAY", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SCHWSE952", "title": "Scheppach 5905419901 Compact, 8 t, 230 V", "img": "https://cdn.alza.hu/Foto/f5/SC/SCHWSE952.jpg", "desc": "Rönkhasító Scheppach 5905419901 Compact, 8 t, 230 V:A Scheppach Compact 8 T fahasogató tökéletesen megkönnyíti számodra a fahasogatást. 7,95 tonna hasítóerőt kínál, aminek köszönhetően minden kemény és puha fafajtával m…", "raw_desc": "Rönkhasító Scheppach 5905419901 Compact, 8 t, 230 V:A Scheppach Compact 8 T fahasogató tökéletesen megkönnyíti számodra a fahasogatást. 7,95 tonna hasítóerőt kínál, aminek köszönhetően minden kemény és puha fafajtával megbirkózik. Akár 107 cm hosszú és 8-35 cm átmérőjű rönköket is képes befogadni. A hasogató stabil szerkezettel és egyszerű kezeléssel rendelkezik. Gyors és automatikus dugattyú-visszahúzó rendszerrel van felszerelve, és kétkezes biztonsági vezérlést tesz lehetővé. Része az alacsony, szélesített alap, a különböző hosszúságú rönkök különböző magasságban történő hasításához használható kiegészítő billenőasztal, valamint a rönköket kieséstől védő biztonsági karok.A SCHEPPACH függőleges elektromos 230V, 8t COMPACT 8 T, 5905419901 fahasogató kulcsfontosságú tulajdonságaiProfesszionális használatra is alkalmas fahasogató7,95 tonna hasítóerőt kínálMinden kemény és puha fafajtával megbirkózikA Scheppach Compact 8 T akár 107 cm hosszú és 8-35 cm átmérőjű rönköket is képes befogadniGyors és automatikus dugattyú-visszahúzó rendszerrel rendelkezikKétkezes...", "price": 295190, "old_price": null, "discount": null, "url": "https://www.alza.hu/scheppach-compact-8-t-8t-230-v-d7402465.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "Scheppach", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SCHWSE950", "title": "Scheppach Compact 8 T 8t, 400V, 5905419902", "img": "https://cdn.alza.hu/Foto/f5/SC/SCHWSE950.jpg", "desc": "Rönkhasító Scheppach Compact 8 T 8t, 400V, 5905419902:A Scheppach Compact 8 T rönkhasító tökéletesen megkönnyíti a rönkök hasítását. 7,95 tonna hasítási nyomást kínál, ami lehetővé teszi, hogy minden kemény és puha faan…", "raw_desc": "Rönkhasító Scheppach Compact 8 T 8t, 400V, 5905419902:A Scheppach Compact 8 T rönkhasító tökéletesen megkönnyíti a rönkök hasítását. 7,95 tonna hasítási nyomást kínál, ami lehetővé teszi, hogy minden kemény és puha faanyaggal megbirkózzon. Akár 107 cm hosszú és 8-35 cm átmérőjű rönköket is képes befogadni. A rönkhasító kiemelkedik stabil szerkezetével és könnyű kezelhetőségével. Rendelkezik gyors és automatikus dugattyú-visszatérő rendszerrel, és biztonságos kétkezes kezelést tesz lehetővé. Része egy alacsony talapzat hosszabbítóval, egy kiegészítő lengőasztal a különböző hosszúságú rönkök hasításához eltérő magasságban és biztonsági karok, amelyek megvédik a rönköt a kieséstől. A SCHEPPACH 400V, 8t COMPACT 8 T, 5905419902 függőleges elektromos rönkhasító legfontosabb jellemzői. Professzionális használatra is alkalmas rönkhasító7,95 tonnás hasítónyomást kínálMinden kemény és puha fafajtával megbirkózikA Scheppach Compact 8 T akár 107 cm hosszú és 8-35 cm átmérőjű rönköket is befogadGyors és automatikus dugattyú-visszatérő rendszerrel rendelkezikBiztonságos...", "price": 298190, "old_price": null, "discount": null, "url": "https://www.alza.hu/scheppach-compact-8-t-8t-400-v-d7402464.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "Scheppach", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SEGsek013_openbox", "title": "SEGWAY RTK + vision Navimow i105E", "img": "https://cdn.alza.hu/Foto/f5/SE/SEGsek013.jpg", "desc": "Robotfűnyíró SEGWAY RTK + vision Navimow i105E:Segway Navimow i105E RTK+vision robotfűnyíróVezeték nélkül, gond nélkülA Segway Navimow GPS i105E robotfűnyíró tökéletesen lenyírja a gyepet helyetted. Fejlett 4G technológ…", "raw_desc": "Robotfűnyíró SEGWAY RTK + vision Navimow i105E:Segway Navimow i105E RTK+vision robotfűnyíróVezeték nélkül, gond nélkülA Segway Navimow GPS i105E robotfűnyíró tökéletesen lenyírja a gyepet helyetted. Fejlett 4G technológiát használ, amelynek segítségével hatékonyan és intelligensen gondoskodik minden gyepről. A GPS vezérlésnek köszönhetően könnyen mozog a kertben, és biztosítja, hogy a kert minden sarka egyenletesen le legyen nyírva határolóvezetékek nélkül. A fűnyíró ideális 600 m²-ig terjedő gyepfelületekhez.20-60 mm közötti vágási magasságot és 18 cm vágási szélességet kínál. Tökéletesen kikerüli az akadályokat, és akár 30%-os lejtővel is megbirkózik. A Navimow robotfűnyíró intuitív alkalmazáson keresztüli vezérléssel tűnik ki, amelyben beállíthatod a nyírási terveket, nyomon követheted a fűnyíró teljesítményét, és bármikor módosíthatod a beállításokat.A Segway Navimow GPS i105E robotfűnyíró kulcsfontosságú tulajdonságaiRobotfűnyíró, amely ideális 600 m²-ig terjedő gyepfelületekhezFejlett 4G technológiát használA GPS vezérlésnek köszönhetően könnyen...", "price": 312990, "old_price": null, "discount": null, "url": "https://www.alza.hu/segway-navimow-roboticka-sekacka-i105e-600-m2-rtk-vision-levne-d12870385.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "SEGWAY", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SEGsek013", "title": "SEGWAY RTK + vision Navimow i105E", "img": "https://cdn.alza.hu/Foto/f5/SE/SEGsek013.jpg", "desc": "Robotfűnyíró SEGWAY RTK + vision Navimow i105E:Segway Navimow i105E RTK+vision robotfűnyíróVezeték nélkül, gond nélkülA Segway Navimow GPS i105E robotfűnyíró tökéletesen lenyírja a gyepet helyetted. Fejlett 4G technológ…", "raw_desc": "Robotfűnyíró SEGWAY RTK + vision Navimow i105E:Segway Navimow i105E RTK+vision robotfűnyíróVezeték nélkül, gond nélkülA Segway Navimow GPS i105E robotfűnyíró tökéletesen lenyírja a gyepet helyetted. Fejlett 4G technológiát használ, amelynek segítségével hatékonyan és intelligensen gondoskodik minden gyepről. A GPS vezérlésnek köszönhetően könnyen mozog a kertben, és biztosítja, hogy a kert minden sarka egyenletesen le legyen nyírva határolóvezetékek nélkül. A fűnyíró ideális 600 m²-ig terjedő gyepfelületekhez.20-60 mm közötti vágási magasságot és 18 cm vágási szélességet kínál. Tökéletesen kikerüli az akadályokat, és akár 30%-os lejtővel is megbirkózik. A Navimow robotfűnyíró intuitív alkalmazáson keresztüli vezérléssel tűnik ki, amelyben beállíthatod a nyírási terveket, nyomon követheted a fűnyíró teljesítményét, és bármikor módosíthatod a beállításokat.A Segway Navimow GPS i105E robotfűnyíró kulcsfontosságú tulajdonságaiRobotfűnyíró, amely ideális 600 m²-ig terjedő gyepfelületekhezFejlett 4G technológiát használA GPS vezérlésnek köszönhetően könnyen...", "price": 332990, "old_price": null, "discount": null, "url": "https://www.alza.hu/segway-navimow-gps-i105e-d12332117.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "SEGWAY", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SCHEsti03", "title": "Scheppach 5905423901 Compact, 10 t, vertikális, 230 V", "img": "https://cdn.alza.hu/Foto/f5/SC/SCHEsti03.jpg", "desc": "Rönkhasító Scheppach 5905423901 Compact, 10 t, vertikális, 230 V:A Scheppach Compact 5905423901 vertikális fahasító tökéletesen megkönnyíti számodra a fahasítást. 10 tonnás hasítóerőt kínál, aminek köszönhetően könnyedé…", "raw_desc": "Rönkhasító Scheppach 5905423901 Compact, 10 t, vertikális, 230 V:A Scheppach Compact 5905423901 vertikális fahasító tökéletesen megkönnyíti számodra a fahasítást. 10 tonnás hasítóerőt kínál, aminek köszönhetően könnyedén megbirkózik a puha és kemény fával egyaránt. 38 cm átmérőjű és 107 cm hosszúságú rönkök hasítására alkalmas. Használata nemcsak biztonságos, hanem kényelmes is. Számos szabadalmaztatott megoldásánakköszönhetően megfelel a legújabb európai biztonsági előírásoknak és a német GS szabványnak is. A hasító gyors és automatikus dugattyú-visszatérítő rendszerrel, tökéletes stabilitást biztosító alacsony, szélesített alappal, különböző hosszúságú rönkök különböző magasságban történő hasítására szolgáló kiegészítő billenőasztallal, valamint a rönk kiesését megakadályozóbiztonsági karokkal van felszerelve. A nehéz rönkökkel való könnyű kezelést a beépített rönkemelő teszi lehetővé.A SCHEPPACH vertikális elektromos 230V, 10t COMPACT 10 T, 5905423901 fahasító kulcsfontosságú tulajdonságaiVertikális fahasító10 tonnás nagy hasítóerőt kínálMegbirkózik a puha és kemény...", "price": 337590, "old_price": null, "discount": null, "url": "https://www.alza.hu/scheppach-compact-10-t-vertikalni-stipac-na-drevo-10-t-230-v-d7855541.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "Scheppach", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "SCHEsti04", "title": "Scheppach Compact vertikális rönkhasító, 10 t, 380 V", "img": "https://cdn.alza.hu/Foto/f5/SC/SCHEsti04.jpg", "desc": "Rönkhasító Scheppach Compact vertikális rönkhasító, 10 t, 380 V:A Scheppach Compact 5905423902 vertikális fahasító megkönnyíti számodra a fahasítást. 10 tonnás hasítóerőt kínál, amelynek köszönhetően könnyedén megbirkóz…", "raw_desc": "Rönkhasító Scheppach Compact vertikális rönkhasító, 10 t, 380 V:A Scheppach Compact 5905423902 vertikális fahasító megkönnyíti számodra a fahasítást. 10 tonnás hasítóerőt kínál, amelynek köszönhetően könnyedén megbirkózik mind a puha, mind a kemény fával. 38 cm átmérőjű és 107 cm hosszúságú rönkök hasítására alkalmas. Használata nemcsak biztonságos, hanem kényelmes is. Számos szabadalmaztatott megoldásának köszönhetően megfelel a legújabb európai biztonsági előírásoknak és a német GS szabványnak is. A hasító gyors és automatikus dugattyú-visszatérítő rendszerrel, tökéletes stabilitást biztosító alacsony, szélesített alappal, különböző hosszúságú rönkök különböző magasságban történő hasítására szolgáló kiegészítő billenőasztallal, valamint a rönk kiesését megakadályozó biztonsági karokkal van felszerelve. A nehéz rönkökkel való könnyű kezelést a beépített nehéz rönkemelő teszi lehetővé.A SCHEPPACH vertikális elektromos 400V, 10t COMPACT 10 T, 5905423902 fahasító kulcsfontosságú tulajdonságaiVertikális fahasító10 tonnás nagy hasítóerőt kínálMegbirkózik mind a puha, mind...", "price": 345590, "old_price": null, "discount": null, "url": "https://www.alza.hu/scheppach-compact-10-t-vertikalni-stipac-na-drevo-10-t-380-v-d7855542.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Rönkhasítók", "brand": "Scheppach", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "VGAZD602", "title": "VeGA CH1065", "img": "https://cdn.alza.hu/Foto/f5/VG/VGAZD602.jpg", "desc": "Ágdaráló VeGA CH1065:A VeGA kerti ágdaráló gyorsan eltávolítja a kerti hulladékot, beleértve a metszett fák ágait, sövények és bokrok maradványait. Kiváló segítőtárs lesz a kertedben vagy nyaralódban. Az aprítékot mulcs…", "raw_desc": "Ágdaráló VeGA CH1065:A VeGA kerti ágdaráló gyorsan eltávolítja a kerti hulladékot, beleértve a metszett fák ágait, sövények és bokrok maradványait. Kiváló segítőtárs lesz a kertedben vagy nyaralódban. Az aprítékot mulcsozásra vagy komposztálásra használhatod. Ez egy nagy teljesítményű benzinmotoros modell. Az aprítást kések végzik. Az ágdaráló akár 100 mm átmérőjű ágakat is képes felaprítani. Praktikus funkciója, amely megkönnyíti használatát, az ágak automatikus behúzása. Az anyagok betöltését a mellékelt tömörítő segíti, amely nagyobb biztonságot garantál. Maximálisan 2440 fordulat/perc fordulatszámmal képes működni. Az anyagok betöltése az aprítóba hengersegítségével történik.A VEGA CH1065 benzines ágdaráló főbb jellemzőiPraktikus segítőtárs a kertben vagy nyaralóbanBenzinmotorAkár 100 mm átmérőjű ágakat is képes aprítaniAz anyagok aprítását késes mechanizmus végziAutomatikus ágbehúzó funkcióTömörítő tartozék a csomagbanMaximális fordulatszám:akár 2440 fordulat/percMotor hengerűrtartalma:196 cm³Súly:96 kg", "price": 357990, "old_price": null, "discount": null, "url": "https://www.alza.hu/vega-ch1065-d7918569.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Ágdarálók", "brand": "VeGA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "META0060", "title": "METABO - vízelvezetés DP 28-10 S Inox", "img": "https://cdn.alza.hu/Foto/f5/ME/META0060.jpg", "desc": "Vízszivattyú METABO - vízelvezetés DP 28-10 S Inox:Szivattyút vásárolnál, hogy segítségével esővízzel locsolhass? A(z) METABO - vízelvezetés DP 28-10 S Inox kedvelt megoldás, szivattyúteljesítménye 28000 l/h. Ez a sziva…", "raw_desc": "Vízszivattyú METABO - vízelvezetés DP 28-10 S Inox:Szivattyút vásárolnál, hogy segítségével esővízzel locsolhass? A(z) METABO - vízelvezetés DP 28-10 S Inox kedvelt megoldás, szivattyúteljesítménye 28000 l/h. Ez a szivattyú szennyezett vízhez használható.  Használatával akár 17 m magasságba is szivattyúzhatod a vizet. Hasznos segítség a beázott pincéből vagy a medencéből a víz kimerésére vagy az esővízzel történő locsolásnál. A(z) METABO - vízelvezetés DP 28-10 S Inox szivattyú legfontosabb tulajdonságai Akár 17 m távolságra képes elvinni a vizet Ideális segítség pincékben, hétvégi házaknál és öntözőrendszereknél A(z) 1850 W pumpálási teljesítmény akár 28000 l/h vízáramlást garantál Max. nyomás akár 1,7 bar", "price": 375690, "old_price": null, "discount": null, "url": "https://www.alza.hu/metabo-cerpadlo-na-vodu-drenazni-dp-28-10-s-inox-d12789868.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Szivattyúk", "brand": "Metabo", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "KARhob029", "title": "Kärcher G 7.180 Benzinmotoros magasnyomású mosó", "img": "https://cdn.alza.hu/Foto/f5/KA/KARhob029.jpg", "desc": "Magasnyomású mosó Kärcher G 7.180 Benzinmotoros magasnyomású mosó:A KÄRCHER Professional G 7.180 benzinmotoros magasnyomású mosó igényesebb tisztítási munkákhoz készült, például teraszok, behajtók, utánfutók és kamionok…", "raw_desc": "Magasnyomású mosó Kärcher G 7.180 Benzinmotoros magasnyomású mosó:A KÄRCHER Professional G 7.180 benzinmotoros magasnyomású mosó igényesebb tisztítási munkákhoz készült, például teraszok, behajtók, utánfutók és kamionok tisztításához. 160 cm³-es erőteljes benzinmotorral van felszerelve, így rugalmasan használható és független az áramellátástól. A mosó akár 180 bar nyomással működik, a vízátfolyás akár 590 liter óránként. A stabil váz és a nagy kerekek lehetővé teszik a nehéz terepen való munkavégzést. A váz összecsukható, így a mosó könnyen összehajtható éstárolható. A tisztítószer-tartály kivehető, a tisztítószer könnyen utántölthető és a tartály egyszerűen tisztítható. A csomag tartalmaz egy 10 méter hosszú magasnyomású tömlőt, G 180 Q magasnyomású pisztolyt, Vario Power Jet fúvókát és rotációs fúvókát. Ezek a tartozékok hatékony és kényelmes tisztítást garantálnak.A KÄRCHER G 7.180 benzinmotoros magasnyomású mosó főbb jellemzőiIgényesebb tisztítási munkákhoz tervezveTeraszok, behajtók, utánfutók és kamionok tisztításához160 cm³-es erőteljes benzinmotorral...", "price": 376390, "old_price": null, "discount": null, "url": "https://www.alza.hu/karcher-vt-mycka-s-benzinovym-pohonem-g-7-180-d13066728.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Magasnyomású mosók", "brand": "KÄRCHER", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "VGAhob020", "title": "VeGA CH1214", "img": "https://cdn.alza.hu/Foto/f5/VG/VGAhob020.jpg", "desc": "Ágdaráló VeGA CH1214:A VeGA CH1214 egy professzionális benzines ágdaráló, amelyet nagyobb mennyiségű kerti hulladék és ágak feldolgozására terveztek. Ideális választás az igényes felhasználók számára, akik magas teljesí…", "raw_desc": "Ágdaráló VeGA CH1214:A VeGA CH1214 egy professzionális benzines ágdaráló, amelyet nagyobb mennyiségű kerti hulladék és ágak feldolgozására terveztek. Ideális választás az igényes felhasználók számára, akik magas teljesítményt, megbízhatóságot és robusztus kialakítást igényelnek. A VeGA CH1214 tökéletes segítőtárs az ágak és kerti hulladék feldolgozásához nagy kertekben, gyümölcsösökben vagy professzionális használat során. Erőteljes motorjával és robusztus kialakításával olyan megbízhatóságot és teljesítményt nyújt, amelyet minden munkánál értékelni fogsz.A VEGA CH1214 benzines ágdaráló kulcsfontosságú jellemzőiA 420 köbcentis, 14 lóerős Loncin motor lehetővé teszi a nagyobb ágak hatékony aprításátA két masszív, 300 x 55 mm méretű kés gyors és pontos faaprítást biztosítA 240 mm átmérőjű turbina hatékony aprítást és az aprított anyag gyors elvezetését biztosítjaA 380 x 440 mm méretű adagolótölcsér megkönnyíti az ágak és a nagyobb térfogatú anyagok behelyezésétA 4.80-4 méretű, csapágyazott, robusztus kerekeknek köszönhetően az...", "price": 556290, "old_price": null, "discount": null, "url": "https://www.alza.hu/vega-ch1214-d12577538.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Ágdarálók", "brand": "VeGA", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "WORhob004_openbox", "title": "Worx Landroid Vision M800", "img": "https://cdn.alza.hu/Foto/f5/WO/WORhob004.jpg", "desc": "Robotfűnyíró Worx Landroid Vision M800:WORX Landroid Vision M800 robotfűnyíróA WORX Landroid Vision M800 robotfűnyíró a modern technológiát praktikus funkciókkal ötvözi, hogy a füvesített területekkel rendelkező földtul…", "raw_desc": "Robotfűnyíró Worx Landroid Vision M800:WORX Landroid Vision M800 robotfűnyíróA WORX Landroid Vision M800 robotfűnyíró a modern technológiát praktikus funkciókkal ötvözi, hogy a füvesített területekkel rendelkező földtulajdonosok számára megbízható és hatékony megoldást kínáljon a gondtalan karbantartáshoz. Egyszerűen helyezd a feltöltött robotfűnyírót a gyepre, és hagyd, hogy elvégezze a munkát helyetted - nem kell kijelölni vagy körülhatárolni a parcellát. Az autonóm segédgépet a nagy teljesítményű PowerShare akkumulátorrendszer látja el energiával, amely egy modern 20V 4,0Ah akkumulátorról áll. A WORX Landroid Vision M800 lehetővé teszi a vágási magasság 30-60 mm közötti beállítását a saját igényeidnek megfelelően. A robotfűnyíró kaszálás közben csak minimális zajt kelt, így még működés közben is nyugodtan pihenhetsz. A WORK Landroid Vision M800 alkalmaskertekbe legfeljebb 800 m2. Megbízható navigációt biztosít az oldalon a széles látószögű Full HD kamera HDR-rel, a mesterséges intelligencia pedig egy tanuló neurális hálózatot használ. A...", "price": 570590, "old_price": null, "discount": null, "url": "https://www.alza.hu/worx-roboticka-sekacka-landroid-vision-m800-levne-d12758548.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "WORX", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "WORhob006_newish", "title": "Worx Landroid Vision L1600", "img": "https://cdn.alza.hu/Foto/f5/WO/WORhob006.jpg", "desc": "Robotfűnyíró Worx Landroid Vision L1600:WORX Landroid Vision L1600 robotfűnyíróA WORX Landroid Vision L1600 robotfűnyíró a modern technológiát praktikus funkciókkal ötvözi, hogy a füvesített területekkel rendelkező föld…", "raw_desc": "Robotfűnyíró Worx Landroid Vision L1600:WORX Landroid Vision L1600 robotfűnyíróA WORX Landroid Vision L1600 robotfűnyíró a modern technológiát praktikus funkciókkal ötvözi, hogy a füvesített területekkel rendelkező földtulajdonosoknak megbízható és hatékony megoldást kínáljon a gondtalan karbantartáshoz. Egyszerűen helyezd a feltöltött robotfűnyírót a gyepre, és hagyd, hogy elvégezze a munkát helyetted - nem kell kijelölni vagy körülhatárolni a parcellát. Az autonóm segédgépet a nagy teljesítményű PowerShare akkumulátorrendszer táplálja, amely egy modern 20V 4,0Ah akkumulátorról áll. A WORX Landroid Vision L1600 lehetővé teszi a vágási magasság 30-60 mm közötti beállítását a saját igényeidnek megfelelően. A robotfűnyíró kaszálás közben csak minimális zajt kelt, így még működés közben is nyugodtan pihenhetsz. A WORK Landroid Vision L1600 robotfűnyíró alkalmas 1600 m2-ig terjedő kertekhez. Megbízható navigációt biztosít az oldalon a széles látószögű Full HD kamera HDR-rel, a mesterséges intelligencia pedig egy tanuló neurális hálózatot használ. A...", "price": 697390, "old_price": null, "discount": null, "url": "https://www.alza.hu/worx-roboticka-sekacka-landroid-vision-l1600-sleva-d13194751.htm?idp=10525&banner_id=52922", "partner": "alza", "category_path": "Otthon, barkács, kert|Kert|Kerttechnika|Fűnyírók|Robot", "brand": "WORX", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}]}