{"items": [{"id": "175937", "title": "Trefl: Kutyák puzzle - 200 darabos", "img": "https://netjatek.hu/images/common/products/large/17/59/175937-1-trefl-kutyak-puzzle-200-darabos-1632208700165409.jpg", "desc": "Az állatbarát gyerekek a gyönyörű kutyusok képét rakhatják ki az 200 db-os, minőségi kirakó segítségével. A kirakós játék nagyszerűen fejleszti a kézügyességet, növeli a finommotorikát, a megfigyelőképességet és tökéletesen kitölti a szabadidőt. Minden egyes kirakott puzzle szétszedhető és ismét összerakható, de az elkészült motívum alá ragasztót helyezve egyedi dekorációt készíthetünk a szobába. A kirakott kép mérete: 48 x 34 cm cm.", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-kutyak-puzzle-200-darabos-175937", "partner": "cj-karcher", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "175970", "title": "Trefl: Disney hercegnők puzzle - 160 darabos", "img": "https://netjatek.hu/images/common/products/large/17/59/175970-1-trefl-disney-hercegnok-puzzle-160-darabos-1631789759887274.jpg", "desc": "A gyerekek a gyönyörű Disney hercegnők képét rakhatják ki a 160 db-os puzzle segítségével. A kirakós játék nagyszerűen fejleszti a kézügyességet, növeli a finommotorikát, a megfigyelőképességet és tökéletesen kitölti a szabadidőt. Minden egyes kirakott puzzle szétszedhető és ismét összerakható, de az elkészült motívum alá ragasztót helyezve egyedi dekorációt készíthetünk a szobába. A puzzle elemeit különleges fényvisszaverős papírból készítették, ami megkönnyíti a kép összerakását. A kirakott kép mérete:41 x 27,8 cm.", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-disney-hercegnok-puzzle-160-darabos-175970", "partner": "cj-karcher", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "175994", "title": "Trefl: Micimackó puzzle - 60 darabos", "img": "https://netjatek.hu/images/common/products/large/17/59/175994-1-trefl-micimacko-puzzle-60-darabos-1632208865640635.jpg", "desc": "A gyerekek Micimackó és barátai mézes képét rakhatják ki a 60 db-os puzzle segítségével. A kirakós játék nagyszerűen fejleszti a kézügyességet, növeli a finommotorikát, a megfigyelőképességet és tökéletesen kitölti a szabadidőt. Minden egyes kirakott puzzle szétszedhető és ismét összerakható, de az elkészült motívum alá ragasztót helyezve egyedi dekorációt készíthetünk a szobába. A puzzle elemeit különleges fényvisszaverős papírból készítették, ami megkönnyíti a kép összerakását. A kirakott kép mérete: 22 x 33 cm.", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-micimacko-puzzle-60-darabos-175994", "partner": "cj-karcher", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "175997", "title": "Trefl: Verdák 3 - Villám McQueen a barátaival puzzle - 60 darabos", "img": "https://netjatek.hu/images/common/products/large/17/59/175997-1-trefl-verdak-3-villam-mcqueen-a-barataival-puzzle-60-darabos-1631858766774945.jpg", "desc": "A gyerekek Villám McQueen és barátai képét rakhatják ki a 60 db-os puzzle segítségével. A kirakós játék nagyszerűen fejleszti a kézügyességet, növeli a finommotorikát, a megfigyelőképességet és tökéletesen kitölti a szabadidőt. Minden egyes kirakott puzzle szétszedhető és ismét összerakható, de az elkészült motívum alá ragasztót helyezve egyedi dekorációt készíthetünk a szobába. A puzzle elemeit különleges fényvisszaverős papírból készítették, ami megkönnyíti a kép összerakását. A kirakott kép mérete: 22 x 33 cm.", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-verdak-3-villam-mcqueen-a-barataival-puzzle-60-darabos-175997", "partner": "cj-karcher", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "176087", "title": "Cicafejek születésnapi tortagyertyák, 5 db", "img": "https://netjatek.hu/images/common/products/large/17/60/176087-1-cicafejek-szuletesnapi-tortagyertyak-5-db-1631789706161928.jpg", "desc": "Cuki cicafejek tortába szúrható gyertyák fekete, fehér és rózsaszín színben. Dobjátok fel a születésnapi torta vagy muffin-ok hangulatát a megfelelően hosszú és jól meggyújtható kanócokkal rendelkező fapálcikákra erősített cica gyertyákkal. Mérete: 3 x 7 cm.", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcicafejek-szuletesnapi-tortagyertyak-5-db-176087", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "176162", "title": "Trefl: Találkozás a hercegnőkkel puzzle - 30 darabos", "img": "https://netjatek.hu/images/common/products/large/17/61/176162-1-trefl-talalkozas-a-hercegnokkel-puzzle-30-darabos-1632471671427194.jpg", "desc": "A gyerekek a Disney hercegnők képét rakhatják ki a 30 db-os, minőségi kirakó segítségével. A kirakós játék nagyszerűen fejleszti a kézügyességet, növeli a finommotorikát, a megfigyelőképességet és tökéletesen kitölti a szabadidőt. Minden egyes kirakott puzzle szétszedhető és ismét összerakható, de az elkészült motívum alá ragasztót helyezve egyedi dekorációt készíthetünk a szobába. Kirakott kép mérete: Kirakott mérete: 33 x 22 cm.", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-talalkozas-a-hercegnokkel-puzzle-30-darabos-176162", "partner": "cj-karcher", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "176603", "title": "Boldog karácsonyt feliratú zselés ablakdísz", "img": "https://netjatek.hu/images/common/products/large/17/66/176603-1-boldog-karacsonyt-feliratu-zseles-ablakdisz-1634645886349294.jpg", "desc": "Piros és zöld betűket tartalmazó Boldog karácsonyt felirat fenyőfával. Az ablakzselék könnyen felhelyezhetők bármilyen üvegfelületre, masszívan megtapadnak és az ünnepek után egyszerűen, nyom nélkül leszedhetők. Az ablakot javasolt megtisztítani az ablakdísz felragasztása előtt. Megfelelő tárolás esetén akár egymást követő több évben felhasználhatók.Csomagolási méret: 15 x 55 cm", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboldog-karacsonyt-feliratu-zseles-ablakdisz-176603", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "179196", "title": "SYMA: Raptor XL távirányítós helikopter", "img": "https://netjatek.hu/images/common/products/large/17/91/179196-1-syma-raptor-xl-taviranyitos-helikopter-1647438311314967.jpg", "desc": "A Raptor XL egy könnyen kezelhető, strapabíró helikopter, amely az újratölthető akkumulátornak és a megbízható, 2,4 GHz-nek köszönhetően tökéletes választás lesz a kezdő pilótáknak! Távirányítójával gombnyomással tud felszállni, magasságtartás funkcióval rendelkezik, 3 csatornás távirányítója 2,4 Gz-es. A kezdők és haladók számára 2 funkciót tartalmaz, egy lassabbat és egy gyorsabb repülést. Ultrakönnyű alu vázának köszönhetően strapabíróbb, mint az eddigi modellek. A stabil, koax rotoros kivitelezés lehetővé teszi a biztonságos beltéri használatot, de szélcsendben a szabadban is tud repülni. Maximális hatótávolság: 50 mTöltési idő: 30 - 50 percRepülési idő: 8-9 percAkkumulátor: 3,7 V, 100 mAh, LI-polyCsomagolás mérete: 51 x 8 x 25 cm", "price": 11999.0, "original_price": 19999.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-raptor-xl-taviranyitos-helikopter-179196", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "179394", "title": "SYMA: Airwolf távirányítós helikopter, piros", "img": "https://netjatek.hu/images/common/products/large/17/93/179394-1-syma-airwolf-taviranyitos-helikopter-piros-1633509189895110.jpg", "desc": "Az Airwolf egy könnyen kezelhető, kis méretű helikopter, amely az újratölthető akkumulátornak és a megbízható, 2,4 GHz-nek köszönhetően tökéletes választás lesz a kezdő pilótáknak! A kezdők és haladók számára 2 funkciót tartalmaz, egy lassabbat és egy gyorsabb repülést. Távirányítója könnyen kezelhető, gomb nyomásra tud felszállni és leszállni, továbbá egy automata funkciót is tartalmaz. Ultrakönnyű alu vázának köszönhetően strapabíróbb, mint az eddigi modellek. A stabil, koax rotoros kivitelezés lehetővé teszi a biztonságos beltéri használatot, de szélcsendben a szabadban is tud repülni.Jellemzők:Maximális hatótávolság: 50 mTöltési idő: 30 - 50 percRepülési idő: 8-9 percAkkumulátor: 3,7 V, 100 mAh, LI-poly.Csomagolás mérete: 7 x 29 x 28 cm", "price": 11999.0, "original_price": 14999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-airwolf-taviranyitos-helikopter-piros-179394", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "180600", "title": "Unikornis pinata - 40 x 7.5 x 32 cm", "img": "https://netjatek.hu/images/common/products/large/18/06/180600-1-unikornis-pinata-40-x-7-5-x-32-cm-1635867363104445.jpg", "desc": "Ez az unikornis alakú pinata egészen biztosan feldobja az egyszarvúkért rajongó gyerekek születésnapi partiját. Csak fel kell tölteni a nyíláson keresztül cukorkákkal, édességekkel vagy apró (nem törékeny) ajándékokkal, aztán fellógatni egy fa ágára. Az ünnepeltnek bekötött szemmel kell eltalálnia az unikornist egy bottal, amiből aztán aláhullanak a finomságok.A pinatában nem található édesség, cukorka.Mérete: 40 x 7,5 x 32 cm", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-pinata-40-x-7-5-x-32-cm-180600", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "186372", "title": "Hélium palack 20 db léggömb felfújására - 22,8 cm", "img": "https://netjatek.hu/images/common/products/large/18/63/186372-1-helium-palack-20-db-leggomb-felfujasara-22-8-cm-1643930925664785.jpg", "desc": "Ezt a hélium palackot 20 db latex és fólia léggömb felfújásához tervezték. A tartály egy mini motorral van felszerelve, önműködő, nincs hozzá szükség speciális tapasztalatra vagy eszközre. A klasszikus, 22,8 cm-es latex (gumi) lufik a héliummal történő felfújást követően 5-7 - 20 óráig képes repülni. A 45 cm-es fólia léggömbök pedig kb. 11 órát bírnak. A rendezvények és ünnepek előtt, 1-2 órával érdemes felfújni a lufikat. Használata:1. Vegye ki a hengert a kartondobozból.2. Forgassa el a főszelepet az óramutató járásával ellentétes irányba.3. Csúsztassa a ballont a fekete miniatűr motor fölé.4. A ballont erősen tartva hajlítsa meg a mini reduktort, finoman töltse meg a ballont héliummal a kívánt méretre, hajlítsa a mini reduktort a kiindulási helyzetbe.5. Szilárdan tartva csúsztassa le a léggömb hegyét a szűkítőről.6. Köss egy léggömböt.7. A ballonok feltöltése után zárja el a főszelepet.A palack eldobható és nem újratölthető.Gyermekek elől elzárva tartandó!Csomagolás mérete: 20 x 20 x 30 cm", "price": 12999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhelium-palack-20-db-leggomb-felfujasara-22-8-cm-186372", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "188577", "title": "Mancs őrjárat: Vidám kutyik fólia lufi - 45 cm", "img": "https://netjatek.hu/images/common/products/large/18/85/188577-1-mancs-orjarat-vidam-kutyik-folia-lufi-45-cm-1646038443807494.jpg", "desc": "A Mancs őrjárat hőseit ábrázoló fólia lufi bulikra, dekorációnak vagy csak úgy. Szelepes, levegővel és héliummal is fújható. Semmi gond, semmi vész, indulhat a buli!A lufi átmérője: 45 cm", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-vidam-kutyik-folia-lufi-45-cm-188577", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "188628", "title": "LEGO® Technic BMW M 1000 RR 42130", "img": "https://netjatek.hu/images/common/products/large/18/86/188628-1-lego-r-technic-bmw-m-1000-rr-42130-1646914658652682.jpg", "desc": "Izzítsd be a szenvedélyed. Feledkezz meg a külvilágról. Lépj be a teljes összpontosítás zónájába! Eljött az ideje, hogy megépítsd a LEGO® Technic BMW M 1000 RR járművet.Ez az 1:5 méretarányú modell telis-tele van valósághű funkciókkal, többek között egy működő, 3-fokozatú (+ üres) sebességváltóval, lánchajtással és beépített, 4-dugattyús motorral. Élvezz egy magával ragadó projektet, miközben megalkotod ezt az elképesztő motorkerékpárt, utána pedig állítsd ki a modelledet!Száguldj a színtiszta öröm zónájábaIndítsd be a kreativitásod, és add át magad egy izgalmas projektnek, miközben megépíted a BMW M 1000 RR motorkerékpár részletesen kidolgozott, 1:5 méretarányú másolatát.  Színtiszta teljesítményA sportversenyzésre kifejlesztett és az utakra tökéletesített BMW M 1000 RR egyszerűen meghódítja a motorsportok és a motorkerékpár-rajongók szívét. Most pedig te is élvezheted az odafigyelést igénylő, tudatos építést, miközben megalkotod a legvagányabb motorkerékpár LEGO® Technic modellváltozatát (42130). Színtiszta teljesítmény Merülj el a bámulatos motorkerékpár-modell részleteinek sokaságában! Az 1:5 méretarányú modell a legelső a LEGO Technic univerzumban. A valósághű funkciókkal felszerelt modell pont úgy néz ki, és úgy is száguld, mint az igazi. Fedezd fel a működő, 3-fokozatú (+ üres) sebességváltót, a kormányt, az első és hátsó felfüggesztést, a lánchajtást és a beépített, 4-dugattyús motort. Az ikonikus BMW logóval kiegészített motorkerékpár-modell elképesztően stílusosan fog mutatni kiállítva, amihez 2 bemutatóállvány is tartozik. Hagyd, hogy a vágyad vezessen A LEGO Technic BMW M 1000 RR a felnőtteknek szánt LEGO építmények gyűjteményének része. A világ legnépszerűbb járműveit ünneplő, felnőtteknek szánt építőkészletek betekintést nyújtanak a mérnöki világba, ami egy pihentető építési projekttel van ötvözve.• Építőkészlet felnőtteknek – Indítsd be a kreativitásod ezzel az izgalmas építménnyel! A LEGO® Technic BMW M 1000 RR (42130) modellkészlet tökéletes olyan felnőtteknek, akik egy kézzelfogható projektet keresnek • Telis-tele funkciókkal – Fedezd fel az 1:5 méretarányú modell valósághű részleteit, többek között a 3-fokozatú (+ üres) sebességváltót, a kormányt, az első és hátsó felfüggesztést, a lánchajtást és a 4-dugattyús motort is • Stílusos kinézet – Csodáld meg a piros, fehér és kék színösszeállítást és az ikonikus BMW logót! A kerekektől a szélvédőig, egyetlen részlet sem maradt figyelmen kívül ebben a modellváltozatban • Elképesztő BMW-s ajándék – Bármelyik motorkerékpár-rajongó imádni fogja ezt az elbűvölő modellkészletet. A kifejezetten felnőtteknek készült, magával ragadó projekt stílusos dekorációnak is remek • 1:5 méretarány – Ez a kiváló minőségű modell (a méretek nem tartalmazzák a bemutatóállványt) több mint 27 cm magas, 45,5 cm hosszú és 17 cm széles • Mutasd ki büszkén a szenvedélyed – A készlet egy bemutatóállványt és egy versenyállványt is tartalmaz, így ez a bámulatos motorkerékpár-modell nagyszerű beszédtéma lesz • Valódi együttműködés – Ez az építőkészlet a BMW és a LEGO® Technic tervezőcsapat partnerségének az eredménye • LEGO® Technic építmény felnőtteknek – A felnőtteknek készült modellkészletek darabjaként nagyszerű betekintést nyújt a mérnöki világba, ami egy pihentető építési projekttel van ötvözve • Kiváló minőségű anyagok – A LEGO® Technic elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek, kompatibilisek és garantáltan összeilleszthetők legyenek minden alkalommal • Első a biztonság – A LEGO® Technic elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 81985.0, "original_price": 104999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-bmw-m-1000-rr-42130-188628", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "188991", "title": "Trefl: Bájos Párizs - 1500 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/18/89/188991-1-trefl-bajos-parizs-1500-darabos-puzzle-1646121966347713.jpg", "desc": "Prémium minőségű, 1500 darabos puzzle. A kirakó Párizs belvárosát ábrázolja. Az elemek tökéletesen illeszkednek egymáshoz.A kirakós játék nagyszerűen fejleszti a kézügyességet, növeli a finommotorikát, a megfigyelőképességet és tökéletesen kitölti a szabadidőt. Minden egyes kirakott puzzle szétszedhető és ismét összerakható, de az elkészült motívum alá ragasztót helyezve egyedi dekorációt készíthetünk a szobába.A kirakott kép mérete: 85 x 58 cm", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-bajos-parizs-1500-darabos-puzzle-188991", "partner": "cj-karcher", "category_path": "Játékbolt > Puzzle és kirakós > 1500+ darabos puzzle", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "189051", "title": "LEGO® Technic McLaren Formula 1 versenyautó 42141", "img": "https://netjatek.hu/images/common/products/large/18/90/189051-1-lego-r-technic-mclaren-formula-1-versenyauto-42141-1646123684180956.jpg", "desc": "Felejts el mindent, ami eltereli a figyelmedet. Add át magad a összpontosító bajnoki képességednek. Ideje megépíteni a részletesen kidolgozott LEGO® Technic McLaren Formula 1 versenyautó 42141 modellt.Ha átlépted a célvonalat, óriási büszkeséget fogsz érezni – aminek a gyümölcse egy bámulatos, kiállítható modell lesz, amivel megünnepelheted az elkötelezettségedet.Szoros együttműködés a LEGO Csoport és a McLaren Racing közöttA LEGO és a McLaren Racing csapat tervezői egymás mellett párhuzamosan dolgoztak a 2022-es évre. Mindkét szakértői brigád ugyanakkor fejlesztette a modelljét, így ez egy igazán különleges együttműködés volt. Akárcsak a valódi autó, úgy ez a LEGO Technic változat is 6-hengeres V-motorral, mozgó dugattyúkkal, kormányzással, felfüggesztéssel és differenciálművel van felszerelve.  Hagyd, hogy a szenvedélyed hajtsonAz autóversenyzők zónának hívják. Ez egy olyan fokozott koncentrációs állapot, ami a legjobb teljesítmény nyújtásához szükséges. Most pedig itt az ideje, hogy te is a zónába kerülj, miközben ugyanezt az összpontosítást a kedvenc járműveid újraalkotására fordítod a LEGO Technic készletekkel, amiket felnőtteknek és a gyűjthető autók rajongóinak terveztek.• Egy építés a Formula 1 rajongóinak – Építsd meg a McLaren 2022-es F1 autójának részletesen kidolgozott modellmásolatát ezzel a felnőtteknek szánt LEGO® Technic McLaren Formula 1 versenyautó (42141) építőkészlettel• Szoros együttműködés – A LEGO® tervezők együtt dolgoztak a McLaren Racing csapatával, hiszen mindkét szakértői csapat ugyanakkor fejlesztette az autóváltozatát a 2022-es versenyszezonra• A valódi autó alapján modellezve – Olyan funkciókkal van felszerelve, mint a 6-hengeres V-motor mozgó dugattyúkkal, kormányzás, felfüggesztés és differenciálmű az éles kanyarokhoz• Projekt felnőtteknek – Ez a McLaren F1 replika lehetőséget nyújt a felnőtt LEGO® építőknek arra, hogy igazán elmerüljenek a szenvedélyükben, és élvezzék az odafigyelést igénylő építést, aminek az eredménye egy bámulatos dekorációs darab lesz• Méretek – Ez a LEGO® Technic McLaren F1 modell több mint 13 cm magas, 65 cm hosszú és 27 cm széles• Részletes építési útmutató – Az exkluzív útmutató a modell megépítésének irányítása mellett a McLaren Racing és a LEGO® tervezők közötti együttműködést is bemutatja• Szponzormatricák – Egészítsd ki a modelledet szponzormatricákkal, amiket a valódi F1 versenyautókon is láttál• Üdvözlünk a zónádban – A LEGO® Technic univerzum haladóknak szánt, megépíthető modelleket kínál a felnőtt LEGO rajongók számára, akik egy elégedettséget nyújtó építési élményt és remek dekorációt keresnek• Kiváló minőség – A LEGO® Technic elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek, kompatibilisek és garantáltan összeilleszthetők legyenek minden alkalommal• Első a biztonság – A LEGO® Technic elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 56999.0, "original_price": 82999.0, "currency": "HUF", "discount": 31, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-mclaren-formula-1-versenyauto-42141-189051", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "189342", "title": "Sycomore: Large Lovely Box - Bolondos girlandok kreatív szett", "img": "https://netjatek.hu/images/common/products/large/18/93/189342-1-sycomore-large-lovely-box-bolondos-girlandok-kreativ-szett-1646728026416422.jpg", "desc": "A kreatív gyerekek a szett segítségével csodálatos, színes girlandokat készíthetnek maguknak, a legjobb barátjuknak vagy bárkinek, akit meg szeretnének ajándékozni. Vagy éppen egy nagyszerű születésnapi partira. A csomagban minden szükséges eszköz megtalálható, ami csak kell az egyedi dekorációkhoz.Csomagolás mérete: 27 x 26 x 7 cm", "price": 4999.0, "original_price": 10599.0, "currency": "HUF", "discount": 53, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsycomore-large-lovely-box-bolondos-girlandok-kreativ-szett-189342", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "191010", "title": "LEGO® Icons: Boutique Hotel 10297", "img": "https://netjatek.hu/images/common/products/large/19/10/191010-1-lego-r-icons-boutique-hotel-10297-1648136902422973.jpg", "desc": "Képzeld el, hogy fantasztikus időt töltesz egy luxushotelben. Ahol minden részlet gondosan kidolgozott.Ahol minden vendég kívánsága stílusosan teljesül. Most pedig megépítheted saját, kikapcsolódást nyújtó hoteledet ezzel a felnőtteknek szánt LEGO® Boutique Hotel (10297) modellépítő projekttel.Minden sarkon meglepetések várnak rádÉlvezd az órákig tartó, magával ragadó építést, miközben megalkotod a modell 5 szekcióját. A szokatlan, háromszög-geometriával és elegáns dekorációval kidolgozott modellt a fényűző, századfordulós európai építészet inspirálta. Építsd meg a vendégszobákat és a tetőtéri lakosztályt, az előcsarnokot, a teraszt és a lépcsőt. Ezután fedezd fel a benne rejlő történeteket, többek között azokat a mókás részleteket, amik a LEGO Moduláris épületek gyűjteményének más modelljeit szimbolizálják. Az 5 szekció között találsz egy dekoratív kupolát és tetőablakot, valamint eddig sosem látott elemeket és színeket, amiket a felnőtt építők garantáltan imádni fognak.  Üdvözlünk a saját terepedenLégy kreatív. Koncentrálj az építésre. Építsd meg saját, építészeti műalkotásodat! Ez a készlet a felnőtteknek szánt, gyűjthető LEGO építőkészletek része.• Építmény felnőtteknek – Kapcsolódj ki a LEGO® Boutique Hotel összes részletének megépítésével. A pompás dekoráció a századfordulós európai építészet szimbóluma• Építészeti részletek – Az 5 szekcióból álló építőmodellt részletgazdag design és háromszög-geometria jellemzi, emellett díszes homlokzatokat és belteret is tartalmaz• Rengeteg építési lehetőség – Merülj el ebben a kézzelfogható projektben, miközben megépíted a hotel vendégszobáit, a tetőtéri lakosztályt, az előcsarnokot, a teraszt és a lépcsőt, valamint a szomszédos művészeti galériát és a kávés kocsit is• Telis-tele történetekkel – Az építés csupán a kezdet. Érezd jól magad, miközben felfedezed a hotel összes kibontakozó kalandját a LEGO® Moduláris utcagyűjtemény ezen modelljében• A LEGO® moduláris épületek 15 évének ünneplése – Számos felnőtt LEGO rajongó fogja értékelni a korábbi moduláris építményekre utaló, mókás részleteket. Próbáld megkeresni mindet• 7 minifigura – A hotel vendégeinek és dolgozóinak gyűjteménye között találsz londinert, recepcióst, kávéárust és galériatulajdonost is• Méretek – Ez a kiállítható modell több mint 33 cm magas, 25 cm széles és 25 cm mély• Projekt felnőtteknek – Ez a LEGO® készlet egy olyan építőkészlet sorozat része, amiket olyan felnőtt építésrajongóknak terveztünk, akik imádják az elbűvölő designt, a szövevényes részleteket és az elegáns építészetet• Kiváló minőségű anyagok – A LEGO® építőkockák kiváló minőségű anyagokból készültek. Az építőelemek egységesek, kompatibilisek, valamint könnyen összeilleszthetők és szétszedhetők minden alkalommal – ami már 1958 óta így van• Garantált biztonság – A LEGO® elemek esetében a biztonság és a minőség az első. Ezért szigorúan leteszteljük őket, így biztos lehetsz benne, hogy ez a hotel egy biztonságos és robusztus építmény", "price": 78995.0, "original_price": 96999.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-boutique-hotel-10297-191010", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "192099", "title": "Unikornis és szivárvány mintás papír csákó - 6 db", "img": "https://netjatek.hu/images/common/products/large/19/20/192099-1-unikornis-es-szivarvany-mintas-papir-csako-6-db-1649455572763153.jpg", "desc": "Egy az ünnepeltnek, és persze a vendégeknek is jár 1-1 cuki, unikornis mintás papírcsákó, hogy még vidámabb legyen az ünneplés.A csomag 6 db gumival rögzíthető csákót tartalmaz.", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-es-szivarvany-mintas-papir-csako-6-db-192099", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "192276", "title": "Avenir: Fluoreszkáló körömmatrica szett", "img": "https://netjatek.hu/images/common/products/large/19/22/192276-1-avenir-fluoreszkalo-korommatrica-szett-1649671924272816.jpg", "desc": "Meseszép körömdekoráció? Hát persze! Ezekkel a gyönyörű körömmatricákkal egyedi és csodaszép körmöket varázsolhatnak maguknak és akár egymásnak is a kislányok.A csomagban 38 darab fluoreszkáló körömtetováló matrica található, így mindenki ki tudja választani azt, ami valóban illik hozzá.Nagyszerű szórakozás bulikon, pizsi partikon vagy akár egy suli utáni csajos délutánon is.", "price": 985.0, "original_price": 1199.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-fluoreszkalo-korommatrica-szett-192276", "partner": "cj-karcher", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "192651", "title": "Unikornis fejek pasztell léggömb csomag, 30 cm - 6 db", "img": "https://netjatek.hu/images/common/products/large/19/26/192651-1-unikornis-fejek-pasztell-leggomb-csomag-30-cm-6-db-1650443946575226.jpg", "desc": "Prémium minőségű, pasztell színű léggömbök gyönyörű unikornis fejjel mintázva. A lufik anyaga természetes latex anyagból készültek. Tökéletes választás az egyszarvú rajongóknak, dekorációnak, születésnapra, gyerekbulira vagy összejövetelre. Héliummal és levegővel is tölthetőek. Héliummal töltve sokáig maradnak a levegőben, könnyen felköthetőek és nem repednek ki. Felfújt mérete: 30 cm. A csomag 6 db pasztell színű léggömböt tartalmaz.Csomagolás mérete: 1 x 14 x 20 cm", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-fejek-pasztell-leggomb-csomag-30-cm-6-db-192651", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Lufi", "findora_main": "lakberendezes", "cat": "lakberendezes"}]}