{"items": [{"id": "273697", "title": "Festhető karácsonyi díszek - 8 db-os", "img": "https://netjatek.hu/images/common/products/large/27/36/273697-1-festheto-karacsonyi-diszek-8-db-os-1756718681912218.jpg", "desc": "A festhető karácsonyi díszek - 8 db-os készlet lehetővé teszi a gyerekek számára, hogy saját kreatív karácsonyi dekorációkat készítsenek.A termék jellemzői: 8 festhető karácsonyi díszSegíti a szem-kéz koordinációt és a finommotorikátFejleszti a kézügyességet és a kreativitástÖnkifejezést támogatjaTartalmaz 8 dísztCsomagolás mérete: 10 x 24 x 13 cm", "price": 1499.0, "original_price": 2699.0, "currency": "HUF", "discount": 44, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffestheto-karacsonyi-diszek-8-db-os-273697", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "273718", "title": "Karácsonyi dísz készítő üvegfesték szett", "img": "https://netjatek.hu/images/common/products/large/27/37/273718-1-karacsonyi-disz-keszito-uvegfestek-szett-1756719537506660.jpg", "desc": "A karácsonyi dísz készítő szett remek lehetőséget nyújt a gyerekeknek, hogy kreativitásukat és kézügyességüket fejlesszék.A termék jellemzői:6 különböző színű üvegmatrica festék6 darabos gyöngyláncFejleszti a szem-kéz koordinációt és finommotorikus készségeketIdeális önkifejezésre és kreatív alkotásraKiváló minőségű anyagokból készültCsomagolás mérete: 10 x 13 x 4 cm", "price": 1399.0, "original_price": 1999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-disz-keszito-uvegfestek-szett-273718", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Dekorálás,üvegfestés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274318", "title": "Clementoni: Idea! Filctollkészítő készlet - kiscica és kiskutya figurával", "img": "https://netjatek.hu/images/common/products/large/27/43/274318-1-clementoni-idea-filctollkeszito-keszlet-kiscica-es-kiskutya-figuraval-1757061005538807.jpg", "desc": "A Clementoni: Tollkészítő készlet lehetővé teszi, hogy saját, egyedi szövegkiemelőket készíts cuki, állatos témájú díszítésekkel.A termék jellemzői:Lehetőség két szövegkiemelő elkészítéséreCuki, állatos témájú dekorációkKülönböző színű tintákKreativitást ösztönző kiegészítők6 éves kortól ajánlottCsomagolás mérete: 10 x 4 x 18.5 cm", "price": 2199.0, "original_price": 2999.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-idea-filctollkeszito-keszlet-kiscica-es-kiskutya-figuraval-274318", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274516", "title": "LEGO® Wednesday Izé lakhelye 76785", "img": "https://netjatek.hu/images/common/products/large/27/45/274516-1-lego-r-wednesday-ize-lakhelye-76785-1757317389518383.jpg", "desc": "Wednesday játék gyerekeknek, beállítható Izé és sok másA kockákból épült LEGO® Wednesday Izé lakhelye (76785) szett hordozható otthona rengeteg játékkal várja a 10 éves vagy nagyobb Wednesday -rajongókat. Ez a kreatív, megépíthető és kiállítható modell vidám születésnapi ajándék gyerekeknek, hiszen a kinyitható ládikó ágyat, széket, kalapot és órát tartalmaz, a tetején pedig matricákat, körömlakkot és kézkrémet lehet tárolni. A szett része még egy beállítható Izé figura és egy Enid figura is.Ez a kockákból épült készlet egy ötletes és kreatív ajándék lányoknak, fiúknak és Wednesday -rajongóknak, akár születésnapra, akár halloweenre. A szettet úgy terveztük, hogy egy misztikus és fantáziadús játék legyen, és hogy a polcon vagy az íróasztalon egyedi szobadekoráció váljon belőle. Fedezd fel a LEGO Wednesday Addams sorozat többi készletét, és bővítsd az lélegzetelállító játék- és kiállítási lehetőségeket! A gyerekekre könnyű és intuitív építési kaland vár a LEGO Builder alkalmazásban, ahol felnagyíthatják, és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és követhetik a haladásukat. A készlet 828 elemből áll.• Megépíthető ládikó Izével és Eniddel – Az Izé lakhelye szett egy remek születésnapi vagy halloweeni ajándék a Wednesday filmsorozat 10+ éves rajongói számára, akik 2 figurát és egy kinyitható ládikót állíthatnak ki, miután játszottak velük• Wednesday LEGO® játékkészlet – A készlet tartalmaz egy játék ládikót, vagyis „házat”, ahol több lakrész, vidám részlet és rengeteg kiegészítő vár (meglepetésekkel együtt!), így egyedi lakásdekoráció válik belőle• Alkosd újra a Wednesday ikonikus jeleneteit – Ez a játékszett Izé és Enid Sinclair figurákat, továbbá kiegészítőket tartalmaz, hogy a gyerekek eljátszhassák a sorozat jeleneteit, vagy hogy új misztikus történeteket találhassanak ki• Fantáziadús játékfunkciók – A gyerekek körömmatricákat és körömlakkokat helyezhetnek a ládikó tetejére, a kar elfordításával működtethetik a „zuhanyt”, vagy felnyithatják a ládikót, hogy játszhassanak benne• Wednesday Addams ajándék gyerekeknek – Ez a LEGO® szett egy remek születésnapi ajándék vagy ünnepi meglepetés lányoknak, fiúknak és a sorozat 10+ éves rajongóinak, akik szeretik a különös Wednesday termékeket• Intuitív útmutató – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre és a rajongókra, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, és építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Adj inspirációt a képzelőerőnek! – A LEGO® Wednesday építőjátékok segítik a rejtélykedvelő fiatalokat az igazság feltárásában, illetve különféle építési módokkal és kreatív részletekkel fejlesztik történetmesélési készségüket és kreativitásukat• Méretek – A ládikó (csukott állapotban) ebben a 828 elemből álló játékkészletben és dekorációban 13 cm magas, 23 cm széles és 11 cm mély", "price": 26355.0, "original_price": 32999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-wednesday-ize-lakhelye-76785-274516", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274522", "title": "LEGO® Ideas Ásványgyűjtemény 21362", "img": "https://netjatek.hu/images/common/products/large/27/45/274522-1-lego-r-ideas-asvanygyujtemeny-21362-1757317658575589.jpg", "desc": "Gyönyörű ajándék a természet szerelmeseinekMutasd meg az ásványok ragyogó színeit a felnőtteknek készült LEGO® Ideas Ásványgyűjtemény (21362) építőszettel! Ez a gyűjthető készlet csodálatos ajándék az ásványgyűjtőknek és a természet szerelmeseinek, hiszen 6 ásvány kockákból épült modelljét tartalmazza, amiket a megépíthető polcrendszerre lehet kiállítani, hogy egy igazán szemet gyönyörködtető dekoráció legyen a nappaliban.Alkalmazz ügyes építési technikákat, és használj átlátszó LEGO építőelemeket az aranysárga pirit, a lila ametiszt, a kék fluorit, a görögdinnye színeit idéző turmalin, a rózsaszín rodokrozit és a tangerin kvarc modelljeinek megépítéséhez! Rakd össze a polcrendszer 3 különálló elemét, és tedd az alkotásaidat a polcokra! Variáld kedved szerint a polcokat és az ásványokat, hogy változtass a kompozíción.Keresd az építési útmutatót ennek a felnőtteknek szóló modellkészletnek a dobozban, vagy élvezd az intuitív építési élményt a LEGO® Builder appal, ahol építés közben megnézheted a modelled 3D-s digitális változatát. A készlet 880 elemből áll.• Egyedi dekoráció a nappaliba – Ünnepeld a természet csodáit a LEGO® Ideas Ásványgyűjtemény szettel, amely 6 ásvány színpompás modelljét tartalmazza, és amelynek 3, bemutatóállványként szolgáló polcelem is a része• 6 ásvány – Alkosd meg LEGO® kockákból az aranysárga piritet, a lila ametisztet, a kék fluoritot, a görögdinnye színeit idéző turmalint, a rózsaszín rodokrozitot és a tangerin kvarcot!• Egy magával ragadó, kreatív élmény – Töltsd minőségi időt az átlátszó LEGO® kockák összeillesztésével, és ragadd meg az ásványok élénk színeit és csillogását!• Testre szabható, művészi dekoráció – Állítsd ki a 3 polcegységet együtt vagy külön-külön, és variáld az ásványok helyét a polcokon, hogy megváltozzon a kompozíció• Örömteli ajándék ásványgyűjtőknek – Lepd meg saját magad, vagy ajándékozd ezt a felnőtteknek szóló modellkészletet a természet és a művészetek rajongóinak vagy a LEGO® készletek gyűjtőinek!• 3D-s építési útmutató – Élvezd az építés összes lépését a LEGO® Builder appal! Nézd meg minden szögből a modelledet, kövesd a haladásodat építés közben, és mentsd el egy helyre az összes készletedet!• A LEGO® rajongók választása – Ez a felnőtteknek szánt LEGO készlet a LEGO Ideas gyűjtemény része, amelynek mindegyik építőszettjét rajongó tervezők készítették, LEGO rajongók szavazták meg, a LEGO Csoport pedig megvalósította• Méretek – Ez a 880 elemből álló, gyűjthető, megépíthető és kiállítható LEGO® modell 18 cm magas, 28 cm széles és 7 cm mély, ha a polcegységeket együtt vannak kiállítva", "price": 19885.0, "original_price": 23999.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ideas-asvanygyujtemeny-21362-274522", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Ideas", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274648", "title": "Clementoni: Tollkészítő labor szett - Gabi babaháza", "img": "https://netjatek.hu/images/common/products/large/27/46/274648-1-clementoni-tollkeszito-labor-szett-gabi-babahaza-1757399956669307.jpg", "desc": "A Clementoni: Tollkészítő labor szett lehetővé teszi a gyerekek számára, hogy színes, egyedi tollakat készítsenek, inspirálva kedvenc Gabi babaháza karaktereik által.A termék jellemzői:  5 egyedi toll Színes tinták és irizáló dekorációk Karaktermatricák és gyöngyök Munkaállomás a kreatív alkotáshoz Olasz tervezésű és gyártású Ösztönzi a kreativitást és a finommotoros készségeket 6 éves kortól ajánlottCsomagolás mérete: 28.88 x 5.45 x 24.95 cm", "price": 7499.0, "original_price": 8999.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-tollkeszito-labor-szett-gabi-babahaza-274648", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274891", "title": "Gemex: Gélből drágakő édesség ékszerkészítő szett", "img": "https://netjatek.hu/images/common/products/large/27/48/274891-1-gemex-gelbol-dragako-edesseg-ekszerkeszito-szett-1757658953327503.jpg", "desc": "Fedezd fel a kreatív alkotás varázslatos világát a Gemex: Gélből drágakő édesség ékszerkészítő szett segítségével! Ezzel a különleges készlettel a gyerekek saját, egyedi ékszereket készíthetnek gélből, amely percek alatt megszilárdul és csillogóvá válik.A Gemex szettekkel a gyerekek egy egészen új szintre emelhetik az ékszerkészítést - gélből alkothatnak valódi ékszereket! A varázslat a gyerekek szeme előtt zajlik le, és garantált, hogy minden ékszer egyedi és különleges lesz, nincs két egyforma. A szett segítségével akár 50 ékszer is elkészíthető.A szett használata egyszerű és szórakoztató. A gél folyadékot az öntőformákba kell tölteni, majd a mellékelt dekorációkkal díszíteni. A varázslatos lámpa segítségével a gél gyorsan megszilárdul, így a gyerekek egyedi ékszereket hozhatnak létre. Az elkészült műalkotásokat viselhetik, vagy ajándékba adhatják barátaiknak.A termék jellemzői:Akár 50 egyedi ékszer elkészíthetőEgyszerű használat3 perc alatt megszilárduló gélNem tartalmaz mérgező anyagokatFejleszti a kreativitást és a finommotorikátCsomagolás mérete: 6.4 x 35 x 28 cm", "price": 10999.0, "original_price": 11999.0, "currency": "HUF", "discount": 8, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgemex-gelbol-dragako-edesseg-ekszerkeszito-szett-274891", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "275263", "title": "Arcfestő készlet - 10 szín", "img": "https://netjatek.hu/images/common/products/large/27/52/275263-1-arcfesto-keszlet-10-szin-1758186823490471.jpg", "desc": "Az arcfestő készlet 10 élénk színű festékceruzát tartalmaz, amelyek ideálisak kreatív arcdekorációkhoz.A termék jellemzői:10 különböző színKönnyen lemosható formulaBiztonságos gyermekek számáraKompakt csomagolásEgyszerűen használható ceruza formaCsomagolás mérete: 7.2 x 8 x 8 cm", "price": 2299.0, "original_price": 3899.0, "currency": "HUF", "discount": 41, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Farcfesto-keszlet-10-szin-275263", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Arcfesték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "275326", "title": "Smoby Crea: Virágkészítő szett - 200 db-os", "img": "https://netjatek.hu/images/common/products/large/27/53/275326-1-smoby-crea-viragkeszito-szett-200-db-os-1759491258929117.jpg", "desc": "A készlet segítségével gyönyörű szövetvirágok készíthetők, amelyek dekorációs elemek lehetnek az otthonban vagy szívből jövő ajándékokként ajándékozhatók.A szett tartalmaz egy virágprést, amely segíti a virágok kialakítását, valamint 76 darab szövetdarabot, 36 bibét és 36 szárat, amelyekből akár 36 gyönyörű virág is készíthető. Emellett 52 szerkezeti elem található benne, amelyekből kreatív alkotások, mint keretek, betűk vagy állatfigurák hozhatók létre.A termék jellemzői:200 db-os készletVirágprés a könnyű formázáshoz76 db szövetdarab36 db bibe és 36 db szár52 db szerkezeti elemÚtmutató füzetKreatív alkotás és dekorációCsomagolás mérete: 9 x 26 x 29 cm", "price": 12999.0, "original_price": 14999.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-crea-viragkeszito-szett-200-db-os-275326", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "275341", "title": "Smoby Crea: Virágkészítő utántöltő - Virágok, 98 db-os", "img": "https://netjatek.hu/images/common/products/large/27/53/275341-1-smoby-crea-viragkeszito-utantolto-viragok-98-db-os-1759490731598467.jpg", "desc": "Fedezd fel a kreativitás világát a Smoby Crea: Virágkészítő utántöltő - Virágok, 98 db-os készlettel!Ez a színes utántöltő készlet lehetővé teszi a gyerekek számára, hogy még több virágot és dekorációs tárgyat készítsenek, kiegészítve a korábbi készleteket. Az alkotási folyamat során a gyerekek fejleszthetik kézügyességüket és kreativitásukat.A készlet tartalmaz 32 szövetdarabot, 16 bibét, 16 kocsányt és különböző szerkezeti elemeket, amelyekkel 16 egyedi virág készíthető. Az alkotáshoz szükséges a virágprés, amely külön kapható.A termék jellemzői:98 részes készlet16 virág elkészítésére alkalmasKreativitás és kézügyesség fejlesztéseCsomagolás mérete: 3 x 10 x 26 cm", "price": 4999.0, "original_price": 5799.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-crea-viragkeszito-utantolto-viragok-98-db-os-275341", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "275692", "title": "Bluey: Házikó meglepetés plüssel", "img": "https://netjatek.hu/images/common/products/large/27/56/275692-1-bluey-haziko-meglepetes-plussel-1758622805295257.jpg", "desc": "Fedezd fel a Bluey házikóját! Ez a játék minden gyerkőc számára igazi kalandot ígér, hiszen a házikó izgalmas rejtélyt tartogat.A Bluey házikó egyedi kialakításával és élénk színeivel azonnal magával ragadja a gyerekeket. A játék első lépése a házikó díszítése, amelyhez különféle matricák és dekorációs elemek állnak rendelkezésre. Ezután a rejtély felfedezése következik: az ajtó mögött egy aranyos Bluey plüss figura bújik meg, amely garantáltan mosolyt csal az arcokra.A termék jellemzői:Izgalmas rejtély és felfedezésBluey plüss figura meglepetéskéntKreatív díszítési lehetőségekÉlénk színek és egyedi dizájnCsomagolás mérete: 25.4 x 13 x 30.8 cm", "price": 17985.0, "original_price": 17999.0, "currency": "HUF", "discount": 0, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-haziko-meglepetes-plussel-275692", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "275764", "title": "Barbie: Összecsukható babaház babával", "img": "https://netjatek.hu/images/common/products/large/27/57/275764-1-barbie-osszecsukhato-babahaz-babaval-1758696549540658.jpg", "desc": "Fedezd fel a végtelen játéklehetőségeket a Barbie babaházzal!Ez a színes és praktikus babaház rengeteg kalandot és történetet inspirál. A készlet tartalmaz egy Barbie babát, valamint bájos kiegészítőket, amelyekkel a gyerekek saját ízlésük szerint díszíthetik a házat.A babaház négy játéktérrel rendelkezik: konyha, fürdőszoba, hálószoba a tetőtérben és egy mozisarok. Minden szoba részletesen kidolgozott. A ház könnyedén összecsukható, így bárhová elvihető.A termék jellemzői:Összecsukható dizájn a könnyű szállítás érdekében4 különböző játéktér: konyha, fürdőszoba, hálószoba, mozisarokBájos kiegészítők a dekorációhozTartalmaz egy Barbie babátCsomagolás mérete: 12 x 37 x 32 cm", "price": 19999.0, "original_price": 34899.0, "currency": "HUF", "discount": 43, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-osszecsukhato-babahaz-babaval-275764", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "275863", "title": "Világító rúd - 1 db", "img": "https://netjatek.hu/images/common/products/large/27/58/275863-1-vilagito-rud-1-db-1758786255271865.jpg", "desc": "A termék jellemzői:Világos zöld színKönnyen aktiválhatóTartós fényhatásPraktikus akasztóvalCsomagolás mérete: 1 x 19 x 1 cm", "price": 499.0, "original_price": 799.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvilagito-rud-1-db-275863", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "275869", "title": "Világító füles hajpánt - többféle", "img": "https://netjatek.hu/images/common/products/large/27/58/275869-1-vilagito-fules-hajpant-tobbfele-1758787359613880.jpg", "desc": "A termék jellemzői:  Világító hatás sötétben Kényelmes viselet Többféle színváltozat Ideális bulikhoz és jelmezekhezCsomagolás mérete: 5 x 20 x 5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 399.0, "original_price": 599.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvilagito-fules-hajpant-tobbfele-275869", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "275872", "title": "Világító lufi - 30 LED-es, 51 cm", "img": "https://netjatek.hu/images/common/products/large/27/58/275872-1-vilagito-lufi-30-led-es-51-cm-1758787650321276.jpg", "desc": "A termék jellemzői: 30 beépített LED, amelyek vibráló fényhatást biztosítanak51 cm-es átmérőjű lufiKönnyen felfújható és használatra készKiváló választás partik, ünnepségek vagy dekorációs célokraEnergiatakarékos LED technológia", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvilagito-lufi-30-led-es-51-cm-275872", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Lufi", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276244", "title": "Szellemház mintás sötétben világító ablakmatrica", "img": "https://netjatek.hu/images/common/products/large/27/62/276244-1-szellemhaz-mintas-sotetben-vilagito-ablakmatrica-1759225246740550.jpg", "desc": "A szellemház mintás sötétben világító ablakmatrica tökéletes dekoráció a hátborzongató hangulat megteremtéséhez.Az ablakmatrica felhelyezése egyszerű: csak meg kell tisztítani a kiválasztott felületet, úgy, hogy ne legyen poros és nedves, majd le kell húzni a mintát a papírról és odailleszteni a dekorálni kívánt felületre. A matricák az évszak elmúlását követően egyszerűen eltávolíthatók az ablakról vagy az üvegfelületről, valamint újra felhasználhatók.Csomagolás mérete: 1 x 20 x 30 cm", "price": 399.0, "original_price": 999.0, "currency": "HUF", "discount": 60, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszellemhaz-mintas-sotetben-vilagito-ablakmatrica-276244", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276247", "title": "Denevér mintás gél matrica - 15 x 17 cm", "img": "https://netjatek.hu/images/common/products/large/27/62/276247-1-denever-mintas-gel-matrica-15-x-17-cm-1759225294257948.jpg", "desc": "A denevér mintás gél matrica tökéletes választás az ablakok és üvegfelületek halloweeni díszítéséhez.Az ablakmatrica felhelyezése egyszerű: csak meg kell tisztítani a kiválasztott felületet, úgy, hogy ne legyen poros és nedves, majd le kell húzni a mintát a papírról és odailleszteni a dekorálni kívánt felületre. A matricák az évszak elmúlását követően egyszerűen eltávolíthatók az ablakról vagy az üvegfelületről, valamint újra felhasználhatók.Mérete: 15 x 17 cm", "price": 299.0, "original_price": 999.0, "currency": "HUF", "discount": 70, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdenever-mintas-gel-matrica-15-x-17-cm-276247", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276253", "title": "Pók- és denevér mintás matrica - 9 x 18 cm", "img": "https://netjatek.hu/images/common/products/large/27/62/276253-1-pok-es-denever-mintas-matrica-9-x-18-cm-1759225540431008.jpg", "desc": "A Pók- és denevér mintás matrica tökéletes választás az iskolai felszerelések, naplók díszítésére.A termék jellemzői: Mérete: 9 x 18 cmVidám pók- és denevér mintákKiváló minőségű anyagKönnyen felragasztható és eltávolíthatóIdeális kreatív projektekhez és dekorációhozCsomagolás mérete: 1 x 9 x 18 cm", "price": 299.0, "original_price": 999.0, "currency": "HUF", "discount": 70, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpok-es-denever-mintas-matrica-9-x-18-cm-276253", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276259", "title": "Őszi motívumos matrica - 11 x 22 cm", "img": "https://netjatek.hu/images/common/products/large/27/62/276259-1-oszi-motivumos-matrica-11-x-22-cm-1759225732726038.jpg", "desc": "Az őszi motívumos matrica szett tökéletes kiegészítője bármely kreatív projektnek.A termék jellemzői: Méret: 11 x 22 cmŐszi motívumok, mint például tökök, levelek és bogyókKiváló minőségű nyomtatásKönnyen felragasztható és eltávolíthatóTökéletes dekoráció füzetek, ajándékcsomagolások és személyes tárgyak számáraCsomagolás mérete: 1 x 11 x 22 cm", "price": 699.0, "original_price": 999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foszi-motivumos-matrica-11-x-22-cm-276259", "partner": "cj-karcher", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276265", "title": "Glitteres dekorgumi - A4-es, 10 db-os, arany", "img": "https://netjatek.hu/images/common/products/large/27/62/276265-1-glitteres-dekorgumi-a4-es-10-db-os-arany-1759226043486793.jpg", "desc": "A Glitteres dekorgumi - A4-es, 10 db-os, arany kreatív alkotásokhoz ideális dekorációs anyag.A termék jellemzői: A4 méret10 darabos csomagCsillogó arany színKönnyen vágható és formázhatóIdeglenes vagy tartós díszítésekhezCsomagolás mérete: 3 x 20 x 29 cm", "price": 1299.0, "original_price": 1599.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fglitteres-dekorgumi-a4-es-10-db-os-arany-276265", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "lakberendezes", "cat": "lakberendezes"}]}