{"items": [{"id": "276691", "title": "Playgo: Teázó készlet teáskanna tárolóban", "img": "https://netjatek.hu/images/common/products/large/27/66/276691-1-playgo-teazo-keszlet-teaskanna-taroloban-1759321074422242.jpg", "desc": "Fedezd fel a tea délutánok varázsát a Playgo Teázó készlettel, amely egyedi teáskanna tárolóban érkezik.Ez a bájos készlet ideális választás a gyerekek képzeletének és társasági készségeinek fejlesztésére. Színes és élethű elemek segítik az élethű szerepjátékot, így a kicsik igazi teaparti hangulatot teremthetnek. A készlet tartalmaz mindent, ami egy igazi teázáshoz szükséges: csészék, alátétek, kiskanalak és cukortartó, mindezek egy praktikus teáskanna tárolóban kapnak helyet.A Playgo teázó készlet kiváló minőségű, gyermekbarát műanyagból készült, biztosítva a tartósságot és a biztonságot. Az élénk színek és a részletgazdag kivitelezés még vonzóbbá teszi a játékot, így a gyerekek szívesen játszanak vele újra és újra.A termék jellemzői:Élethű szerepjátékhoz tervezveSzínes és részletgazdag kivitelPraktikus teáskanna tárolóKiváló minőségű, gyermekbarát anyagokTársasági készségek fejlesztéseCsomagolás mérete: 12 x 31 x 22 cm", "price": 2699.0, "original_price": 7999.0, "currency": "HUF", "discount": 66, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-teazo-keszlet-teaskanna-taroloban-276691", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276694", "title": "Playgo: 2 az 1-ben főzőlap készlet", "img": "https://netjatek.hu/images/common/products/large/27/66/276694-1-playgo-2-az-1-ben-fozolap-keszlet-1759321356813348.jpg", "desc": "Fedezd fel a főzés örömét a Playgo: 2 az 1-ben főzőlap készlettel! Ez a színes és interaktív játék lehetővé teszi a gyerekek számára, hogy saját konyhájukban élvezhessék a főzés izgalmait.\nA készlet tartalmaz egy két részes főzőlapot, amelyen a kicsik különféle ételeket &quot;főzhetnek&quot;. A játék élethű hangokkal és fényekkel teszi még szórakoztatóbbá a szerepjátékot, így még inkább úgy érezhetik magukat, mintha igazi szakácsok lennének.\nA Playgo főzőlap készlet számos tartozékkal érkezik, köztük edényekkel, evőeszközökkel és különféle játékételekkel. A gyerekek kreativitása és képzelőereje szárnyalhat, miközben új recepteket és ételkombinációkat találnak ki.\nA termék jellemzői:\n\nKét részes főzőlap\nInteraktív hang- és fényhatások\nSzerepjáték fejlesztése\nSzínes és vonzó kialakítás\nTartós műanyag anyagból készült\n21 különböző tartozék\n\nCsomagolás mérete: 12 x 41 x 28 cm\nA játék elemmel működik: 2 X AA, melyet nem tartalmaz a csomagolás.\nEz a játék ideális választás a kicsik számára, akik szeretnék kipróbálni a főzést és fejlesztenék képzeletüket. A Playgo: 2 az 1-ben főzőlap készlet garantáltan magával ragadja a gyerekeket és órákon át tartó szórakozást biztosít.", "price": 3999.0, "original_price": 14599.0, "currency": "HUF", "discount": 73, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-2-az-1-ben-fozolap-keszlet-276694", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276697", "title": "Playgo: Főzőlapos sütő", "img": "https://netjatek.hu/images/common/products/large/27/66/276697-1-playgo-fozolapos-suto-1759321472451151.jpg", "desc": "Fedezd fel a főzés örömét a Playgo: Főzőlapos sütő segítségével! Ez a játék tökéletes választás a kis szakácsok számára, akik szeretnék megismerni a konyhai eszközöket és a sütés-főzés alapjait.A Playgo főzőlapos sütő valósághű élményt nyújt a gyerekeknek. A kerámia hatású műanyag grill és tálca élethűen utánozza a valódi konyhai eszközöket. A gyerekek beállíthatják a sütési időt a muffinok, sütemények és pizzák számára, így megtapasztalhatják a sütés izgalmát.A termék jellemzői:Valósághű kialakításKerámia hatású műanyag grill és tálcaBeállítható sütési időKreativitás és szerepjáték fejlesztése3 éves kortól ajánlottCsomagolás mérete: 12.5 x 25 x 28 cmEz a sütő játék nagyszerű módja annak, hogy a gyerekek megismerkedjenek a konyhai eszközökkel, miközben fejlesztik kreativitásukat és képzelőerejüket. Induljon a játékos főzés!", "price": 4299.0, "original_price": 14799.0, "currency": "HUF", "discount": 71, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-fozolapos-suto-276697", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276700", "title": "Playgo: Asztali grill készlet sistergő hanghatással", "img": "https://netjatek.hu/images/common/products/large/27/67/276700-1-playgo-asztali-grill-keszlet-sistergo-hanghatassal-1759322626860672.jpg", "desc": "Fedezd fel a Playgo: Asztali grill készletet, amely izgalmas játékélményt nyújt a gyerekeknek. A készlet lehetővé teszi, hogy a kicsik felfedezzék a grillezés örömeit, miközben fejlesztik kreativitásukat és finommotoros készségeiket.\nA Playgo Asztali grill készlet egyedülálló funkciója a sistergő hanghatás, amely még valósághűbbé teszi a játékot. A gyerekek úgy érezhetik, mintha igazi kis szakácsok lennének, miközben képzeletbeli finomságokat készítenek barátaiknak és családtagjaiknak. A játék egyaránt alkalmas a kreatív szerepjáték és a szociális készségek fejlesztésére. A készlet tartalmaz egy praktikus asztali grillt, amelyen a gyerekek különféle ételeket &quot;süthetnek&quot;. A kiegészítők között megtalálhatóak a mini tálaló eszközök és ételdarabok, amelyek biztosítják a változatos és szórakoztató játékot.\nA termék jellemzői:\n\nSistergő hanghatás a valósághű játékélményért\nFejleszti a kreativitást és a finommotoros készségeket\nKreatív szerepjáték és szociális készségfejlesztés\nTartalmaz mini tálaló eszközöket és ételdarabokat\nIzgalmas és interaktív játékélményt nyújt\n\nA termék elemmel működik: 3 X AA, amelyeta csomagolás nem tartalmaz.\nCsomagolás mérete: 6 x 33 x 33 cm \nA Playgo: Asztali grill készlet tökéletes választás minden olyan gyermek számára, aki szereti a szerepjátékokat és élvezettel fedezi fel a főzés világát.", "price": 3999.0, "original_price": 12399.0, "currency": "HUF", "discount": 68, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-asztali-grill-keszlet-sistergo-hanghatassal-276700", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276703", "title": "Playgo: Műanyag konyhai készlet", "img": "https://netjatek.hu/images/common/products/large/27/67/276703-1-playgo-muanyag-konyhai-keszlet-1759322946575018.jpg", "desc": "Fedezd fel a Playgo: Műanyag konyhai készletet, amely tökéletes választás a kicsik számára, hogy belemerüljenek a főzés világába! A színes és vidám konyhai készlet 19 darabos, így a gyerekek könnyedén eljátszhatják a mindennapi konyhai tevékenységeket. A készlet tartalmaz edényeket, tányérokat, evőeszközöket, csészéket és egy teáskannát, amelyek mindegyike kiváló minőségű műanyagból készült. Az élénk színek és a változatos formák segítik a gyerekek kreativitásának és képzelőerejének fejlődését.A termék jellemzői:19 darabos készletKiváló minőségű műanyagKreativitást és képzelőerőt fejlesztSzínes és vidám designBiztonságos és könnyen kezelhetőCsomagolás mérete: 9 x 43 x 38 cmEz a konyhai készlet ideális ajándék lehet minden kis séfnek, aki szeretné felfedezni a főzés örömeit játékos formában.", "price": 3699.0, "original_price": 10699.0, "currency": "HUF", "discount": 65, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-muanyag-konyhai-keszlet-276703", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276706", "title": "Playgo: Autómentő", "img": "https://netjatek.hu/images/common/products/large/27/67/276706-1-playgo-automento-1759323328352658.jpg", "desc": "Fedezd fel a Playgo: Autómentőt, amely tökéletes választás a kis kalandorok számára!A Playgo: Autómentő színes és vidám kialakításával garantáltan leköti a gyerekek figyelmét. Ez a játék lehetővé teszi, hogy a kicsik eljátsszák a mentőautó izgalmas mindennapjait, miközben javítja a finommotorikus készségeiket és serkenti a kreativitásukat.A termék jellemzői:Színes, figyelemfelkeltő dizájnFejleszti a finommotorikus készségeketSerkenti a kreativitástBiobázisú anyagból készült24 hónapos kortól ajánlottCsomagolás mérete: 10,5 x 15,5 x 11,5 cmA Playgo: Autómentő szórakoztató és tanulságos játék minden kisgyermek számára, aki szeretne egy kicsit a saját világában alkotni.A játék remekül fejleszti a logikus gondolkodást, a szem-kéz koordinációt és segít megérteni a járművek működési elvét.", "price": 1499.0, "original_price": 4499.0, "currency": "HUF", "discount": 67, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-automento-276706", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276709", "title": "Playgo: Vasaló készlet mosógéppel", "img": "https://netjatek.hu/images/common/products/large/27/67/276709-1-playgo-vasalo-keszlet-mosogeppel-1759323464503753.jpg", "desc": "Fedezd fel a háztartási munkák világát a Playgo: Vasaló készlet mosógéppel játékkal! Ez a készlet tökéletes választás a kis háziasszonyok és házigazdák számára, akik szeretnék megismerni a mosás és vasalás fortélyait.A játék élethű részletei révén a gyerekek kreatívan és szórakoztatóan utánozhatják a felnőttek tevékenységeit. A készlet tartalmaz egy valósághű mosógép és vasaló modellt, ami segít a gyerekeknek a szerepjátékban. A színes és részletgazdag kialakítás fokozza a játékélményt és fejleszti a finommotorikus készségeket.A mosógép forgatható dobja lehetővé teszi a ruhák &quot;kimosását&quot;, míg a vasaló segítségével a gyerekek megtanulhatják, hogyan kell megfelelően vasalni a ruhadarabokat. A játék során a gyerekek fejleszthetik a kéz-szem koordinációjukat, és megtanulhatják a háztartási munkák alapvető lépéseit.A termék jellemzői:Élethű mosógép és vasaló modellSzerepjátékot támogató kialakításFejleszti a finommotorikus készségeketKéz-szem koordináció fejlesztéseInteraktív játékélményCsomagolás mérete: 11 x 38 x 39.5 cm", "price": 5999.0, "original_price": 20899.0, "currency": "HUF", "discount": 71, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-vasalo-keszlet-mosogeppel-276709", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276712", "title": "Playgo: Színváltó mosogató készlet", "img": "https://netjatek.hu/images/common/products/large/27/67/276712-1-playgo-szinvalto-mosogato-keszlet-1759325692193395.jpg", "desc": "Ismerd meg a Playgo: Színváltó mosogató készletet, ami garantáltan elvarázsolja a kicsiket! A 22 darabos készlet segítségével a gyerekek élvezetes módon tanulhatják meg a háztartási teendők alapjait.A készletben található színes zöldségek és gyümölcsök különleges, színváltó funkcióval rendelkeznek, amely meleg víz hatására aktiválódik. Ez a varázslatos átalakulás ösztönzi a gyerekeket a játékra, miközben fejleszti kreativitásukat és finommotoros képességeiket.A mosogató motoros csaptelepe valódi vízáramlást biztosít, így a kicsik valósághűen tapasztalhatják meg a mosogatás élményét. A készlet minden eleme biztonságos anyagokból készült, így a szülők is nyugodtak lehetnek.A termék jellemzői:22 darabos készletSzínváltó zöldségek és gyümölcsökMotoros csaptelep valódi vízáramlássalFinommotoros készségek fejlesztéseKreatív játékélményCsomagolás mérete: 10 x 40 x 31.5 cm", "price": 4999.0, "original_price": 18599.0, "currency": "HUF", "discount": 73, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-szinvalto-mosogato-keszlet-276712", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276715", "title": "Playgo: Multifunkciós séf kukta készlet - 5 darabos", "img": "https://netjatek.hu/images/common/products/large/27/67/276715-1-playgo-multifunkcios-sef-kukta-keszlet-5-darabos-1759326030695924.jpg", "desc": "Fedezd fel a Playgo: Multifunkciós séf kukta készlet varázsát! Ez az 5 darabos játékszett lehetővé teszi, hogy a gyerekek kreatívan élhessék ki főzőtudományukat.A készlet részletesen kidolgozott kiegészítői, mint a zöldségek és a kukta, interaktív játékélményt nyújtanak. A kukta valósághű hangokat ad ki és világít, így még izgalmasabbá teszi a játékot. A gyerekek különböző főzési módok közül választhatnak, ezzel fejlesztve fantáziájukat és finommotorikus képességeiket.A termék jellemzői:5 darabos készletInteraktív hang- és fényhatásokKreatív szerepjáték lehetőségekFinommotorikus készségek fejlesztéseKülönböző főzési módokCsomagolás mérete: 14 x 25 x 28 cm", "price": 3299.0, "original_price": 13999.0, "currency": "HUF", "discount": 76, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-multifunkcios-sef-kukta-keszlet-5-darabos-276715", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276721", "title": "Playgo: Sütemény készítő készlet tálas mixerrel", "img": "https://netjatek.hu/images/common/products/large/27/67/276721-1-playgo-sutemeny-keszito-keszlet-talas-mixerrel-1759326310659086.jpg", "desc": "Fedezd fel a konyhai varázslat világát a Playgo: Sütemény készítő készlettel tálas mixerrel! Ez a színes és interaktív készlet lehetővé teszi a gyerekek számára, hogy kreatívan alkossanak a konyhában.A készlet tartalmaz egy könnyen kezelhető, élénk színű tálas mixert, amely segít a kicsiknek a sütés alapvető lépéseinek elsajátításában. A különféle formák és kiegészítők segítségével a gyerekek változatos süteményeket készíthetnek. A szerepjáték során fejlődik a szem-kéz koordináció, a kreativitás, valamint a finommotorikus képességek.A termék jellemzői:Élénk színű tálas mixerVáltozatos formájú süteménykészítő eszközökFejlődő finommotorikus képességekSzerepjáték és kreativitás fejlesztése19 darabos készletCsomagolás mérete: 9 x 38 x 38 cmA Playgo Sütemény készítő készlet ideális választás a kicsik számára, akik szeretnének belekóstolni a sütés örömeibe!", "price": 4499.0, "original_price": 15999.0, "currency": "HUF", "discount": 72, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-sutemeny-keszito-keszlet-talas-mixerrel-276721", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276724", "title": "Playgo: Konyhai edénykészlet", "img": "https://netjatek.hu/images/common/products/large/27/67/276724-1-playgo-konyhai-edenykeszlet-1759326555921550.jpg", "desc": "Fedezd fel a főzés örömét a Playgo: Konyhai edénykészlettel! A gyerekek vidáman készíthetnek „ételeket” ezzel a színes és izgalmas játékkészlettel. A készletben minden megtalálható, ami egy kis szakácsnak szükséges. Tartalmaz különféle edényeket, serpenyőket, tányérokat és evőeszközöket. Az élénk színek és a vidám formák ösztönzik a kreativitást és a képzeletbeli játékot. A játékanyag biztonságos műanyagból készült, így ideális a kisgyermekek számára.A termék jellemzői:22 darabos készletSzínes és vidám kivitelBiztonságos, tartós műanyagKreativitást és szerepjátékot ösztönözIdeális a kicsik számáraCsomagolás mérete: 9 x 43 x 38 cm", "price": 3699.0, "original_price": 10699.0, "currency": "HUF", "discount": 65, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-konyhai-edenykeszlet-276724", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276727", "title": "Playgo: Tükrös pipere készlet", "img": "https://netjatek.hu/images/common/products/large/27/67/276727-1-playgo-tukros-pipere-keszlet-1759326607406610.jpg", "desc": "Fedezd fel a Playgo: Tükrös pipere készlet varázslatos világát, amely lehetővé teszi a gyerekek számára, hogy saját kis szépségszalonjukat álmodják meg. A készlet kiválóan alkalmas a kreatív játékra és a szerepjátékra.A Playgo: Tükrös pipere készlet 12 különféle kiegészítőt tartalmaz, köztük hajkefét, fésűt, tükröt és hajszárítót. A színes elemek bármely játékidőt szórakoztatóvá és izgalmassá teszik. A tükör praktikus és stílusos, tökéletes arra, hogy a gyerekek magukat is megcsodálhassák játék közben.A termék műanyagból készült, így könnyen tisztítható és tartós. A vidám színek és a könnyen kezelhető elemek garantálják, hogy a gyerekek hosszú órákon át élvezhessék a játékot.A termék jellemzői:12 darabos készletSzerepjáték fejlesztéseSzínes és vonzó megjelenésPraktikus tükrös kialakításTartós műanyag anyagCsomagolás mérete: 21 x 42 x 16 cmA Playgo: Tükrös pipere készlet ideális választás minden kis divatkedvelő számára, aki szeretné felfedezni a kreativitása határait.", "price": 3999.0, "original_price": 13999.0, "currency": "HUF", "discount": 71, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-tukros-pipere-keszlet-276727", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276730", "title": "Playgo: Nyaklánc és karkötő készítő készlet", "img": "https://netjatek.hu/images/common/products/large/27/67/276730-1-playgo-nyaklanc-es-karkoto-keszito-keszlet-1759326904947428.jpg", "desc": "Ismerd meg a Playgo: Nyaklánc és karkötő készítő készletet, amely lehetővé teszi a gyerekeknek, hogy saját egyedi ékszereket alkossanak. A készlet tartalmaz egy színes fonalgarnitúrát és különféle gyöngyöket, amelyeket kreatív módon kombinálhatnak össze. A praktikus eszköz segítségével a gyerekek könnyedén készíthetnek karkötőket és nyakláncokat, miközben fejlődik a kézügyességük és a kreativitásuk.A szett nagyszerű lehetőséget biztosít a színek és formák világának felfedezésére. A fonalakat különböző mintákba és textúrákba fűzhetik, így minden elkészült ékszer egyedi lesz.A termék jellemzői:Szórakoztató és kreatív ékszerkészítésKönnyen használható eszközSzínes fonalak és gyöngyökFejleszti a kreativitást és a kézügyességet6 éves kortól ajánlottCsomagolás mérete: 5 x 28 x 28 cm", "price": 2699.0, "original_price": 8499.0, "currency": "HUF", "discount": 68, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-nyaklanc-es-karkoto-keszito-keszlet-276730", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276733", "title": "Playgo: Sütikészítő készlet - 39 darabos", "img": "https://netjatek.hu/images/common/products/large/27/67/276733-1-playgo-sutikeszito-keszlet-39-darabos-1759327011668643.jpg", "desc": "Fedezd fel a sütés örömét a Playgo: Sütikészítő készlet segítségével! Ez a 39 darabos játékkészlet ideális választás a kis cukrászmestereknek, akik szeretnék kipróbálni a sütés varázsát.A készlet tartalmaz mindent, ami szükséges a kreatív sütikészítéshez. A gyerekek különféle formákat, edényeket és eszközöket használhatnak, hogy elkészítsék saját kis süteményeiket és desszertjeiket. A színes és változatos kiegészítők ösztönzik a fantáziát, miközben fejlesztik a kézügyességet és a szem-kéz koordinációt.A termék műanyagból készült, amely biztonságos és könnyen tisztítható. A játék remek szórakozást nyújt, és fejleszti a gyerekek kreativitását.A termék jellemzői:39 darabos készletKreatív sütikészítés gyerekeknekBiztonságos, könnyen tisztítható műanyagFejleszti a kézügyességet és a kreativitást3 éves kortól ajánlottCsomagolás mérete: 9,5 x 58 x 28,5 cm", "price": 3999.0, "original_price": 11399.0, "currency": "HUF", "discount": 65, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-sutikeszito-keszlet-39-darabos-276733", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276736", "title": "Playgo: Szivecskés bevásárló kocsi készlet - 18 darabos", "img": "https://netjatek.hu/images/common/products/large/27/67/276736-1-playgo-szivecskes-bevasarlo-kocsi-keszlet-18-darabos-1759327358179699.jpg", "desc": "Fedezd fel a bevásárlás örömét a Playgo Szivecskés bevásárló kocsi készlettel! Ez a színes, vidám bevásárló kocsi ideális játék a kicsiknek, hogy betekintést nyerjenek a mindennapi életbe és fejlesszék fantáziájukat.A készlet 18 darabból áll, amely tartalmaz színes bevásárló szatyrokat és kiegészítőket, így a gyerekek eljátszhatják a vásárlás minden lépését. A játék segít a finommotorika és a szociális készségek fejlesztésében. A kocsi erős műanyagból készült, biztosítva a tartósságot és a biztonságot. A könnyű kezelhetőség érdekében a kocsit négy kerék és egy kényelmes fogantyú egészíti ki.A termék jellemzői:18 darabos készletSzínes és vidám dizájnFinommotorika fejlesztéseTartós műanyag anyagGyerekbarát kialakításCsomagolás mérete: 21 x 24 x 35 cmVásárlási élmény otthonra!", "price": 3999.0, "original_price": 15599.0, "currency": "HUF", "discount": 74, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-szivecskes-bevasarlo-kocsi-keszlet-18-darabos-276736", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276739", "title": "Playgo: Festhető pillangó formájú tipegőkő", "img": "https://netjatek.hu/images/common/products/large/27/67/276739-1-playgo-festheto-pillango-formaju-tipegoko-1759327396502267.jpg", "desc": "Ismerd meg a Playgo: Festhető pillangó formájú tipegőkövet! A kreativitás és szórakozás világát nyitja meg a gyerekek előtt, akik saját maguk festhetik ki ezt a gyönyörű pillangó formájú kerti dekorációt.A készlet tartalmaz mindent, amire szükség lehet egyedi műalkotások létrehozásához. A csomagban található festékek és ecset segítségével a gyerekek szabadon engedhetik fantáziájukat, miközben finommotorikus képességeiket is fejlesztik.A termék jellemzői:14 részes készletFesthető pillangó formájú tipegőkőKiválóan fejleszti a kreativitástTartós, biztonságos anyagokAlkalmas 8 éves kortólCsomagolás mérete: 5,5 x 33 x 27 cmLegyen a kerted vagy a szobád éke ez a varázslatos, saját kezűleg készült dekoráció!", "price": 1799.0, "original_price": 7799.0, "currency": "HUF", "discount": 77, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-festheto-pillango-formaju-tipegoko-276739", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276742", "title": "Playgo: ABC tanító- és rajzoló tábla", "img": "https://netjatek.hu/images/common/products/large/27/67/276742-1-playgo-abc-tanito-es-rajzolo-tabla-1759328005975961.jpg", "desc": "Fedezd fel a Playgo: ABC tanító- és rajzoló tábla segítségével a kreatív tanulás világát! Ez a színes és interaktív tábla tökéletes eszköz a gyerekek számára, hogy játszva tanuljanak betűket, számokat és fejlesszék rajzkészségüket.A termék kétoldalú kialakítása lehetővé teszi a sokoldalú használatot: az egyik oldalán ABC tanító tábla található, amelyen mágneses betűkkel és számokkal lehet játszani, míg a másik oldalán rajzolási és színezési felület várja a kicsiket. A sokszínű mágnesek segítenek az alapvető szókincs és a matematikai alapelvek elsajátításában. A tábla alatt elhelyezett tárolórekesz biztosítja a mágnesek és rajzeszközök rendszerezését és könnyű hozzáférhetőségét.A termék könnyen összeszerelhető és stabil kialakítású, így biztonságos a gyerekek számára. A strapabíró műanyagból készült tábla hosszú távon is megőrzi minőségét.A termék jellemzői:Kétoldalú tábla: ABC tanító oldal és rajzoló felületMágneses betűk és számokTartós és könnyen tisztítható anyagTárolórekesz a kiegészítők számáraKreatív és oktató jellegű játékCsomagolás mérete: 8 x 76 x 51 cmEngedd szabadjára a gyerekek fantáziáját és segítsd tanulásukat ezzel a sokoldalú Playgo táblával!", "price": 4999.0, "original_price": 20999.0, "currency": "HUF", "discount": 76, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-abc-tanito-es-rajzolo-tabla-276742", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276745", "title": "Playgo: Pörgős kaland golyópálya - 79 darabos", "img": "https://netjatek.hu/images/common/products/large/27/67/276745-1-playgo-porgos-kaland-golyopalya-79-darabos-1759328106991052.jpg", "desc": "Fedezd fel a Playgo: Pörgős kaland golyópályát, amely garantált szórakozást nyújt a gyerekeknek! Ez a 79 darabos készlet kreatív építési lehetőségeket kínál, és fejleszti a gyerekek problémamegoldó képességeit.A golyópálya különböző színekben pompázik, és a gyerekek könnyedén összeilleszthetik az elemeket, hogy egyedi pályákat hozzanak létre. Az apró golyók sebesen suhannak végig a kanyarokon, ami lenyűgöző látványt nyújt és garantáltan leköti a kicsik figyelmét. A termék jellemzői:79 darabból álló készletKreatív építési lehetőségekFejleszti a problémamegoldó képességeketÉlénk színekBiztonságos, tartós anyagokból készültCsomagolás mérete: 10,5 x 40 x 40 cmA Playgo golyópálya tökéletes választás minden 18 hónaposnál idősebb gyermek számára, aki szereti a kihívásokat és a szórakoztató építőjátékokat.", "price": 4499.0, "original_price": 24799.0, "currency": "HUF", "discount": 82, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-porgos-kaland-golyopalya-79-darabos-276745", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276772", "title": "Dobble: Hobbit - A Gyűrű nyomában", "img": "https://netjatek.hu/images/common/products/large/27/67/276772-1-dobble-hobbit-a-gyuru-nyomaban-1759385881962835.jpg", "desc": "A gyorsaság és a felismerés játéka a Gyűrűk Ura rajongóinak!Frodó, Samu, Gandalf vagy éppen Smaug – vajon ki bukkan fel előbb a kártyádon? A Dobble – A Gyűrű nyomában a gyorsaság és felismerés partijátéka Középfölde szereplőivel. Találd meg te először a közös szimbólumot, és győzd le ellenfeleid az 5 minijáték egyikében! Dobble – A Gyűrű nyomában: egyszerű, pörgős és mókás társasjáték, amelyben a reflexek és a figyelem döntenek! A klasszikus Dobble mechanikát most a Gyűrűk Ura világának ikonikus szereplői és jelképei teszik még izgalmasabbá. Az illusztrált kártyákon ott vannak kedvenc karaktereid és tárgyaid: Gandalf botja, Frodó, Legolas, Smaug vagy éppen az Egy Gyűrű. A szabály: bármely két kártyán mindig pontosan egy azonos szimbólum található – aki előbb felismeri és kimondja, előnyhöz jut! „Egy szimbólum mind felett, egy szimbólum kézbe zár, a kártyák közt mindet megleled, a Dobble-bajnok mindent megtalál!”", "price": 5194.0, "original_price": 5999.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdobble-hobbit-a-gyuru-nyomaban-276772", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276775", "title": "Nem mondod! társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/67/276775-1-nem-mondod-tarsasjatek-1759386475224987.jpg", "desc": "Melyik szó hiányzik a mondatból?Egy partijáték, amelyben az a nyerő, aki a legegyértelműbb mondatot írja – még akkor is, ha abból egy szó hiányzik! Ez a partijáték a garantált nevetés, gyors partik, és igazi „hát ez elég nyilvánvaló” pillanatok sorozata.A Nem mondod! pörgős, vicces társasjáték, ahol az agyafúrt egyértelműség visz a győzelemhez. Nem a rejtvényfejtésről vagy logikai csavarokról szól: itt az a nyerő, aki olyan mondatot ír egy adott kifejezésről, hogy abból még egy szó kihúzása után is egyértelműen rá lehessen jönni, mi a teljes mondat.Minden fordulóban más a kulcsszó – például „számítógép” vagy „kígyó” – és a játékosok meghatározott számú szóval alkotnak mondatot, amely tartalmazza a kulcsszót. Ezután a mondat egy szava (a kulcsszón kívül) kitörlésre kerül – és jöhet a BÍÍÍP! A többiek pedig egyszerre próbálnak rájönni, mi hiányzik. Számít a gyorsaság, a pontokat pedig az kapja, aki elsőként tippel helyesen, illetve az is, aki a mondatot olyan jól megírta, hogy azt könnyen kitalálják.Legyél te a legnyilvánvalóbban zseniális!", "price": 7345.0, "original_price": 8599.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnem-mondod-tarsasjatek-276775", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}]}