{"items": [{"id": "188076", "title": "Crayola: 50 db színes ceruza", "img": "https://netjatek.hu/images/common/products/large/18/80/188076-1-crayola-50-db-szines-ceruza-1692005620439372.jpg", "desc": "Rendkívül puha hegyű, előre hegyezett színes ceruzakészlet a rajzolást és színezést kedvelő gyerekeknek. A hegyek tartósak, nehezen törnek. Könnyű velük satírozni, de kontúrkészítésre is remekül alkalmasak. Na meg színes ceruzából sosem elég, ugye? A csomagban 50 darab különböző színű, magas minőségű ceruza található.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagot.Csomagolás mérete: 19 x 21 x 2 cmA termékcsaládról:A Crayola ceruzák kiváló minőségű, tartós, könnyen megfogható faburkolattal rendelkeznek. A többi ceruzához képest vastagabb ceruzabelső található bennük, amelynek köszönhetően ellenállóbbak az átlagnál. A ceruzákhoz használt fa fenntartható erdőből származik. Felnőtteknek és gyerekeknek egyaránt tökéletes. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 5999.0, "original_price": 7399.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-50-db-szines-ceruza-188076", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188079", "title": "Crayola: Disney hercegnő kifestő és foglalkoztató", "img": "https://netjatek.hu/images/common/products/large/18/80/188079-1-crayola-disney-hercegno-kifesto-es-foglalkoztato-1645547291234733.jpg", "desc": "Ez a varázslatos, Disney-hercegnős foglalkoztató füzet garantáltan leköti a gyerekeket akár hosszú órákra is, hiszen kedvenc mesehőseikkel játszhatnak.Egészen biztosan örömmel törik majd a kobakjukat a fenséges feladatokon, amiket aztán ki is színezhetnek a szettben található 7 darab filctollal.Terjedelem: 32 oldalA foglalkoztató mérete: 20 x 29 x 1 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 2399.0, "original_price": 3099.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-disney-hercegno-kifesto-es-foglalkoztato-188079", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188082", "title": "Crayola: Mancs őrjárat kifestő és foglalkoztató - többféle", "img": "https://netjatek.hu/images/common/products/large/18/80/188082-1-crayola-mancs-orjarat-kifesto-es-foglalkoztato-tobbfele-1729174451170369.jpg", "desc": "Semmi gond, semmi vész, filctollakkal kész a kép!Ez a Mancs õrjáratos foglalkoztató füzet garantáltan leköti a gyerekeket akár hosszú órákra is, hiszen kedvenc mesehőseikkel játszhatnak. Egészen biztosan örömmel törik majd a kobakjukat a kutyis feladatokon, amiket aztán ki is színezhetnek a szettben található 7 darab filctollal.Terjedelem: 32 oldalA foglalkoztató mérete: 20 x 29 x 1 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.A színezőkhöz tartozó feladatok angol nyelvűek.A termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 2699.0, "original_price": 4799.0, "currency": "HUF", "discount": 44, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mancs-orjarat-kifesto-es-foglalkoztato-tobbfele-188082", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188100", "title": "Crayola: Disney hercegnők színezőkészlet - 115 db-os", "img": "https://netjatek.hu/images/common/products/large/18/81/188100-1-crayola-disney-hercegnok-szinezokeszlet-115-db-os-1648539935511466.jpg", "desc": "Színezõkészlet a Disney-hercegnõk rajongóinakA Disney-hercegnõk színezõkészlet remek választás a Disney-rajongó kislányoknak. Ez a varázslatos készlet játékosan fejleszti a kicsik kreativitását és képzelõerejét. A gyerekek rajzolhatnak, színezhetnek és kézmûveskedhetnek kedvenc hercegnõjükkel - például Hamupipõkével, Pocahontassal vagy Ariellel.A készletben találhatók zsírkréták, filctollak, amelyek könnyedén lemoshatók a bõrrõl és a ruhákból is kijönnek, miniceruzák, matricák, csillogó ragasztók, ragasztóstift, hegyezõ és természetesen színezõk, amelyekbõl összesen 25 darab található a készletben, plusz megbújik még 5 lap a vendégkönyvhöz.A színpompás tok erõs anyagból készült és praktikus fogantyúval rendelkezik, hogy a gyerekek könnyedén magukkal vihessék a nagyihoz vagy az nyaralásra.A színezõlapok mérete: 25 x 34 cmCsomagolás mérete: 40 x 2 x 28 cmA Crayola termékekrõl:A Crayola ceruzák kiváló minõségû, tartós, könnyen megfogható faburkolattal rendelkeznek. A többi ceruzához képest vastagabb ceruzabelsõ található bennük, amelynek köszönhetõen ellenállóbbak az átlagnál. A ceruzákhoz használt fa fenntartható erdõbõl származik. Felnõtteknek és gyerekeknek egyaránt tökéletes. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A Crayola zsírkréták elsõsorban paraffinviaszból készülnek. Ez lehetõvé teszi a rajzeszközök könnyen kenhetõségét és jó fedését. A Crayola zsírkréták illata annyira jellegzetes, hogy 1994-ben hivatalosan is elismerték, és saját nevet is kapott: Eau dCrayon. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 14999.0, "original_price": 16999.0, "currency": "HUF", "discount": 12, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-disney-hercegnok-szinezokeszlet-115-db-os-188100", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188106", "title": "Crayola Creations: Unikornis matricás rajzkészlet", "img": "https://netjatek.hu/images/common/products/large/18/81/188106-1-crayola-creations-unikornis-matricas-rajzkeszlet-1648452251256245.jpg", "desc": "Unikornis, unikornis, unikornis... Mindenhol egyszarvúk!Az Unikornis matricás rajzkészlet segítségével az unikornisrajongó lányok kiszínezhetik mind a 20 rajzot, ráadásul matricákkal is kidíszíthetik õket.20 oldalnyi móka és egyszarvú. Az alkotások garantáltan egyediek és cukik lesznek.Kis mérete miatt utazójátéknak is megfelelõ.Színes ceruzákat a csomag nem tartalmaz.A játék remekül fejleszti a kreativitást és a kézügyességet.Csomagolás mérete: 15 x 28 x 2 cmA termékcsaládról:A Crayola Creations fõleg a tiniknek és a kicsit nagyobb kislányoknak nyújt élményt. A termékek közt találhatók ékszerkészítõ, divattervezõ és kézmûves szettek is, így mindenki megtalálja azt a mûvészeti formát, ami igazán közel áll hozzá. A Crayola Creations készletek kiváló minõségûek, ezáltal tartós használati tárgyak készülnek belõlük.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 1999.0, "original_price": 2899.0, "currency": "HUF", "discount": 31, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-unikornis-matricas-rajzkeszlet-188106", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188109", "title": "Crayola Creations: Állati divat matricás rajzkészlet", "img": "https://netjatek.hu/images/common/products/large/18/81/188109-1-crayola-creations-allati-divat-matricas-rajzkeszlet-1648470800571427.jpg", "desc": "Az Állati divat matricás rajzkészlet tökéletes ajándék olyan kislányoknak, akik rajonganak a divatért és az állatokért is. A csomagban 40 aranyos állatra tervezhetnek ruhákat a mellékelt stencilek és matricák segítségével. Az alkotások garantáltan egyediek és cukik lesznek. Kis mérete miatt utazójátéknak is megfelelő.Színes ceruzákat a csomag nem tartalmaz.A játék remekül fejleszti a kreativitást és a kézügyességet.Csomagolás mérete: 27 x 28 x 2 cmA termékcsaládról:A Crayola Creations főleg a tiniknek és a kicsit nagyobb kislányoknak nyújt élményt. A termékek közt találhatók ékszerkészítő, divattervező és kézműves szettek is, így mindenki megtalálja azt a művészeti formát, ami igazán közel áll hozzá. A Crayola Creations készletek kiváló minőségűek, ezáltal tartós használati tárgyak készülnek belőlük.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-allati-divat-matricas-rajzkeszlet-188109", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Divattervezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188112", "title": "Crayola Creations: Matricás divattervező készlet", "img": "https://netjatek.hu/images/common/products/large/18/81/188112-1-crayola-creations-matricas-divattervezo-keszlet-1692005453751077.jpg", "desc": "A lányok imádnak színezni és öltöztetni.A Matricás divattervezõ rajzkészlet ötvözi ezt a kettõt, plusz a gyerekek még matricákat is ragaszthatnak. A füzetben található 10 modell már alig várja, hogy a lányok felöltöztessék õket rajzokkal és matricákkal. A szettben összesen több, mint 300 darab matrica található.Kis mérete miatt utazójátéknak is megfelelõ.Színes ceruzákat a csomag nem tartalmaz.A játék remekül fejleszti a kreativitást és a kézügyességet.Csomagolás mérete: 14 x 28 x 2 cmA termékcsaládról:A Crayola Creations fõleg a tiniknek és a kicsit nagyobb kislányoknak nyújt élményt. A termékek közt találhatók ékszerkészítõ, divattervezõ és kézmûves szettek is, így mindenki megtalálja azt a mûvészeti formát, ami igazán közel áll hozzá. A Crayola Creations készletek kiváló minõségûek, ezáltal tartós használati tárgyak készülnek belõlük.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 2399.0, "original_price": 2999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-matricas-divattervezo-keszlet-188112", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188115", "title": "Crayola Creations: Kis divattervező rajzkészlet", "img": "https://netjatek.hu/images/common/products/large/18/81/188115-1-crayola-creations-kis-divattervezo-rajzkeszlet-1692009556748441.jpg", "desc": "A lányok imádnak színezni és öltöztetni. A kis divattervezõ rajzkészlet ezt a kettõt ötvözi: a készletben található modellek már alig várják, hogy a gyerekek felöltöztessék õket - rajzolva. A szettben egy stencil is található, hogy megkönnyítse az alkotást.Kis mérete miatt utazójátéknak is megfelelõ.A színes ceruzákat a csomag nem tartalmazza.A játék remekül fejleszti a kreativitást és a kézügyességet.Csomagolás mérete: 15 x 28 x 2 cmA termékcsaládról:A Crayola Creations fõleg a tiniknek és a kicsit nagyobb kislányoknak nyújt élményt. A termékek közt találhatók ékszerkészítõ, divattervezõ és kézmûves szettek is, így mindenki megtalálja azt a mûvészeti formát, ami igazán közel áll hozzá. A Crayola Creations készletek kiváló minõségûek, ezáltal tartós használati tárgyak készülnek belõlük.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 2999.0, "original_price": 3699.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-kis-divattervezo-rajzkeszlet-188115", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Divattervezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188124", "title": "Crayola Creations: Művészet a divatban rajzkészlet", "img": "https://netjatek.hu/images/common/products/large/18/81/188124-1-crayola-creations-muveszet-a-divatban-rajzkeszlet-1648451722875419.jpg", "desc": "Sok kislány szeretne divattervezõ lenni felnõttként: csodás ruhakölteményeket tervezni és csillogó kifutókon irányítani a modelleket. A Mûvészet a divatban rajzkészlet egyszerre tanítja, szórakoztatja és fejleszti a gyerekeket. Miközben csodás outfiteket terveznek, megismerkedhetnek a divattörténeti korszakok alapjaival is. Rokokó, impresszionizmus, absztrakt, art nouveau... Mire a füzet végére ér, nem lesznek számára ismeretlenek ezek a kifejezések. A képeket híres festmények ihlették.A füzetben összesen 40 modell várja, hogy szebbnél szebb rajzolt ruhákat és matricákat viselhessen.A készlet színes ceruzákat nem tartalmaz.Csomagolás mérete: kb. 27 x 27 x 2 cmA termékcsaládról:A Crayola Creations főleg a tiniknek és a kicsit nagyobb kislányoknak nyújt élményt. A termékek közt találhatók ékszerkészítő, divattervező és kézműves szettek is, így mindenki megtalálja azt a művészeti formát, ami igazán közel áll hozzá. A Crayola Creations készletek kiváló minőségűek, ezáltal tartós használati tárgyak készülnek belőlük.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-muveszet-a-divatban-rajzkeszlet-188124", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Divattervezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188139", "title": "Crayola Mini Kids: Colour POP! irka-firka szőnyeg", "img": "https://netjatek.hu/images/common/products/large/18/81/188139-1-crayola-mini-kids-colour-pop-irka-firka-szonyeg-1670830259236090.jpg", "desc": "Végtelen alkotás és kreativitás! Az Irka-Firka szõnyeggel a gyerekek bárhol rajzolhatnak, ahol csak szeretnének. A kertben, a nappaliban, a konyhában... Asztal sem kell hozzá, elég leteríteni a szõnyeget a padlóra vagy a fûbe. Sõt, még papírra sincs szükség, a gyerekek  kedvükre rajzolhatnak a szõnyegre, majd le is törölhetik a mûvüket egy könnyed mozdulattal, hogy újabb alkotás készülhessen.A szõnyeg egyszerûen és gyorsan feltekerhetõ, így a kicsik bárhová magukkal vihetik, rajzolhatnak együtt akár a nagyival vagy a nagynénivel is. A csomagolás nem tartalmazza a reklámban látható törlõpálcát!Könnyedén letörölhetõ.4 élénk színû Colour POP filctoll a dobozban.Feltekerve egyszerûen tárolható.Crayola minõség.A csomagban 4 darab Colour POP! Filctoll is rejlik. A termék használatát 3 éves kortól javasoljuk.A szõnyeg rajzfelülete: 60 X 90 cmA termékcsaládról:A Crayola Mini Kids termékek már 1 éves kortól biztonsággal használhatók. Az írószerek tömzsik és könnyen megfoghatók, kifejezetten a pici kezek számára tervezték õket. A Mini Kids termékek nem tartalmaznak mérgezõ anyagokat, és a még nagyobb biztonság érdekében az írószerek hegye lekerekített. Bõrrõl, ruháról és egyéb felületekrõl könnyen eltávolíthatók, ennek ellenére élénk, vibráló színekkel alkothatnak a legkisebbek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 9599.0, "original_price": 11999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-colour-pop-irka-firka-szonyeg-188139", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188157", "title": "Crayola Washimals: Játék a parkban szett", "img": "https://netjatek.hu/images/common/products/large/18/81/188157-1-crayola-washimals-jatek-a-parkban-szett-1645531552696939.jpg", "desc": "A Crayola Washimals Játék a parkban szett 2 darab aranyos állatkát és egy dobozként is funkcionáló játékteret rejt. Az állatokat a gyerekek szabadon színezhetik és firkálhatnak rájuk újra és újra! Cica és kutya lapul a csomagban, így mindenki megtalálhatja a kedvencét.Ha elkészült az alkotás, elég csak lemosni az imádni való varázslényeket, és kezdődhet elölről a móka! Még szappanra sincs szükség, elég lesz a víz meg a dobozban található kis kefe.A dobozban továbbá 3 darab lemosható filctoll is található.A filctollat könnyen le lehet törölni a bőrről és a ruhákból is egyszerűen ki lehet mosni, így aztán minden adott egy fergetegesen kreatív és mókás délutánhoz. Pöttyös kutya? Rózsaszín cica? Miért is ne!Csomagolás mérete: 15 x 13 x 15 cmA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 6699.0, "original_price": 10299.0, "currency": "HUF", "discount": 35, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-jatek-a-parkban-szett-188157", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188175", "title": "Műanyag versenykormány - piros", "img": "https://netjatek.hu/images/common/products/large/18/81/188175-1-muanyag-versenykormany-piros-1681887996283575.jpg", "desc": "Öveket bekötni, vigyázz, kész, rajt!Ez a piros színű versenyautó kormány ideális kiegészítője a kerti játszóváraknak és tornyoknak. A gyerekek játszhatnak vele autóversenyzőset, lehetnek repülőgép pilóták vagy amit csak szeretnének. Anyaga UV ellenálló, tartós műanyagból készült. Díszítésén mérőórák, színes gombokat imitáló pöttyök, valamint irányjelző, világítás és kürt piktogram látható, így a gyerekek ezekkel a jelzésekkel is megismerkedhetnek játék közben.A játék segítségével fejlődik a lurkók képzelete, fantáziája és kommunikációs készsége.Mérete: 18 x 30 x 3 cm", "price": 1499.0, "original_price": 5799.0, "currency": "HUF", "discount": 74, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuanyag-versenykormany-piros-188175", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188298", "title": "Sequence Junior társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/82/188298-1-sequence-junior-tarsasjatek-1645775331780398.jpg", "desc": "A méltán népszerű Sequence társasjátékba immár az óvodás gyerekek is beszállhatnak! Ezúttal cuki állatkák szállták meg a játéktáblát - plusz sárkányok és egyszarvúak teszik még varázslatosabbá ezt a stratégiai gondolkodást fejlesztő játékot.A Sequence a világ egyik legismertebb társas kártyajátéka, ötvözi az amőba szabályrendszerét a francia kártyával. A szabályok egyszerűek és könnyen elsajátíthatók. A nyertes az, aki először rak ki egy 4 darab azonos színű zsetonból álló sort vagy oszlopot - amelyek akár átlóban is. De vigyázat! A játékosok szabotálhatják is egymást. Sőt, kell is nekik, és ettől igazán izgalmas a játék.Játszható kettesben vagy csapatokban is. A Sequence egy izgalmas, logikát igénylő társasjáték, amely soha nem hoz kétszer ugyanolyan variációs lapleosztást. Jó szórakozás az egész család számára, remekül fejleszti a gyerekek logikáját.Átlagos játékidő: kb. 30 percCsomagolás mérete: 27 x 27 x 5 cm", "price": 9074.0, "original_price": 12999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsequence-junior-tarsasjatek-188298", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188304", "title": "Phlat Ball: Flash frizbi labda", "img": "https://netjatek.hu/images/common/products/large/18/83/188304-1-phlat-ball-flash-frizbi-labda-1646130609933408.jpg", "desc": "A Phlat Ball egy nagyszerű és mókás frizbijáték, amely garantáltan feldobja mindenki kedvét, legyetek a kertben, egy nagy réten vagy akár a tengerparton.A használata pofonegyszerű: mindössze ki kell lapítani a labdát, és eldobni egy másik játékosnak. Formájának köszönhetően a Phlat Ball sebesen repül, ráadásul a levegőben visszaalakul labdává, így könnyen el tudják majd kapni. Nem mindennapi frizbi nem mindennapi játékokhoz.Ha meguntátok a játékot, egyszerűen csak csukd össze, és csúsztasd be a táskádba!A termék jellemzői:Frizbi formában indul, labdává alakul átSzórakoztató kültéri játékKönnyű használat: lapítás, dobás, elkapásVisszaalakítható, kompakt méretűTáskában is könnyedén elférIdeális strandhoz, kertbe, rétreCsomagolás mérete: 24 x 24 x 6 cm", "price": 3499.0, "original_price": 7399.0, "currency": "HUF", "discount": 53, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fphlat-ball-flash-frizbi-labda-188304", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188307", "title": "Wahu: Bash N Splash vízzel tölthető bokszzsák", "img": "https://netjatek.hu/images/common/products/large/18/83/188307-1-wahu-bash-n-splash-vizzel-toltheto-bokszzsak-1645775329416639.jpg", "desc": "A Wahu Bash &amp; Splash boxzsák az ideális nyári sportjáték. Szórakoztató szabadtéri kikapcsolódás, amely mozgásra ösztönzi a gyerekeket, miközben biztosítja a hűsölést is a forró, nyári napokon. Használata egyszerű. Az 1,2 méter magas, felfújható boxzsák felállítható a kertben vagy bármilyen szabadtéri helyszínen, ahol víztömlőre csatlakoztatható. Üssétek, püföljétek és élvezzétek a hűsítő vízpermetet!A bokszzsák magassága: 120 cmCsomagolás mérete: 6 x 20 x 28 cm", "price": 3395.0, "original_price": 5999.0, "currency": "HUF", "discount": 43, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwahu-bash-n-splash-vizzel-toltheto-bokszzsak-188307", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188328", "title": "Phlat Ball: Klasszikus frizbi labda - kék", "img": "https://netjatek.hu/images/common/products/large/18/83/188328-1-phlat-ball-klasszikus-frizbi-labda-kek-1649072352470346.jpg", "desc": "A Phlat Ball egy nagyszerű és mókás frizbijáték, amely garantáltan feldobja mindenki kedvét, legyetek a kertben, egy nagy réten vagy akár a tengerparton.A használata pofonegyszerű: mindössze ki kell lapítani a labdát, és eldobni egy másik játékosnak. Formájának köszönhetően a Phlat Ball sebesen repül, ráadásul a levegőben visszaalakul labdává, így könnyen el tudják majd kapni. Nem mindennapi frizbi nem mindennapi játékokhoz.Ha meguntátok a játékot, egyszerűen csak csukd össze, és csúsztasd be a táskádba!A termék jellemzői:Frizbi formában indul, labdává alakul átSzórakoztató kültéri játékKönnyű használat: lapítás, dobás, elkapásVisszaalakítható, kompakt méretűTáskában is könnyedén elférIdeális strandhoz, kertbe, rétreCsomagolás mérete: 24 x 24 x 6 cm", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fphlat-ball-klasszikus-frizbi-labda-kek-188328", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188331", "title": "Phlat Ball: Klasszikus frizbi labda - piros", "img": "https://netjatek.hu/images/common/products/large/18/83/188331-1-phlat-ball-klasszikus-frizbi-labda-piros-1649140761367380.jpg", "desc": "A Phlat Ball egy nagyszerű és mókás frizbijáték, amely garantáltan feldobja mindenki kedvét, legyetek a kertben, egy nagy réten vagy akár a tengerparton.A használata pofonegyszerű: mindössze ki kell lapítani a labdát, és eldobni egy másik játékosnak. Formájának köszönhetően a Phlat Ball sebesen repül, ráadásul a levegőben visszaalakul labdává, így könnyen el tudják majd kapni. Nem mindennapi frizbi nem mindennapi játékokhoz.Ha meguntátok a játékot, egyszerűen csak csukd össze, és csúsztasd be a táskádba!A termék jellemzői:Frizbi formában indul, labdává alakul átSzórakoztató kültéri játékKönnyű használat: lapítás, dobás, elkapásVisszaalakítható, kompakt méretűTáskában is könnyedén elférIdeális strandhoz, kertbe, rétreCsomagolás mérete: 24 x 24 x 6 cm", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fphlat-ball-klasszikus-frizbi-labda-piros-188331", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188349", "title": "Bloopies: Mókás Sellőbébi világító uszonnyal", "img": "https://netjatek.hu/images/common/products/large/18/83/188349-1-bloopies-mokas-sellobebi-vilagito-uszonnyal-1746601172653066.jpg", "desc": "A mókás sellőbébik visszatértek és új, varázslatos dizájnnal és levehető uszonnyal kápráztatják el a lányokat. A kis sellőbébikkel lesz csak igazán szórakoztató a fürdésidő! Vízspriccelés, sziporkázó buborékok és mesés kalandok várnak rátok. Minden sellő baba egyedi, bájos külsővel és csinos fürdőruhával rendelkezik, uszonya pedig a forróvíz hatására megváltozik.A fürdőjáték 18 hónapos kortól ajánlott.A baba könnyedén megtölthető vízzel, utána pedig csak a pocakját kell megnyomni, hogy mókásan kiköpje. Ha a vízben habfürdő is van, akkor akár buborékokat is tud fújni.Csomagolás mérete: 10 x 21 x 31 cm", "price": 9999.0, "original_price": 18999.0, "currency": "HUF", "discount": 47, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbloopies-mokas-sellobebi-vilagito-uszonnyal-188349", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188373", "title": "Nerf: Super Soaker - Twister vízifegyver", "img": "https://netjatek.hu/images/common/products/large/18/83/188373-1-nerf-super-soaker-twister-vizifegyver-1646237183485286.jpg", "desc": "Kánikula? Perzselő nyár? Vízi csatára fel!A Nerf Super Soaker Twister fegyver garantáltan jó szolgálatot tesz majd a harcosnak. Gyerekeknek és felnőtteknek egyaránt hasznos társ lehet egy kertben töltött, avagy egy jó kis Balaton parti nap folyamán, garantáltan eláztat mindent és mindenkit!A használata egyszerű, mindössze meg kell tölteni vízzel a fegyvert, felpumpálni, és már indulhat is a móka. Ennek a speckó vízi fegyvernek 2 forgó tartálya is van, így a dupla hatás garantált, az összefonódó vízsugarak pedig igazán hatékonyak lesznek.Csomagolás mérete: 57 x 29 x 4 cm", "price": 10299.0, "original_price": 11999.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-super-soaker-twister-vizifegyver-188373", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Vízifegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188385", "title": "Terra-Sect: Távirányítós autó, kék - CSOMAGOLÁSSÉRÜLT", "img": "https://netjatek.hu/images/common/products/large/18/83/188385-1-terra-sect-taviranyitos-auto-kek-csomagolasserult-1648135994150187.jpg", "desc": "Sosem lehet elég korán felkészülni a lehengerlő trükkökre. A Terrasect Távirányítós autóval - amellett, hogy a hagyományos módon irányítható - összegömbölyödve eszeveszett mutatványra kész! Tekeredik, fordul csavarodik, amilyen irányba csak szeretnék a gyerekek. Nincs bevetés enélkül a megállíthatatlan szerkezet nélkül. A kék fenevad szemei világítanak, miközben bármin képes átgázolni! A 2,4GHz-es távirányító 3,8 méteres hatótávolsággal segít a szörnyeteg idomításában. A távirányítós autó kültéri és beltéri használatra van tervezve. Autó méretei: 35 x 15 x 8 cm. Csomagolási méretek: 33 x 18 x 34 cm.BONTOTT A TERMÉK CSOMAGOLÁSA", "price": 10499.0, "original_price": 21999.0, "currency": "HUF", "discount": 52, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fterra-sect-taviranyitos-auto-kek-csomagolasserult-188385", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék", "findora_main": "jatekok", "cat": "jatekok"}]}