{"items": [{"id": "207201", "title": "Mancs őrjárat: True Metal fém kamion, 1:55 - Marshall", "img": "https://netjatek.hu/images/common/products/large/20/72/207201-1-mancs-orjarat-true-metal-fem-kamion-1-55-marshall-1667374473391446.jpg", "desc": "A Mancs őrjárat True Metal 1:55 méretarányú fém teherautóit a Big Truck Pups témakörből ismerhetik a rajongók. Az országutak járgányai a Mancs őrjárathoz hű megjelenéssel, valódi fémöntvényből és gördülő kerekekkel rendelkeznek. A srácok útra kelhetnek kedvenceikkel és új akciódús kalandokban vehetnek részt. A kutyus figura nem vehető ki az autóból.Csomagolás mérete: 16 x 5 x 20 cm", "price": 3999.0, "original_price": 4699.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-true-metal-fem-kamion-1-55-marshall-207201", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Mancs figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "207744", "title": "Dickie: Parkolóház játékszett - Tűzoltóság, 41 cm", "img": "https://netjatek.hu/images/common/products/large/20/77/207744-1-dickie-parkolohaz-jatekszett-tuzoltosag-41-cm-1667990245723574.jpg", "desc": "Több, mint egy garázs\nA Dickie Pakolóház játékszett több egyszerű garázsnál, ugyanis tűzoltó járműveknek (egy helikopternek és egy tűzoltóautónak) ad otthont. A parkolóház háromszintes, emellett bójákat és terelőtáblákat is tartalmaz, hogy a sofőrök biztosak lehessenek abban, hogy melyik a helyes haladási irány.A parkolóház bejáratát felnyitható sorompó őrzi, valamint egy emelő is helyet kapott benne, hogy ha meghibásodna a tűzoltóautó, hamar orvosolni lehessen a problémát. Az állomás manuálisan mozgatható lifttel van felszerelve, hogy az öregebb verdáknak se legyen megterhelő a legfelső szintre jutni.A csomagban 2, javarészt fémből készült jármű is található, így a gyerekek különböző történeteket játszhatnak el, amely fejleszti képzeletüket, fantáziájukat, kommunikációs készségüket és kreativitásukat.A parkolóház magassága: 41 cmCsomagolás mérete: 50 x 34 x 7 cm", "price": 5999.0, "original_price": 11999.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-parkolohaz-jatekszett-tuzoltosag-41-cm-207744", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Parkolóház", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "207828", "title": "Csillámos ablakmatrica mókás ünnepi mintákkal, 60 x 22 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/20/78/207828-1-csillamos-ablakmatrica-mokas-unnepi-mintakkal-60-x-22-cm-tobbfele-1668064893716162.jpg", "desc": "Vidám hangulatú, manókkal, pingvinekkel és hóemberekkel díszített ablakmatrica. Tökéletes ünnepi hangulatot áraszt az otthonokban. A különböző formájú és méretű motívumok öntapadósak, így egyszerűen felhelyezhetőek és eltávolíthatóak az ablakról vagy üveg felületről.A matricacsomagok többfélék, a feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Mérete: 60 x 22 cm", "price": 799.0, "original_price": 1299.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillamos-ablakmatrica-mokas-unnepi-mintakkal-60-x-22-cm-tobbfele-207828", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "207834", "title": "Karácsonyi madárkák ablakmatrica, 64 x 15 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/20/78/207834-1-karacsonyi-madarkak-ablakmatrica-64-x-15-cm-tobbfele-1668064899338402.jpg", "desc": "Ajándékozó karácsonyi madárkákat ábrázoló ablakmatrica szett, amely tökéletes ünnepi hangulatot áraszt az otthonokban. A különböző formájú és méretű motívumok öntapadósak, így egyszerűen felhelyezhetőek és eltávolíthatóak az ablakról vagy üveg felületről. A matricacsomagok többfélék, a feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Mérete: 64 x 15 cm", "price": 699.0, "original_price": 999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-madarkak-ablakmatrica-64-x-15-cm-tobbfele-207834", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "207837", "title": "Mézeskalács házak és függő díszek matricacsomag, 64 x 15 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/20/78/207837-1-mezeskalacs-hazak-es-fuggo-diszek-matricacsomag-64-x-15-cm-tobbfele-1668064902576673.jpg", "desc": "Mézeskalács házakat és/vagy díszeket ábrázoló ablakmatrica szett, amely tökéletes ünnepi hangulatot áraszt az otthonokban. A különböző formájú és méretű motívumok öntapadósak, így egyszerűen felhelyezhetőek és eltávolíthatóak az ablakról vagy üveg felületről. A matricacsomagok többfélék, a feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Mérete: 64 x 15 cm", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmezeskalacs-hazak-es-fuggo-diszek-matricacsomag-64-x-15-cm-tobbfele-207837", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "207891", "title": "Egri Csillagok 1552 társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/78/207891-1-egri-csillagok-1552-tarsasjatek-1668073634212924.jpg", "desc": "Védjétek meg Eger várát!Lépjünk az egri várvédők szerepébe, méghozzá az 1552-es ostrom ideje alatt! Az Egri Csillagok 1552 társasjáték egy történelmi időutazást ígér.A játékosok alakítják a Gárdonyi regény fő karaktereit, akiknek vissza kell verniük az ismétlődő török rohamokat. Viszont az áruló Hegedüs ott van közöttük, és mivel a szerepek titkosak, komoly feladat leleplezni őt ebben a kihívásokkal teli játékban. Sikerül az ostrom utolsó napjáig kitartani vagy az árulók elérik céljukat, és lófarkas zászló kerül a vár fokára?Izgalmas játék a magyar történelem kedvelői számára.Átlagos játékidő: 60-120 percHol terem a magyar vitéz? Mindenki életében eljön az a pillanat, amikor a tanár azt mondja: a kötelező olvasmány az Egri csillagok, írjatok belőle olvasónaplót! A legtöbb diák kifejezetten rosszul van a kötelező szótól, de az Egri csillagok társasjáték hatékony fegyvert jelenthet a szülők és a tanárok kezében. Egy olyan fegyvert, amivel visszaverhetik a törököket megszerettethetik a történetet a fiatalokkal.Az Egri csillagok legnagyobb előnye az, hogy egy viszonylag egyszerű, de nagyon szórakoztató játékmenetet kínál, és miközben játszunk, rengeteg hiteles infót kapunk a híres 1552-es csatáról, és teljesen bele tudjuk képzelni magunkat a harc hevébe. Ráadásul össze kell dolgozunk a törökök ellen – miközben arra is rá kell jönnünk, hogy ki az áruló a csapatban, mivel valaki megpróbál minket szabotálni. Külön előny, hogy bár lehet a játékban gyilkolni, mégsem lehet kiesni, mivel a „halott” játékosnak is van még - nem is kicsi - szerepe a játék során. A játékban szereplő karakterek már jól ismertek a Gárdonyi regényből, különböző tulajdonságokkal rendelkeznek, amik a megfelelő pillanatban bevetve jelentős előnyhöz juttathatja a csapatot. A parti során titkosan adunk egymásnak kártyákat - és szintén titokban üzenünk is -, amikkel az egyes küldetéseket teljesíthetjük. A küldetések kiválasztásába is van beleszólásunk, ami még érdekesebbé teszi a játékot, mivel így az árulónak is lehetősége nyílik arra, hogy egy kicsit megnehezítse a Dobó vezette csapat dolgát. Ahogy a napok telnek, egyre közelebb kerülünk a török sereg visszaveréséhez, de ez azt is jelenti, hogy egyre nehezebb a feladatunk, és igencsak szükség van egy jó stratégia kidolgozására, a szerencse semmiképpen sem elég ebben a játékban.Ha töri- vagy magyar tanár lennék, egy-egy délutáni szakkör erejéig mindenképpen előszedném ezt a játékot, hogy a diákok kedvet kapjanak a könyvhöz is, de persze ez a társas nem csak diákoknak szól. Leginkább az este fő játékának tudom elképzelni, körítve néhány könnyedebb, gyorsabb játékkal. Egy nagyon átgondolt, gördülékeny társas, ami remekül ötvözi a már ismert mechanizmusokat egy olyan játékba, ami megdolgoztatja az agyat – főleg, ha a nehezítéseket is bevetjük a parti során.", "price": 12285.0, "original_price": 16599.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fegri-csillagok-1552-tarsasjatek-207891", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "207948", "title": "Lotti Karotti Deluxe - Tréfás Répák társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/79/207948-1-lotti-karotti-deluxe-trefas-repak-tarsasjatek-1668161891280422.jpg", "desc": "A Lotti Karotti Deluxe - Tréfás Répák társasjátékkal szórakoztató nyúlversenyt rendezhet a család apraja és nagyja. A Deluxe kiadás játékszabálya ugyanaz, mint az eredeti Lotti Karotti díjnyertes társasjátéknak: a nyúlcipőt húzó tapsifülesek célja, hogy elérjék az óriásrépát, ami pontosan a játéktáblaként szolgáló dombocska közepén kandikál ki a földből.A játék kezdetén a játékosok 4-4 nyúlfigurával indulnak, és a felhúzott kártyáknak megfelelően egyre feljebb lépegetnek a játéktáblán. Ha a kártyájukon egy sárgarépa jelenik meg, az adott játékosnak úgy kell fordulnia, hogy a sárgarépa a játéktér közepén legyen, azonban vigyázat, könnyen megtörténhet, hogy ekkor az egyik figura a földre huppan. A Deluxe kiadásban a nyulacskák útját egy vakond is állhatja, a kapu egy szinttel hátrébb mozdíthatja, a felvonóhíd pedig egy körre késleltetheti a játékosok továbbhaladását. Az a játékos nyer, aki először eléri a répát.Átlagos játékidő: kb. 20 percCsomagolás mérete: kb. 27 x 27 x 11 cm", "price": 9944.0, "original_price": 10999.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flotti-karotti-deluxe-trefas-repak-tarsasjatek-207948", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "207963", "title": "Green Bean: Edénykészlet - 7 db-os", "img": "https://netjatek.hu/images/common/products/large/20/79/207963-1-green-bean-edenykeszlet-7-db-os-1668162575789274.jpg", "desc": "A Green Bean 7 db-os edénykészletével a gyerekek kis szakácsokká válhatnak, és finom fogásokat készíthetnek testvéreiknek vagy kis barátaiknak. A készletben serpenyőt, fedéllel ellátott lábast, tésztaszűrőt és szedőkanalakat is találnak a kis séfek, így minden adott a vacsoraparti sikeréhez. Ha a társaság elköltötte a vacsorát, már csak el kell mosogatni az edényeket, de ha a kis szakácsok időt és energiát szeretnének spórolni, akár a mosogatógépbe is betehetik a készlet elemeit.A játék lehetőséget teremt a szerepjátékra, amely fejleszti a gyerekek képzeletét, fantáziáját és kommunikációős készségét. Emellett a szett - bevezetve a kicsiket a konyha és a főzés világába - bővíti szókincsüket is.A Green Bean termékek 100% jó minőségű, újrahasznosított műanyagból készültek. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 29 x 17 x 10 cm", "price": 3599.0, "original_price": 4999.0, "currency": "HUF", "discount": 28, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgreen-bean-edenykeszlet-7-db-os-207963", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208005", "title": "Carrera First: Mancs őrjárat versenypálya - Chase és Rocky", "img": "https://netjatek.hu/images/common/products/large/20/80/208005-1-carrera-first-mancs-orjarat-versenypalya-chase-es-rocky-1668498005595264.jpg", "desc": "Chase és Rocky készen állnak a futamra!A Carrera First: Mancs őrjárat Ready for Action versenypályája csak arra vár, hogy a kis rajongók birtokba vegyék és szédületes futamokat rendezzenek. Az C típusú elemmel működő autópálya igényes kidolgozású, kialakításának köszönhetően pedig már a 3 éves gyerekek is élvezettel játszhatnak vele. A szett a gyártótól már jól megszokott Carrera minőség mellett az egyszerűség és könnyű kezelhetőség jegyében készült. A nyolcast formáló versenypálya kapcsos megoldásának köszönhetően könnyen összerakható és szétszedhető, a masszív támasztékok pedig növelik a pálya stabilitását. A csomagban emellett 2 db 1:50-es méretarányú kisautó is megtalálható, amelyek sofőrjei - Chase és Rocky - pont úgy néznek ki, mintha a képernyőről léptek volna a gyerekszobába. A kisautók mágnessel és kontakt fékkel vannak felszerelve, amelyek biztosítják a pályához való jobb tapadást. Vigyázz, kész, rajt! Vajon melyik Mancs őrjárat karakter nyeri majd meg az autóversenyt?A színek és díszítések eltérhetnek a képen láthatótól.A termék súlya csomagolással együtt: kb. 1,4 kgA pálya méretei: kb. 93 x 45 cmCsomagolás mérete: 50 x 30 x 7 cm", "price": 13999.0, "original_price": 18899.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcarrera-first-mancs-orjarat-versenypalya-chase-es-rocky-208005", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Elektromos autópálya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208260", "title": "Dallamtapadás ivós társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/82/208260-1-dallamtapadas-ivos-tarsasjatek-1668676287762648.jpg", "desc": "A Dallamtapadás egy fenomenális dal-gargalizáló játék, amelyben alaposan megmozgathatjátok a rekeszizmaitokat. Amire szükségetek lesz a játékhoz, az a torkotok és egy nagy kortynyi ital, valamint a csomagban található kártyalapok, amelyeken egy számotokra összeállított lejátszási lista szerepel. A számok között olyan klasszikusokat találtok, mint a „Nézését meg a járását” vagy „Szeresd a testem”.A játék során a kezdőjátékos felhúzza az asztal közepére helyezett pakli legfelső kártyáját, amelyen három sláger szerepel. A feladata, hogy ezek közül válasszon egyet, és - hörpintve egyet az italából - 1 perc alatt „elgargarizálja&quot; a nótát, úgy, hogy a többi játékos ki tudja találni. Ha a társaság nem jött rá a megfejtésre, az előadónak büntetésként egy ujjnyi italt kell elfogyasztania. Ha kitalálták, a gargarizálóművész megtarthatja a kártyát, és a helyes megfejtővel folytatódik a kitalálósdi. A játék akkor ér véget, amikor valaki sikeresen begyűjtött 3 kártyát.Átlagos játékidő: 30-60 percCsomagolás mérete: 9 x 14 x 2 cm", "price": 2094.0, "original_price": 2599.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdallamtapadas-ivos-tarsasjatek-208260", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208263", "title": "Pialógus ivós kártyajáték", "img": "https://netjatek.hu/images/common/products/large/20/82/208263-1-pialogus-ivos-kartyajatek-1668676289362303.jpg", "desc": "Ha szórakoztató ivós játékot kerestek a házibulihoz vagy az alapozáshoz, a Pialógus kártyajátékot nektek találták ki! A játék során a játékosoknak egymással versengve kell különböző témákhoz kapcsolódó kifejezéseket, szavakat megnevezniük. Ha egy játékos nem tudja folytatni a sort vagy ismétel, büntetésként egy ujjnyi italt kell meginnia, emellett egy „életet” is elveszít. A játékot mindenki 5 élettel kezdi, amit telefonon vagy kis papírcetlin tudtok jelölni. Az első kör előtt keverjétek meg a kártyákat, és tegyétek őket lefordítva egy pakliban az asztal közepére! A kezdőjátékos húz egy kártyát és felolvassa a rajta szereplő kategóriamegnevezést, majd körben mindenkinek az adott témakörhöz kapcsolódó szavakat, kifejezéseket kell mondania. A kör addig folytatódik, ameddig valaki nem tud több szót mondani, vagy egy már elhangzott kifejezést mond.Átlagos játékidő: 30-60 percCsomagolás mérete: 9 x 14 x 2 cm", "price": 1794.0, "original_price": 2599.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpialogus-ivos-kartyajatek-208263", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208266", "title": "Fenékig! ivós kártyajáték", "img": "https://netjatek.hu/images/common/products/large/20/82/208266-1-fenekig-ivos-kartyajatek-1668676290363169.jpg", "desc": "Ha szórakoztató ivós játékot kerestek a házibulihoz vagy az alapozáshoz, a Fenékig! kártyajátékot nektek találták ki! A játék során a játékosoknak kártyapárokat kell keresniük, úgy, hogy közben igyekeznek elkerülni a kártyák némelyikén szereplő patkányokat. Ha egy játékosnak sikerül az összes kártyáját kijátszania, akkor egérutat kapott és kiszállhat a játékból. Annak a játékosnak, akinél beragad a Patkánykirály kártya, büntetésként húzóra ki kell ürítenie a poharának a tartalmát.A játék kétféle módon játszható, ebben a játékváltozatban a 8 patkánykártyára nem lesz szükségetek, a pakliban csak a Patkánykirály kártya maradjon. Vajon ki marad majd józan az este végére?Átlagos játékidő: kb. 30-60 percCsomagolás mérete: 9 x 14 x 2 cm", "price": 1794.0, "original_price": 2399.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffenekig-ivos-kartyajatek-208266", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208605", "title": "Verdák 3: Dave Alternators kisautó 1:55", "img": "https://netjatek.hu/images/common/products/large/20/86/208605-1-verdak-3-dave-alternators-kisauto-1-55-1672824675501039.jpg", "desc": "A Verdák világában nem csak a sebesség számít. A személyiség, a barátság és a móka legalább olyan fontos. Az 1:55 méretű részletesen kidolgozott Disney Pixar Verdák 3 világából érkező autók között megtalálhatóak a rajzfilm legnépszerűbb karakterei, élethű változatban. A játék mellett az új modellek ideális gyűjtői darabok, melyekkel bővíthető a kollekció. A verdák között ott van Villám McQueen, Cruz Ramirez, Jackson Storm és még sok kedvenc egyenesen a képernyőről.Csomagolás mérete: 14 x 5 x 7 cm", "price": 3399.0, "original_price": 4299.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-dave-alternators-kisauto-1-55-208605", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "209049", "title": "Pilot: Cremose gyermekkerékpár, 12-es méret - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/20/90/209049-1-pilot-cremose-gyermekkerekpar-12-es-meret-rozsaszin-1669805441106946.jpg", "desc": "A 12-es méretű, gyönyörű megjelenésű, rózsaszín, pöttyös Cremose acél vázas bicaj garantáltan a kislányok kedvence lesz. A bicikli egysebességes, gyermekbarát fékrendszerrel van felszerelve, első- és hátsó V fékkel rendelkezik, acél csapágyas kerekei pedig ötvözött alumínium felnikkel és 2.125 abroncsokkal vannak ellátva. A pótkerekek biztonságérzetet keltenek, így a kezdők is bátran hajtják majd a biciklit. Műanyag láncvédővel és sárvédővel van felszerelve, pótkerekei leszerelhetőek. A kormány magassága állítható, ergonomikus nyerge méretre állítható. Az első és hátsó küllőkön fényvisszaverő prizmák kaptak helyet. A kormányán egy praktikus kis fonott kosár is megtalálható.A kerékpár mérete 12-es, 3-4 év közötti gyermekek számára ideális.A terméket összeszerelt állapotban szállítjuk, de használat előtt beállítást igényel (kerekek, fékek, ülés, kormány).Csomagolás mérete: 20 x 95 x 60 cmJellemzők:- Rózsaszín, pöttyös acél váz- Rose gold színű ülés és kormány- Egysebességes- Láncvédővel és sárvédővel- Állítható kormány- és ülésmagasság- Fényvisszaverő prizmák- Levehető pótkerekekFigyelem! A kerékpár nem üzemkész állapotban kerül szállításra. A kormány, ülés, kerekek és hajtás beállításához szerviz igénybevétele javasolt. A nem megfelelő üzembe helyezésből adódó meghibásodásokra a jótállás nem terjed ki.", "price": 44999.0, "original_price": 54999.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpilot-cremose-gyermekkerekpar-12-es-meret-rozsaszin-209049", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "209052", "title": "Pilot: Cremose gyermekkerékpár , 14-es méret - türkiz", "img": "https://netjatek.hu/images/common/products/large/20/90/209052-1-pilot-cremose-gyermekkerekpar-14-es-meret-turkiz-1741771129738602.jpg", "desc": "A 14-es méretű, gyönyörű megjelenésű, türkiz színű, pöttyös Cremose acél vázas bicaj garantáltan a kislányok kedvence lesz. A bicikli egysebességes, gyermekbarát fékrendszerrel van felszerelve, első- és hátsó V fékkel rendelkezik, acél csapágyas kerekei pedig ötvözött alumínium felnikkel és 2.125 abroncsokkal vannak ellátva. A pótkerekek biztonságérzetet keltenek, így a kezdők is bátran hajtják majd a biciklit. Műanyag láncvédővel és sárvédővel van felszerelve, pótkerekei leszerelhetőek. A kormány magassága állítható, ergonomikus nyerge méretre állítható. Az első és hátsó küllőkön fényvisszaverő prizmák kaptak helyet. A kormányán egy praktikus kis fonott kosár is megtalálható.A kerékpár mérete 14-es, 4-5 év közötti gyermekek számára ideális.A kerékpár mérete:Az üléstől a kormányrúdig: 41 cmA kormányrúd hossza fogantyúkkal: 49 cmAz ülés magassága 55 és 63 cm között állítható.A terméket összeszerelt állapotban szállítjuk, de használat előtt beállítást igényel (kerekek, fékek, ülés, kormány).A kerékpár súlya: 11 kgCsomagolási súly: 14 kgCsomagolás mérete: 20 x 115 x 70 cmJellemzők:- Türkiz, pöttyös acél váz- Rose gold színű ülés és kormány- Egysebességes- Láncvédővel és sárvédővel- Állítható kormány- és ülésmagasság- Fényvisszaverő prizmák - Levehető pótkerekekFigyelem! A kerékpár nem üzemkész állapotban kerül szállításra. A kormány, ülés, kerekek és hajtás beállításához szerviz igénybevétele javasolt. A nem megfelelő üzembe helyezésből adódó meghibásodásokra a jótállás nem terjed ki.", "price": 44999.0, "original_price": 54999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpilot-cremose-gyermekkerekpar-14-es-meret-turkiz-209052", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "209136", "title": "Firecom: Aerodinamikus szánkó - piros", "img": "https://netjatek.hu/images/common/products/large/20/91/209136-1-firecom-aerodinamikus-szanko-piros-1669970254459041.jpg", "desc": "Ha tél és hó, akkor szánkózás! A Firecom aerodinamikus szánkóval a gyerekek stílusosan szánthatják a havat, hogy feledhetetlen emlékeket szerezzenek. Ez a masszív, stabil sporteszköz sok-sok éven át hű téli társa lesz a gyerekeknek: a kicsiket lehet húzni, a nagyok pedig már egyedül száguldhatnak a lejtőkön akár ketten is - a nagy teherbírásnak köszönhetően éveken keresztül.Strapabíró, ellenálló műanyagból készült, így ellenáll a téli zord körülményeknek. -25 fokig biztonsággal használható.Használatát 3 éves kortól javasoljuk védőfelszereléssel és szülői felügyelet mellett.A szánkó mérete: 93 x 44 x 22 cmMaximális terhelés: 70 kgSúly: kb. 1,6 kg", "price": 9399.0, "original_price": 12999.0, "currency": "HUF", "discount": 28, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffirecom-aerodinamikus-szanko-piros-209136", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "209241", "title": "Csíkos szerpentin - 18 x 4 m", "img": "https://netjatek.hu/images/common/products/large/20/92/209241-1-csikos-szerpentin-18-x-4-m-1670315677110137.jpg", "desc": "Legyen szó születésnapi zsúrról, névnapról vagy szilveszteri buliról, a vidám színekben pompázó, csíkos szerpentin tökéletes választás a dekoráláshoz. Használata egyszerű: csak meg kell fogni a szerpentin csík végét és átdobni a szoba másik végébe vagy egy kiszemelt helységbe. A feldíszített szoba biztosan feldobja a hangulatot.A tekercs 18 db 4 m hosszú szalagot tartalmaz. Mérete: 18 x 4 cm", "price": 249.0, "original_price": 349.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsikos-szerpentin-18-x-4-m-209241", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "209586", "title": "Hot Wheels: CarCulture: &#039;66 Chevrolet Corvair Yenko Stinger kisautó, 1:64", "img": "https://netjatek.hu/images/common/products/large/20/95/209586-1-hot-wheels-carculture-66-chevrolet-corvair-yenko-stinger-kisauto-1-64-1670582165603674.jpg", "desc": "Ki mondta, hogy a kisautók csak kisgyerekeknek valók? Ez az 1:64 arányú prémium autókultúra kollekció a felnőtt gyűjtők és a rajongók kedvence az egész világon. A különleges gyűjtemény széria autókat tartalmaz valósághű külsővel és részletgazdag kidolgozással, ám merész díszítésekkel és kerekekkel - a rajongók legnagyobb örömére.A kollekció 20 darab (külön kapható) kisautót tartalmaz, de ez tovább bővíthető bármelyik másik Hot Wheels kisautó gyűjteménnyel.Csomagolás mérete: 14 x 17 x 4 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-carculture-66-chevrolet-corvair-yenko-stinger-kisauto-1-64-209586", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "209589", "title": "Hot Wheels: CarCulture: Jay Leno Tank Car kisautó, 1:64", "img": "https://netjatek.hu/images/common/products/large/20/95/209589-1-hot-wheels-carculture-jay-leno-tank-car-kisauto-1-64-1670582170845900.jpg", "desc": "Ki mondta, hogy a kisautók csak kisgyerekeknek valók? Ez az 1:64 arányú prémium autókultúra kollekció a felnőtt gyűjtők és a rajongók kedvence az egész világon. A különleges gyűjtemény széria autókat tartalmaz valósághű külsővel és részletgazdag kidolgozással, ám merész díszítésekkel és kerekekkel - a rajongók legnagyobb örömére.A kollekció 20 darab (külön kapható) kisautót tartalmaz, de ez tovább bővíthető bármelyik másik Hot Wheels kisautó gyűjteménnyel.Csomagolás mérete: 14 x 17 x 4 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-carculture-jay-leno-tank-car-kisauto-1-64-209589", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "209889", "title": "LEGO® Ninjago: Kai EVO nindzsa-versenyautója 71780", "img": "https://netjatek.hu/images/common/products/large/20/98/209889-1-lego-r-ninjago-kai-evo-nindzsa-versenyautoja-71780-1671179180722910.jpg", "desc": "Fantasztikus LEGO® NINJAGO® autós építőjáték-készletA 6 éves vagy nagyobb nindzsarajongókra szélsebes izgalmak várnak a Kai EVO nindzsa-versenyautója (71780) építőkészlettel. Ez a LEGO® NINJAGO® autó nyitható vezetőfülkét és egy lenyűgöző, aranyszárnyas légterelőt tartalmaz a hátulján. A terepjáró jármű utcai versenyautóvá alakítható a 4 kerék kicserélésével.A legjobb nindzsajátékok gyerekeknekA játékkészlet egy fantasztikus Kai minifigurát tartalmaz, aki 2 arany katanával van felszerelkezve, és a vezetőfülkében is elhelyezheted, hogy vezesse a piros NINJAGO autót. A szettel a gyerekekre órákig tartó, versenyzős akció vár NINJAGO City utcáin.  Szórakoztató, digitális élmény LEGO rajongóknakA LEGO Builder appal te és gyereked egy egyszerű és intuitív építési kalandba vághattok bele. Az appban felnagyíthatod és megforgathatod a modellek 3D-s változatát, készleteket menthetsz el, és nyomon követheted a haladásodat.• LEGO® NINJAGO® autó – A Kai EVO nindzsa-versenyautója (71780) játékkészlettel a gyerekek izgalmas és akciódús versenyeket rendezhetnek• 1 minifigura – Ez a nindzsajáték egy Kai minifigurát tartalmaz 2 arany katanával, akit a vezetőfülkébe helyezhetsz, hogy vezesse a nindzsaautót• Nindzsaautó – A modellt a gyerekek terepjáró járműből utcai versenyautóvá fejleszthetik a 4 kerék kicserélésével• Még több nindzsaakció – Nézd meg a Lloyd EVO robotcsatája (71781), Cole EVO földsárkánya (71782),Jay EVO villám repülője (71784) és a LEGO® NINJAGO® kínálat további készleteit is• Építés és játék – Ezzel a 94 elemből álló, strapabíró játékkészlettel a 6 éves vagy nagyobb, kreatív gyerekek saját kalandokat építhetnek az önálló vagy a barátokkal való játékhoz• Mókás ajándékötlet – Ez az autós játék 5 cm magas, 14 cm hosszú és 10 cm széles, ami szuper születésnapi ajándék vagy váratlan meglepetés gyerekeknek• Az építés új módja – A LEGO® Builder appal intuitív építési kaland vár a fiatalokra. Készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Kiváló minőség – A LEGO® elemek már több mint 6 évtizede egységesen összeilleszthetők minden alkalommal• Garantált biztonság – A LEGO® építőelemek megfelelnek a szigorú, globális biztonsági szabványoknak", "price": 2985.0, "original_price": 3899.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-kai-evo-nindzsa-versenyautoja-71780-209889", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}]}