{"items": [{"id": "226665", "title": "Rubies: Miraculous Katicabogár szemmaszk", "img": "https://netjatek.hu/images/common/products/large/22/66/226665-1-rubies-miraculous-katicabogar-szemmaszk-1695132766224090.jpg", "desc": "Katicabogár szemmaszk - hogy teljes legyen a jelmez!Ha már megvan a jelmez, csupán további kiegészítőkre van szükség, hogy a gyerekek a népszerű Katicabogár és Fekete Macska kalandjai című animációs sorozatból ismert Katicabogárrá változhassanak. Ezzel piros alapon fekete pöttyökkel díszített, csillogó, praktikus gumiszalaggal ellátott szemmaszkkal a kicsik feldobhatják a jelmezüket. A szemmaszk tisztítása kézi mosással ajánlott.A képen látható paróka, hajszalag és ruha nem tartozék.Webáruházunkban további Miraculous jelmezek és kiegészítők is rejlenek, így a kicsik beöltözhetnek kedvenc karakterüknek.Mérete: kb. 17 x 7,5 x 0,5 cm", "price": 1799.0, "original_price": 2999.0, "currency": "HUF", "discount": 40, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-miraculous-katicabogar-szemmaszk-226665", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226668", "title": "Rubies: Miraculous Katicabogár kesztyű", "img": "https://netjatek.hu/images/common/products/large/22/66/226668-1-rubies-miraculous-katicabogar-kesztyu-1695132768434271.jpg", "desc": "Katicabogár kesztyű - hogy teljes legyen a jelmez!Ha már megvan a jelmez, csupán további kiegészítőkre van szükség, hogy a gyerekek a népszerű Katicabogár és Fekete Macska kalandjai című animációs sorozatból ismert Katicabogárrá változhassanak. Ezzel a minőségi, piros színű, közepén fekete pöttyel és felirattal díszített Katicabogár kesztyűvel a gyerekek feldobhatják a jelmezüket. A kesztyű tisztítása kézi mosással ajánlott, fel- és levétele a gumis kialakításnak köszönhetően egyszerű.A képen látható paróka, hajszalag, szemmaszk és ruha nem tartozék.Webáruházunkban további Miraculous jelmezek és kiegészítők is rejlenek, így a kicsik beöltözhetnek kedvenc karakterüknek.Anyaga: 100% poliészter", "price": 1499.0, "original_price": 2999.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-miraculous-katicabogar-kesztyu-226668", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226734", "title": "Rubies: Wednesday deluxe felnőtt jelmez - S-es méret", "img": "https://netjatek.hu/images/common/products/large/22/67/226734-1-rubies-wednesday-deluxe-felnott-jelmez-s-es-meret-1695199830971868.jpg", "desc": "Wednesday jelmez beöltözős bulikra!A Rubies Wednesday jelmezével nemcsak a gyerekek, hanem a felnőttek is magukra ölthetik az Addams Family mosolytalan és igazán sötét dolgokon agyaló tagjának, Wednesday Addams-nek az ikonikus ruháját. A népszerű, Netflixen futó filmsorozatban látott ruha gombokkal mandzsettával és gallérral díszített, viselése tekintélyes, elegáns, ugyanakkor borzasztóan rejtélyes megjelenést kölcsönöz a viselőjének. A jelmez jó választás farsangi mulatságra, Halloweenre, beöltözős buliba, de akár a szerepjátékok kiegészítője is lehet.A képen látható bakancs és paróka nem tartozék.A jelmez anyaga: 100% poliészterA jelmez mérete: S-es", "price": 5999.0, "original_price": 20999.0, "currency": "HUF", "discount": 71, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-wednesday-deluxe-felnott-jelmez-s-es-meret-226734", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Felnőtt jelmez", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226737", "title": "Rubies: Wednesday deluxe felnőtt jelmez - M-es méret", "img": "https://netjatek.hu/images/common/products/large/22/67/226737-1-rubies-wednesday-deluxe-felnott-jelmez-m-es-meret-1695199832608439.jpg", "desc": "Wednesday jelmez beöltözős bulikra!A Rubies Wednesday jelmezével nemcsak a gyerekek, hanem a felnőttek is magukra ölthetik az Addams Family mosolytalan és igazán sötét dolgokon agyaló tagjának, Wednesday Addams-nek az ikonikus ruháját. A népszerű, Netflixen futó filmsorozatban látott ruha gombokkal mandzsettával és gallérral díszített, viselése tekintélyes, elegáns, ugyanakkor borzasztóan rejtélyes megjelenést kölcsönöz a viselőjének. A jelmez jó választás farsangi mulatságra, Halloweenre, beöltözős buliba, de akár a szerepjátékok kiegészítője is lehet.A képen látható bakancs és paróka nem tartozék.A jelmez anyaga: 100% poliészterA jelmez mérete: M-es", "price": 5999.0, "original_price": 20999.0, "currency": "HUF", "discount": 71, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-wednesday-deluxe-felnott-jelmez-m-es-meret-226737", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Felnőtt jelmez", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226740", "title": "Rubies: Wednesday deluxe felnőtt jelmez - L-es méret", "img": "https://netjatek.hu/images/common/products/large/22/67/226740-1-rubies-wednesday-deluxe-felnott-jelmez-l-es-meret-1695199833263947.jpg", "desc": "Wednesday jelmez beöltözős bulikra!A Rubies Wednesday jelmezével nemcsak a gyerekek, hanem a felnőttek is magukra ölthetik az Addams Family mosolytalan és igazán sötét dolgokon agyaló tagjának, Wednesday Addams-nek az ikonikus ruháját. A népszerű, Netflixen futó filmsorozatban látott ruha gombokkal mandzsettával és gallérral díszített, viselése tekintélyes, elegáns, ugyanakkor borzasztóan rejtélyes megjelenést kölcsönöz a viselőjének. A jelmez jó választás farsangi mulatságra, Halloweenre, beöltözős buliba, de akár a szerepjátékok kiegészítője is lehet.A képen látható bakancs és paróka nem tartozék.A jelmez anyaga: 100% poliészterA jelmez mérete: L-es", "price": 5999.0, "original_price": 20999.0, "currency": "HUF", "discount": 71, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-wednesday-deluxe-felnott-jelmez-l-es-meret-226740", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Felnőtt jelmez", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226752", "title": "Bing: Ragassz és színezz! - Matricás foglalkoztatókönyv", "img": "https://netjatek.hu/images/common/products/large/22/67/226752-1-bing-ragassz-es-szinezz-matricas-foglalkoztatokonyv-1695201057340572.jpg", "desc": "Matricás foglalkoztatókönyvA minta alapján színezés a kézügyességen felül a gyermek megfigyelőképességét, koncentrációját és feladattudatát is fejleszti. Ráadásul igazi sikerélményt nyújt, amikor a végeredmény pontosan olyan lesz, mint a rajzfilmen. Tanuld meg kiszínezni Binget és barátait pont úgy, mint a rajzfilmben!Ez a könyv több mint kifestő: az 50 matrica között megtalálod a színezésre váró szereplő képét is. Ha ezt beragasztod a helyére, lelesheted róla, hogyan keltheted őt életre a legszebb színekkel.Oldalszám: 16 oldalKötés: irkafűzöttBorító: PuhatáblásMéret: 21 x 30 cm", "price": 1149.0, "original_price": 1499.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-ragassz-es-szinezz-matricas-foglalkoztatokonyv-226752", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226761", "title": "Lego Friends. Színezni menő!", "img": "https://netjatek.hu/images/common/products/large/22/67/226761-1-lego-friends-szinezni-meno-1695201061433380.jpg", "desc": "Színezni menő!Varázsoljátok Heartlake Cityt még színesebbé! Jó szórakozást! Az új LEGO Friends karakterek, Nova, Aliya, Zac, Liann, Paisley, Olly, Autumn és Leo, csak rád várnak, és már kezdődhet is a móka! Elő a színest, a filceket, a zsírkrétákat és csatlakozz hozzájuk!Oldalak száma: 32Mérete: 29 x 21 cm", "price": 1269.0, "original_price": 1499.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-szinezni-meno-226761", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226812", "title": "Rubies: Wednesday paróka gyerekeknek", "img": "https://netjatek.hu/images/common/products/large/22/68/226812-1-rubies-wednesday-paroka-gyerekeknek-1695205675907643.jpg", "desc": "Wednesday paróka - hogy teljes legyen a jelmez!Ha már megvan a jelmez, csupán további kiegészítőkre van szükség, hogy a gyerekek a népszerű, mosolytalan arcú és igazán sötét dolgokon agyaló lánnyá változhassanak. Ezzel a fekete színű, fonott parókával a boldog tulajdonosok feldobhatják a jelmezüket. A paróka a legtöbb gyerek fejére illeszkedik, felhelyezése és levétele egyszerű.A képen látható ruha nem tartozék.Webáruházunkban további Wednesday jelmezek és kiegészítők is rejlenek (külön-külön kaphatók, elérhetőségük változhat), így bárki beöltözhet Wednesday Addamsnek.", "price": 3999.0, "original_price": 7999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-wednesday-paroka-gyerekeknek-226812", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226995", "title": "Steffi Love: Steffi baba terhes cicával", "img": "https://netjatek.hu/images/common/products/large/22/69/226995-1-steffi-love-steffi-baba-terhes-cicaval-1696410948179994.jpg", "desc": "Nincs is aranyosabb egy cicánál - kivéve, ha három van belőlük! Steffi Love-nak feltűnt, hogy kiskedvence nem ment haza éjjel, azonban csak hetekkel később tudta meg, miért nem. Az állatorvos hamar kiderítette, hogy a cica anyai örömök elé néz, Steffi pedig határtalan örömmel fogadta a hírt. Be is vásárolt a hamarosan érkező kiscicáknak: a szettben található két etetőtál eledellel, cumisüveg, gombolyag és persze Steffi macskája, akinek pocakjában két pici cica lakik, hogy a gyerekek eljátszhassák az élet születésének csodáját.Cicakalandokra fel! Miaú!Steffi, mint mindig, divatos ruhát visel, és alig várja, hogy bővüljön a cicacsalád.A baba magassága: 29 cmCsomagolás mérete: 33 x 16 x 5 cm", "price": 5335.0, "original_price": 6399.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-steffi-baba-terhes-cicaval-226995", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226998", "title": "Steffi Love: Steffi baba hajgyöngy készlettel", "img": "https://netjatek.hu/images/common/products/large/22/69/226998-1-steffi-love-steffi-baba-hajgyongy-keszlettel-1695292979985165.jpg", "desc": "Gyöngyös hajtincsek Steffi Love-nak!Steffi Love él-hal a trendi frizurákért, pláne, ha a hajkölteményt gyöngyök is feldobják! Ezzel a készlettel a kis fodrászok kiélhetik kreativitásukat, és a csomagban található több mint 20 gyönggyel igazán egyedivé varázsolhatják Steffi frizuráját.A gyöngyös hajtincsek megszületéséhez a kicsiknek nincs más dolguk, mint tetszőleges sorrendben felfűzni a gyöngyöket a hajformázó eszközre, Steffi Love egyik tincsét az eszköz végén található gyűrűbe illeszteni, megnyomni a gombot, és zsupsz! A gyöngyök máris &quot;felszaladnak&quot; a tincsre. A hajdísz kis gumival rögzíthető. A dobozban egy praktikus, gyöngytárolóként is funkcionáló fésű is rejlik - hiszen kócos hajjal nem lehet dolgozni.Steffi Love kétrészes, virágmintával díszített ruhát visel, amit remekül kiegészítenek majd a hajba valók. A baba nem áll meg magától, azonban végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be.A játékszett segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A baba magassága: 29 cmCsomagolás mérete: 20 x 32,5 x 5 cm", "price": 3499.0, "original_price": 6999.0, "currency": "HUF", "discount": 50, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-steffi-baba-hajgyongy-keszlettel-226998", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227007", "title": "Sam, a tűzoltó: Titan tűzoltóhajó", "img": "https://netjatek.hu/images/common/products/large/22/70/227007-1-sam-a-tuzolto-titan-tuzoltohajo-1700652620636877.jpg", "desc": "Tűzoltás hajóval!Sam, a tűzoltó mindig készen áll, hogy megküzdjön akár a legmagasabbra csapó lángokkal is... és mi is lehetne hatékonyabb eszköz a vízparton keletkező tűz eloltására, ha nem egy tűzoltóhajó, amellyel a szakember ripsz-ropsz a helyszínen teremhet?A Titan tűzoltóhajó egy jól felszerelt, a habokat gyorsan átszelő jármű, ami különleges funkciókkal is rendelkezik: nyíllövője képes kilőni a vizet imitáló lövedékeket, vízágyújával pedig valóban spriccelhető víz. A részletgazdag kidolgozású hajón minden megtalálható, ami a szakszerű mentéshez szükséges, például mentőmellény és mentőövek.A dobozban maga Sam is helyet kapott, aki elmaradhatatlan egyenruhájában és sisakjában száll majd szembe a tűzvésszel. A hajó strapabíró műanyagból készült, aljára kerekeket erősítettek, így könnyen átszelheti majd a gyerekszobát vagy a nappalit.A hajó és a figura segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A játék tökéletes ajándék a Sam, a tűzoltó kis rajongóinak.A hajó hossza: 32 cmCsomagolás mérete: 35 x 20 x 18 cm", "price": 13999.0, "original_price": 15999.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-titan-tuzoltohajo-227007", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékhajó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227010", "title": "Sam, a tűzoltó: Wallaby mentőhelikopter Tom figurával", "img": "https://netjatek.hu/images/common/products/large/22/70/227010-1-sam-a-tuzolto-wallaby-mentohelikopter-tom-figuraval-1695363479146932.jpg", "desc": "Mentőakció indul!A Sam, a tűzoltó animációs sorozat kis rajongói garantáltan imádni fogják ezt a Wallaby speciális mentőhelikoptert, amellyel eljátszhatják a legizgalmasabb menőakciókat. A dobozban rejlő, igényesen kidolgozott helikopter mellett egy Tom Thomas figura is rejlik, aki alig várja, hogy segítsen a bajbajutottakon.Az akár a legveszélyesebb helyekre is könnyen eljutó helikopter rotorja manuálisan forgatható, emellett a jármű gombnyomásra hangot ad és világít - ezzel is hozzájárulva a még valósághűbb játékélményhez. Miután Tom a keresőlámpának köszönhetően megtalálta és elérte a helyszínt, leeresztheti a mentő hordágyat, amelynek segítségével biztonságos helyre szállíthatja a sérültet.A figura végtagjai mozgathatók, feje forgatható, törzse dönthető.A helikopter és a figura segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A játék tökéletes ajándék a Sam, a tűzoltó kis rajongóinak.A képeken látható további figurák külön-külön megvásárolhatók webáruházunkban (elérhetőségük változhat).A helikopter hossza: 24 cmCsomagolás mérete: 28,5 x 16,5 x 15 cm", "price": 11999.0, "original_price": 14499.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-wallaby-mentohelikopter-tom-figuraval-227010", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227013", "title": "Sam, a tűzoltó: Vénusz 2.0 tűzoltóautó Penny figurával", "img": "https://netjatek.hu/images/common/products/large/22/70/227013-1-sam-a-tuzolto-venusz-2-0-tuzoltoauto-penny-figuraval-1732116901738242.jpg", "desc": "Tűzoltás Pennyvel és a Vénusz 2.0-val!A Sam, a tűzoltó animációs sorozat kis rajongói garantáltan imádni fogják ezt a Vénusz 2.0 tűzoltóautót, amellyel eljátszhatják a magasra csapó lángok ellen folytatott legizgalmasabb küzdelmeket. A dobozban rejlő, igényesen kidolgozott tűzoltóautó mellett egy Penny figura is rejlik, aki alig várja, hogy segítsen a bajbajutottakon.A tűzoltó a drón segítségével a magasból könnyen meglelheti a tűz fészkét, így még gyorsabban száguldhat a helyszínre. A járgány nyitható ajtókkal és vontatókötéllel rendelkezik, belsejében pedig minden megtalálható, ami a mentéshez szükséges lehet (pl. poroltó, szerszámok, vödör, sisak). A tűzoltóautó szirénája és fényei gombnyomásra aktiválódnak, a tartály tetején lévő forgatható vízágyúból pedig a vizet imitáló lövedékek a lángok közé lőhetők. A figura végtagjai mozgathatók, feje forgatható, törzse dönthető.A járgány és a figura segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A játék tökéletes ajándék a Sam, a tűzoltó kis rajongóinak.Csomagolás mérete: 26 x 16,5 x 16,5 cm", "price": 11999.0, "original_price": 14999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-venusz-2-0-tuzoltoauto-penny-figuraval-227013", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227091", "title": "Lighthouse Run társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/70/227091-1-lighthouse-run-tarsasjatek-1696326767552911.jpg", "desc": "Regatták a világítótorony fényébenVihar közeledik. Itt az ideje, hogy a hajók befussanak a biztonságos kikötőbe. A játékosok feladata, hogy a hajókat végigvezessék a folyón, egészen a kikötőig. A folyó mentén álló világítótornyok jelzőfényei mutatják az utat.A játék menete:Mindig csak három világítótorony jelzőfénye világít egyszerre, és csak olyan torony mellett szabad elhajózni, amelyik megvilágítja a hajóutat. Aki soron van, az a lépése elején az egyik világítótorony jelzőfényét áthelyezi egy másikba. Ezután egy vagy több hajóját mozgatja a kijátszott kártyájától függően. Aki egy játékostársa hajóját továbbsegíti a kikötő felé vezető úton, az bónuszlépést kap. Minden kör után a felhő továbbhalad. A játék közepétől eléri a folyót, majd utoléri azokat a hajókat, amelyek lemaradtak, és a folyópartra kényszeríti őket. Az a játékos, aki a 12 forduló során a hajóit a legközelebb juttatta a kikötőhöz, az kapja a legtöbb pontot, és megnyeri a játékot.Izgalmas logikai játék, amely elvarázsolja a játékosokat a végtelen tengerekre.Csomagolás mérete: 35 x 22 x 4,5 cm", "price": 4299.0, "original_price": 7999.0, "currency": "HUF", "discount": 46, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flighthouse-run-tarsasjatek-227091", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227193", "title": "A Bázis társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/71/227193-1-a-bazis-tarsasjatek-1696327158635171.jpg", "desc": "A Bázis egy taktikai játék két játékos részére. Mindkét játékos egy három főből álló egységet irányít. Céljuk, hogy ellenfelüket megelőzve a teljes csapatot kijuttassák a Bázisról.Soha nem vezetett ide út, egyetlen térképen sem találod meg. A kutatók soha nem mondták el, hogy mire használták a bázist. A parancs egyszerű volt: gyűjtsék össze a hátrahagyott mintákat. Beléptek a Bázisra, és annak minden rendszere életre kelt. Az archívumokból összeszedett adatok alapján próbálták megfejteni az ott elvégzett kutatások lényegét. Eközben a folyosók és laboratóriumok bonyolult labirintusának mélyén valami felébredt álmából. Hirtelen egy figyelmeztetés jelent meg a képernyőn: FIGYELEM! Önmegsemmisítő protokoll aktiválva! A módosított életformák megszöktek! Azonnal hagyják el a bázist! Visszaszámlálás indul!Csomagolás mérete: 24 x 24 x 5,5 cm", "price": 4565.0, "original_price": 5999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-bazis-tarsasjatek-227193", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227265", "title": "Trefl Puzzle Wood Craft: Disney, Mickey és Minnie karácsonya - 160 darabos puzzle fából", "img": "https://netjatek.hu/images/common/products/large/22/72/227265-1-trefl-puzzle-wood-craft-disney-mickey-es-minnie-karacsonya-160-darabos-puzzle-fabol-1695643789814926.jpg", "desc": "Prémium minőségű, 160 darabos puzzle, amely a jól ismert egér párost, Minnie és Mickey egeret ábrázolja. A különleges és szabálytalan alakú, fából készült elemek tökéletesen illeszkednek egymáshoz. Remek és szórakoztató kihívás gyerekeknek és felnőtteknek.A csomagolás teljes egészében kartonból készült, így jó választás a globálisan gondolkodó, környezettudatos családok számára.A kirakott kép mérete: 18,2 x 24,2 cmCsomagolás mérete: 20 x 20 x 6 cm", "price": 2899.0, "original_price": 4599.0, "currency": "HUF", "discount": 37, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-puzzle-wood-craft-disney-mickey-es-minnie-karacsonya-160-darabos-puzzle-fabol-227265", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227286", "title": "Trefl Puzzle Wood Craft: Gabi babaháza - 50 darabos puzzle fából", "img": "https://netjatek.hu/images/common/products/large/22/72/227286-1-trefl-puzzle-wood-craft-gabi-babahaza-50-darabos-puzzle-fabol-1695646382820033.jpg", "desc": "Prémium minőségű, 50 darabos puzzle, amely a Gabby babaházából jól ismert Gabit és Pandi Pajti cicát ábrázolja. A különleges és szabálytalan alakú, fából készült elemek tökéletesen illeszkednek egymáshoz. Remek és szórakoztató kihívás gyerekeknek és felnőtteknek.A csomagolás teljes egészében kartonból készült, így jó választás a globálisan gondolkodó, környezettudatos családok számára.Csomagolás mérete: 20 x 20 x 6 cm", "price": 3299.0, "original_price": 4599.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-puzzle-wood-craft-gabi-babahaza-50-darabos-puzzle-fabol-227286", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227358", "title": "Parti arcfesték szett gyöngyházfényű árnyalatokkal - 6 db-os", "img": "https://netjatek.hu/images/common/products/large/22/73/227358-1-parti-arcfestek-szett-gyongyhazfenyu-arnyalatokkal-6-db-os-1695713681775848.jpg", "desc": "Bohóc, tündér, tigris, Frankenstein, ördög... vagy bármi és bárki más, ezekkel a gyöngyházfényű arcfestő krétákkal a legvadabb ötlet is megvalósítható a jelmezes bulikra, legyen szó farsangról, halloweenről, vagy egy jó kis szülinapi partiról.A festéket könnyű felvinni a bőrre, valamint vízzel és szappannal egyszerűen eltávolítható. A készlet 6 különböző színű arcfestéket tartalmaz. A színek között ezüst, arany, rózsaszín, zöld, kék, lila található.Az arcfesték nem tartalmaz toxikus, egészségre káros anyagokat, így a gyerekek biztonságosan használhatják.A festékek súlya egyenként: 2,5 gramm", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fparti-arcfestek-szett-gyongyhazfenyu-arnyalatokkal-6-db-os-227358", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Arcfesték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227421", "title": "My Fuzzy Friends: Magic Whispers suttogó cica interaktív plüssfigura - Luna", "img": "https://netjatek.hu/images/common/products/large/22/74/227421-1-my-fuzzy-friends-magic-whispers-suttogo-cica-interaktiv-plussfigura-luna-1695725689742175.jpg", "desc": "Egy cica, ami csak a gazdijának suttog!A My Fuzzy Friends suttogó plüss cicákkal a kis tulajdonosok titkos csevejt folytathatnak, kérdéseket tehetnek fel nekik, ráadásul a pihe-puha pajtik még vicces rejtvényekkel is szórakoztatják őket. A gyerekeknek nincs más dolguk, mint a homlokukhoz szorítani a cica buksiján található kristályszívet, és meghallgatni, hogy mit suttog neki a cirmos. Ebben a csomagban Luna rejlik.A cicus szereti, ha a bal fülét simizik - kis gazdája így választhat a 3 különböző mód közül. Az egyik módban a gyerekek meghallgathatják, hogy milyen titkot súg nekik az állatka, a második módban egy eldöntendő kérdést tehetnek fel neki, amelyre igennel vagy nemmel válaszol, a harmadik mód pedig egy feladványt tartogat a kicsiknek.A plüssfigura magyar és angol nyelven beszél.A cica a gyerekek legjobb barátjává válhat, emellett felelős állattartásra tanítja a lurkókat. A plüssfigura lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége, emellett sokat tanulhatnak a felelős állattartásról és gondoskodásról is.Csomagolás mérete: kb. 18 x 8 x 23 cm", "price": 9999.0, "original_price": 12599.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmy-fuzzy-friends-magic-whispers-suttogo-cica-interaktiv-plussfigura-luna-227421", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227424", "title": "My Fuzzy Friends: Magic Whispers suttogó cica interaktív plüssfigura - Skye", "img": "https://netjatek.hu/images/common/products/large/22/74/227424-1-my-fuzzy-friends-magic-whispers-suttogo-cica-interaktiv-plussfigura-skye-1695725693814876.jpg", "desc": "Egy cica, ami csak a gazdijának suttog!A My Fuzzy Friends suttogó plüss cicákkal a kis tulajdonosok titkos csevejt folytathatnak, kérdéseket tehetnek fel nekik, ráadásul a pihe-puha pajtik még vicces rejtvényekkel is szórakoztatják őket. A gyerekeknek nincs más dolguk, mint a homlokukhoz szorítani a cica buksiján található kristályszívet, és meghallgatni, hogy mit suttog neki a cirmos. Ebben a csomagban Skye rejlik.A cicus szereti, ha a bal fülét simizik - kis gazdája így választhat a 3 különböző mód közül. Az egyik módban a gyerekek meghallgathatják, hogy milyen titkot súg nekik az állatka, a második módban egy eldöntendő kérdést tehetnek fel neki, amelyre igennel vagy nemmel válaszol, a harmadik mód pedig egy feladványt tartogat a kicsiknek.A plüssfigura magyar nyelven beszél.A cica a gyerekek legjobb barátjává válhat, emellett felelős állattartásra tanítja a lurkókat. A plüssfigura lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége, emellett sokat tanulhatnak a felelős állattartásról és gondoskodásról is.Csomagolás mérete: kb. 18 x 8 x 23 cm", "price": 11385.0, "original_price": 12599.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmy-fuzzy-friends-magic-whispers-suttogo-cica-interaktiv-plussfigura-skye-227424", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}]}