{"items": [{"id": "201513", "title": "Fat Brain Toys: Nyomogatható szilikon virág számokkal", "img": "https://netjatek.hu/images/common/products/large/20/15/201513-1-fat-brain-toys-nyomogathato-szilikon-virag-szamokkal-1658316930930994.jpg", "desc": "Nyomkodj, pukkassz és tanulj! A puha és színes buborékok nyomkodása tanulásra serkenti a kicsiket. A színes virágszirmok végén számok találhatók, így pukkasztás közben korai tanuláshoz is remekül használható. A szilikon virágszirom buborékok 1-10-ig sorakoztatják fel a számokat és megnevezésüket - angolul és spanyolul.A szilikon BPA mentes, így teljes mértékben biztonságos a kisbabák számára. A játék fejleszti a finommotoros készségeket, a szenzoros felfedezést, a számolási és olvasási készségeket.6 hónapos kortól ajánlott.Csomagolás mérete: 4 x 23 x 25 cm", "price": 4599.0, "original_price": 10999.0, "currency": "HUF", "discount": 58, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffat-brain-toys-nyomogathato-szilikon-virag-szamokkal-201513", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "201516", "title": "Fat Brain Toys: Rugalmas szenzoros kocka", "img": "https://netjatek.hu/images/common/products/large/20/15/201516-1-fat-brain-toys-rugalmas-szenzoros-kocka-1658316933132540.jpg", "desc": "Különleges színei és megjelenése miatt minden kisgyerek kedvence lesz ez a rugalmas szenzoros kocka. A kocka minden éle rugalmas szalagokkal van összekötve, ezáltal könnyedén hajlítható, csavarható. Forgatás közben a színes gyöngyök forognak rajta.A játék fejleszti a finommotoros készségeket, a szem-kéz koordinációt és a figyelmet. Kialakítása miatt az apró kezek könnyedén meg tudják ragadni, a szilikon részek rághatóak. Anyaga BPA mentes, így használata teljes méretékben biztonságos a kisbabák számára. 3 hónapos kortól ajánlott.Mérete: 15 x 16 x 15 cm", "price": 3999.0, "original_price": 6799.0, "currency": "HUF", "discount": 41, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffat-brain-toys-rugalmas-szenzoros-kocka-201516", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "201519", "title": "Fat Brain Toys: Rágható csörgő fogaskerekekkel - narancssárga", "img": "https://netjatek.hu/images/common/products/large/20/15/201519-1-fat-brain-toys-raghato-csorgo-fogaskerekekkel-narancssarga-1658316936146730.jpg", "desc": "A kis felfedezők kedvence lesz ez a tapadókorongos, színes fogaskerekekkel felszerelt rágható játék, hiszen rengeteg lehetőséget rejt magában. A picik zörgethetik, rághatják, hajlíthatják vagy akár a padlóra is nyomhatják. Sőt, ha elemelik onnan, izgalmas POP hangot hallat a játék.A különleges megjelenés és az élénk textúrák inspirálóan hatnak a kicsikre, és felfedezésre ösztönzi őket. Tökéletes választás a korai tanulási folyamatokhoz, mint az ok-okozati tanulás, kísérletezés, szem-kéz koordináció. A szilikon rágóka nyugtatja a fogínyt, anyaga BPA mentes és teljesen biztonságos a babák számára.6 hónapos kortól ajánlott.Mérete: 15,2 x 5 x 5 cm", "price": 3499.0, "original_price": 5499.0, "currency": "HUF", "discount": 36, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffat-brain-toys-raghato-csorgo-fogaskerekekkel-narancssarga-201519", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "201525", "title": "Tomy: John Deere farm szett", "img": "https://netjatek.hu/images/common/products/large/20/15/201525-1-tomy-john-deere-farm-szett-1658316941341199.jpg", "desc": "A gyerekek elszállíthatják a zöld John Deere traktort a mezőre, hogy el tudja látni a munkáját a tanyán. Ez a szórakoztató farm szett egy emelhető rámpás teherautót, valamint egy szállítható traktort tartalmaz. A járműveknek szeme és szája is van, a szállító autó pedig fény- és hanghatásokkal is bír! Mindkét autó kerekei szabadon gurulnak, a trailer tetején lévő gombokat megnyomva pedig a járgány duda- és motorhangot ad ki, szirénája világít.18 hónapos kortól ajánlott.Mérete: 17 x 13 x 12 cmCsomagolás mérete: 14 x 38 x 21 cm", "price": 9999.0, "original_price": 16799.0, "currency": "HUF", "discount": 40, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-john-deere-farm-szett-201525", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "201531", "title": "Fat Brain Toys: Rágható csörgő karikákkal - türkiz", "img": "https://netjatek.hu/images/common/products/large/20/15/201531-1-fat-brain-toys-raghato-csorgo-karikakkal-turkiz-1658316947386209.jpg", "desc": "A kis felfedezők kedvence lesz ez a tapadókorongos, színes csörgőkkel felszerelt rágható játék, hiszen rengeteg lehetőséget rejt magában. A picik zörgethetik, rághatják, hajlíthatják vagy akár a padlóra is nyomhatják. Sőt, ha elemelik onnan, izgalmas POP hangot hallat a játék.A különleges megjelenés és az élénk textúrák inspirálóan hatnak a kicsikre, és felfedezésre ösztönzi őket. Tökéletes választás az olyan korai tanulási folyamatokhoz, mint az ok-okozati tanulás, kísérletezés, szem-kéz koordináció.A szilikon rágóka nyugtatja a fogínyt, BPA mentes és teljesen biztonságos a babák számára.6 hónapos kortól ajánlott.Mérete: 12,7 x 6,9 x 5 cm", "price": 3999.0, "original_price": 5499.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffat-brain-toys-raghato-csorgo-karikakkal-turkiz-201531", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "201540", "title": "Purse Pets: Állatos táskák - My Melody", "img": "https://netjatek.hu/images/common/products/large/20/15/201540-1-purse-pets-allatos-taskak-my-melody-1658321247692942.jpg", "desc": "A divatrajongó lányok felfedezhetik az idei szezon legdivatosabb kiegészítőit! A Purse Pets és a Hello Kitty és barátai termékcsalád három új karaktert tartalmaz, hogy még stílusosabb legyen a megjelenés. A Purse Pets kisállatok villognak és feleselő hangokat adnak ki, miközben interakcióba lépnek a gyerekekkel. Több, mint 30 féle hangot tud kiadni, amelyek a Hello Kitty és barátai világából lehetnek ismerősek. Ha eldöntendő kérdéseket tesznek fel neki a gyerekek, ő válaszolni fog! Egy koppintás a táskára és Hello Kitty, Chococat vagy My Melody szurkolását hallgathatják meg, miközben a megjelenésüket is feldobja.A lányok összegyűjthetik az összes Purse Pets állatot (mindegyik külön kapható), hogy egy igazán divatos baráttal fejezzék ki stílusukat!Mérete: 23 x 7 x 23 cm", "price": 6999.0, "original_price": 18799.0, "currency": "HUF", "discount": 63, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpurse-pets-allatos-taskak-my-melody-201540", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "201552", "title": "Happy Gourmet: Játék turmixgép - bézs", "img": "https://netjatek.hu/images/common/products/large/20/15/201552-1-happy-gourmet-jatek-turmixgep-bezs-1756717798887009.jpg", "desc": "Nincs is egészségesebb, mint egy friss, vitamindús gyümölcsturmixszal indítani a napot. Ezzel a játékszettel a gyerekek már kiskorukban megtanulhatják az egészséges táplálkozás alapjait. A csomagban műanyag játék gyümölcsök is találhatók, úgyhogy a kicsomagolás után már készülhet is a smoothie.A turmixgép kancsója leemelhető, csakúgy, mint az igaziaknál, így azt is el lehet játszani, hogy a szívószálas pohárba öntjük az italt.A játék hangot ad és valóban forog - természetesen kések nélkül.Termék méretei: 14 x 20,5 cmCsomagolás méretei: 11,5 x 29 x 27 cm", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhappy-gourmet-jatek-turmixgep-bezs-201552", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "201561", "title": "Játék mikrofon - piros", "img": "https://netjatek.hu/images/common/products/large/20/15/201561-1-jatek-mikrofon-piros-1658387207697925.jpg", "desc": "Ez a piros játék mikrofon bármelyik gyermekből sztárt varázsolhat! A gombokat megnyomva többféle zenei stílus közül lehet választani: 7 zongoradallamot, 8 állatos dalt, 4 gitár szólamot és 6 vidám zenét képes lejátszani.A divatos külsejű mikrofon fejleszti a gyermekek zenei hallását, és felkelti a zenei kultúra iránti érdeklődésüket, miközben remekül szórakoznak.Mérete: 22,5 x 5,2 x 5,2 cm", "price": 2699.0, "original_price": 3999.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatek-mikrofon-piros-201561", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "201582", "title": "Pixelo: Metál készlet", "img": "https://netjatek.hu/images/common/products/large/20/15/201582-1-pixelo-metal-keszlet-1658475923116272.jpg", "desc": "A Pixelo Metál készlettel a gyerekek gyönyörű, színes képeket készíthetnek pillanatok alatt.Ahhoz, hogy megszülessenek a különleges, pontozott mintával díszített alkotások, a gyerekeknek szükségük lesz a Pixelo tollra és egy kiválasztott, pontozható mesebeli képre.Az elektronikus toll használata egyszerű: a kis alkotóknak csak bele kell helyezniük a színes, metál fényű filctollak valamelyikét a pontozóeszközbe, ami - a bekapcsolást követően - mozgatni kezdi a tollat, ezzel a gyerekek pontozó, vagy a tollat kicsit megdöntve akár csíkozó mintát is készíthetnek a kiválasztott képen. Tündér, varázskastély, unikornis, sellő... csak a gyerekeken múlik, hogy melyik alapot díszítik ki csillogó pontokkal.A színes rajzok bekeretezhetőek és dekorálható velük a gyerekszoba - de akár ajándéknak is nagyszerű.A játék fejleszti a kézügyességet és a türelmet, valamint remek kikapcsolódást is nyújt.Mérete: ‎5 x 25 x 33.5 cm", "price": 4999.0, "original_price": 9499.0, "currency": "HUF", "discount": 47, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpixelo-metal-keszlet-201582", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "201585", "title": "Pixelo: lllúzió 3D készlet", "img": "https://netjatek.hu/images/common/products/large/20/15/201585-1-pixelo-llluzio-3d-keszlet-1658475926406874.jpg", "desc": "A Pixelo Illuzió 3D-vel a gyerekek gyönyörű és színes képeket készíthetnek pillanatok alatt. Ahhoz, hogy megszülessenek a különleges, pontozott mintával díszített alkotások, a gyerekeknek szükségük lesz a Pixelo tollra és egy kiválasztott, háromdimenziós hatású képre.Az elektronikus toll használata egyszerű: a kis alkotóknak csak bele kell helyezniük a színes filctollak valamelyikét a pontozóeszközbe, ami - a bekapcsolást követően - mozgatni kezdi a tollat, ezzel a gyerekek pontozó, vagy a tollat kicsit megdöntve akár csíkozó mintát is készíthetnek a kiválasztott képen. Menő feliratok, cipő, delfin, pillangó... csak a gyerekeken múlik, hogy melyik alapot díszítik ki csillogó pontokkal.A színes rajzok bekeretezhetőek és dekorálható velük a gyerekszoba - de akár ajándéknak is nagyszerű.A játék fejleszti a kézügyességet és a türelmet, valamint remek kikapcsolódást is nyújt.Csomagolás mérete: 25 x 31 x 5 cm", "price": 4999.0, "original_price": 9499.0, "currency": "HUF", "discount": 47, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpixelo-llluzio-3d-keszlet-201585", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "201588", "title": "Bukfencező bébi", "img": "https://netjatek.hu/images/common/products/large/20/15/201588-1-bukfencezo-bebi-1658475929832041.jpg", "desc": "Figyelem, figyelem! Bukfencmutatvány következik!Ez az ölelnivaló, pihe-puha anyagból készült Bukfencező baba csak arra vár, hogy egy szerető kislány örökbe fogadja, és hogy megmutathassa újdonsült anyukájának kedvenc mutatványát, a bukfencezést. Az aranyos, mosolygós, csillogó szemű baba sok-sok vidám pillanatot okoz majd a gyerekeknek, hiszen elég csak előrebillenteni a fejét, és ripsz-ropsz át is bukfencezik.A játékbaba mozgásra ösztönzi a gyerekeket, emellett a kislányok a babájuk gondozásával a felnőttek világát utánozhatják szerepjáték által, így sokat tanulnak a felelősségvállalásról, a szeretetről, önállóságról és a gondoskodásról.A baba feje súlyozott, így a mókázáshoz nincs szükség elemekre, csupán egy jó kis lendületre.Mérete: 30 x 24 x 12 cm", "price": 3999.0, "original_price": 10499.0, "currency": "HUF", "discount": 62, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbukfencezo-bebi-201588", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Különleges plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "201591", "title": "Bukfencező bébikornis", "img": "https://netjatek.hu/images/common/products/large/20/15/201591-1-bukfencezo-bebikornis-1664354225174259.jpg", "desc": "Figyelem, figyelem! Bukfencmutatvány következik!Ez az ölelnivaló, pihe-puha anyagból készült Bukfencező bébi unikornis csak arra vár, hogy egy szerető kislány örökbe fogadja, és hogy megmutathassa újdonsült gazdijának kedvenc mutatványát, a bukfencezést. Az aranyos, mosolygós, csillogó szemű egyszarvú sok-sok vidám pillanatot okoz majd a gyerekeknek, hiszen elég csak előrebillenteni a fejét, és ripsz-ropsz át is bukfencezik.A plüss unikornis mozgásra ösztönzi a gyerekeket, emellett a kislányok az állatka gondozásával a felnőttek világát utánozhatják szerepjáték által, így sokat tanulnak a felelősségvállalásról, a szeretetről, önállóságról és a gondoskodásról.Az unikornis feje súlyozott, így a mókázáshoz nincs szükség elemekre, csupán egy jó kis lendületre.Mérete: 30 x 24 x 12 cm", "price": 4999.0, "original_price": 9999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbukfencezo-bebikornis-201591", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Különleges plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "201594", "title": "Bukfencező bébimaki", "img": "https://netjatek.hu/images/common/products/large/20/15/201594-1-bukfencezo-bebimaki-1664354155589528.jpg", "desc": "Figyelem, figyelem! Bukfencmutatvány következik!Ez az ölelnivaló, pihe-puha anyagból készült Bukfencező bébimaki csak arra vár, hogy egy szerető kislány örökbe fogadja, és hogy megmutathassa újdonsült gazdijának kedvenc mutatványát, a bukfencezést. Az aranyos, mosolygós, csillogó szemű majmocska sok-sok vidám pillanatot okoz majd a gyerekeknek, hiszen elég csak előrebillenteni a fejét, és ripsz-ropsz át is bukfencezik.A plüssmajmóca mozgásra ösztönzi a gyerekeket, emellett a kislányok az állatka gondozásával a felnőttek világát utánozhatják szerepjáték által, így sokat tanulnak a felelősségvállalásról, a szeretetről, önállóságról és a gondoskodásról.A figura feje súlyozott, így a mókázáshoz nincs szükség elemekre, csupán egy jó kis lendületre.Mérete: 30 x 24 x 12 cm", "price": 3999.0, "original_price": 9999.0, "currency": "HUF", "discount": 60, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbukfencezo-bebimaki-201594", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Különleges plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "201600", "title": "Club Petz: Artie, az interaktív jegesmedve", "img": "https://netjatek.hu/images/common/products/large/20/16/201600-1-club-petz-artie-az-interaktiv-jegesmedve-1658481492666271.jpg", "desc": "A jegesmedvék hatalmas állatok, azonban Artie-val a gyerekek egy mini példányt fogadhatnak örökbe, hogy megtudják, milyen érzés egy valódi maci barátjának lenni.Artie nagyon okos, a bal lábát megnyomva hangokat ad ki. Ha a gyerekek újra megnyomják lábát, Artie reszketni kezd a hidegtől, mintha az Északi-sarkon lenne. Ahhoz, hogy megmelegedjen, a hátát kell simogatni, így megnyugszik és abbahagyja a reszketést. Amikor éhes, meg is lehet etetni a dobozban található fagyival, azonban vigyázni kell, mert ha túl gyakran kap enni, újra fázni kezd.Nagyszerű ajándék olyan gyerekeknek, akik szeretnének egy igazi jó barátot, akiről gondoskodni lehet.Csomagolás mérete: 20 x 24 x 25 cm A csomag csak teszt elemeket tartalmaz.", "price": 6999.0, "original_price": 22999.0, "currency": "HUF", "discount": 70, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclub-petz-artie-az-interaktiv-jegesmedve-201600", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "201645", "title": "LEGO® Star Wars Obi-Wan Kenobi Jedi Starfighter-e 75333", "img": "https://netjatek.hu/images/common/products/large/20/16/201645-1-lego-r-star-wars-obi-wan-kenobi-jedi-starfighter-e-75333-1658748180713697.jpg", "desc": "A Star Wars: A klónok támadása rajongói az Erő segítségével is megépíthetik Obi-Wan Kenobi Jedi Starfightere (75333) LEGO® kockákból álló modelljét.A 7 éves vagy nagyobb gyerekeknek szánt ajándékban Obi-Wan nyitható pilótafülkéje, 2 korongvető, visszahúzható futómű, fénykard tárolókapcsok és a szárnyon csatlakoztatási pont található R4-P17 feje számára. Ez a megépíthető játékkészlet 2 LEGO Star Wars minifigurát tartalmaz: Obi-Want, és történetünkben először a kaminói Taun We-t, plusz R4-P17 LEGO asztrodroid figuráját, így kreatív szerepjátékra ösztönöz.Interaktív építésEbben a készletben lépésről lépésre vezető építési útmutatót találsz. Emellett a LEGO Építési útmutatók alkalmazást is megnézheted, ahol intuitív, nagyító és forgó képmegjelenítő eszközökkel gazdagíthatod a kreatív élményt.  Vagány építőjátékokA LEGO Csoport már 1999 óta alkot ikonikus csillaghajókat, járműveket, helyszíneket és szereplőket a Star Wars univerzumból, így a rajongók minden korosztályára hatalmas választék vár.• Obi-Wan Kenobi Jedi Starfigther-e (75333) kockaelemekből felépülő modellje – A rajongók újra átélhetik a Star Wars: A klónok támadása legendás jeleneteit, miközben megépítik ezt a LEGO® Star Wars starfightert, majd játszanak vele• 2 LEGO® minifigura – Obi-Wan Kenobi fénykarddal, és most először Taun We, plusz egy R4-P17 LEGO asztrodroid figura• Azért épütl, hogy játékra inspiráljon – A starfighteren nyitható minifigura pilótafülke, 2 korongvető, visszahúzható futómű, fénykard tárolókapcsok találhatók, a szárnyon pedig csatlakoztatási pont R4-P17 feje számára• Ajándékötlet rajongóknak 7 éves kortól – Ajándékozd meg a Star Wars: A klónok támadása rajongóit vagy a LEGO® Star Wars gyűjtőket ezzel a 282 elemből álló építőjátékkal születésnapra vagy más ünnepre• Játék és dekoráció – A kockákból megépíthető Star Wars starfighter több mint 7 cm magas, 25 cm hosszú és 13 cm széles, két játékos kaland között pedig dekorációként is klasszul mutat• Alkalmazással támogatott építés – A mellékelt útmutató mellett a LEGO® Építési útmutatók alkalmazással az építők építés közben felnagyíthatják, megforgathatják és megjeleníthetik építőmodelljük digitális változatát• Kreatív szórakozás minden korosztálynak – A LEGO® Star Wars építőjátékokkal a gyerekek (és a felnőtt rajongók) újraalkothatják az ikonikus jeleneteket, kitalálhatják saját, egyedi történeteket vagy egyszerűen csak kiállíthatják az építőmodelleket• Remek minőség – A LEGO® kockák és elemek megfelelnek a szigorú minőségi szabványoknak, annak érdekében, hogy egyszerűen és stabilan összeilleszthetők legyenek• Garantált biztonság – A LEGO® elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és alaposan megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 11285.0, "original_price": 14999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-obi-wan-kenobi-jedi-starfighter-e-75333-201645", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "201654", "title": "LEGO® Star Wars AT-TE lépegető 75337", "img": "https://netjatek.hu/images/common/products/large/20/16/201654-1-lego-r-star-wars-at-te-lepegeto-75337-1658748204328045.jpg", "desc": "Játszd el az utapaui csatát ezzel a fantasztikus LEGO® Star Wars AT-TE lépegetővel (75337)! Nagyszerű ajándék a Star Wars: A Sith-ek bosszúja című film 9 éves vagy nagyobb rajongóinak. Az építőjáték beállítható lábakat, egy 360 fokban elforgatható, felemelhető nehéz lézerágyút 2 korongvetővel, egy levehető minifigura-pilótafülkét és 2 részletes kabint tartalmaz, ahol összesen akár 7 LEGO minifigura is elfér. Mindkét kabin kinyitható, ami megkönnyíti a játékot, a kinyújtható karral pedig egyszerűen felemelheted és mozgathatod az AT-TE-t.Akciódús csataA készlet 5 LEGO minifigurát tartalmaz – Cody parancsnokot, egy 212-es Klón ágyúkezelőt és 3 db 212-es Klónkatonát –, amikkel szembeszállhatsz 3 harci droid LEGO figurával és egy megépíthető törpe pókdroiddal, emellett klassz, válogatott harci eszközök is várnak rád. Az építési útmutatót megtalálod a dobozban és a LEGO Építési útmutatók alkalmazásban, ami interaktív képmegjelenítő eszközökkel fokozza a kreatív élményt.  Népszerű építőjátékokFedezd fel a teljes LEGO Star Wars kínálatot, hogy további építőkészleteket is megismerj, amiket minden korosztály imádni fog!• AT-TE lépegető építőjáték (75337) – A gyerekek eljátszhatják az utapaui csatát a Star Wars: A Sith-ek bosszúja című filmből ismert AT-TE lépegető részletes LEGO® Star Wars változatával• 5 LEGO® minifigura és 3 LEGO droid figura – Cody parancsnok, egy 212-es Klón ágyúkezelő, 3 db 212-es Klónkatona és 3 harci droid, amelyek mindegyike harci eszközökkel van felszerelve, és még egy megépíthető törpe pókdroid is vár rád• Játékra tervezve – Az AT-TE lépegetőnek beállítható lábai és egy kinyújtható fogantyúja van a felemeléséhez és mozgatásához, emellett a levehető pilótafülke és a Klónkatonák 2 részletes kabinja egyaránt könnyen hozzáférhető• Játékos funkciók – Egy 360 fokban elforgatható, felemelhető nehéz lézerágyú 2 korongvetővel és egy üléssel a 212-es Klón ágyúkezelőnek, 6 lézerágyú, 2 hődetonátor és sok minden más is vár rád• Ajándékötlet 9 éves kortól – Ez az 1082 elemből álló építőjáték-készlet remek születésnapi vagy ünnepi ajándék a Star Wars: A sithek bosszúja című film fiatal rajongóinak és bármelyik LEGO® Star Wars gyűjtőnek• Közös építés – A gyerekek és barátaik, testvéreik vagy szüleik osztozhatnak a mókában az AT-TE lépegető megépítése során, ami 19 cm magas, 44 cm hosszú és 24 cm széles• Alkalmazással kiegészített építés – A lépésről lépésre vezető, illusztrált útmutatót megtalálod a dobozban, emellett a LEGO® Építési útmutatók alkalmazásban megnézheted a digitális instrukciókat és az interaktív képmegjelenítő eszközöket is• Szórakozás minden korosztálynak – A gyerekeknek és felnőtt rajongóknak készült LEGO® Star Wars építőkészletekkel újraalkothatod a kedvenc jeleneteidet, eredeti történeteket találhatsz ki, vagy egyszerűen csak kiállíthatod a megépíthető modelleket• Garantált minőség – A LEGO® kockák és elemek megfelelnek a szigorú minőségi szabványoknak, biztosítva, hogy kompatibilisek és stabilan összeilleszthetők legyenek, így robusztus építményeket alkothatsz• Első a biztonság – A LEGO® elemeket alaposan leteszteljük annak érdekében, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 47000.0, "original_price": 59999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-at-te-lepegeto-75337-201654", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "201717", "title": "MYO felakasztható méhhotel", "img": "https://netjatek.hu/images/common/products/large/20/17/201717-1-myo-felakaszthato-mehhotel-1658820195899879.jpg", "desc": "A méhecske hotel, vagy más néven &quot;darázsgarázs&quot; elkészítésével a magányosan élő méhfajok szaporodását segíthetjük elő. Az elkészített lakóhely erkélyre, ablakpárkányra, virágos balkonládák mellé is kihelyezhető.Ezzel a kreatív készlettel a gyerekek elkészíthetik saját, felakasztható méhhoteljüket.A csomagban található egy henger, amit a gyerekek kifesthetnek és szárnyakkal is díszíthetnek. A hengert szívószál méretű papír rudakkal tölthetik meg, amit a kis méhek biztosan kedvelni fognak majd.Csomagolás mérete: 18 x 9 x 20 cm", "price": 1699.0, "original_price": 2499.0, "currency": "HUF", "discount": 32, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmyo-felakaszthato-mehhotel-201717", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "201771", "title": "Jurassic World: Műanyag kulacs - 400 ml", "img": "https://netjatek.hu/images/common/products/large/20/17/201771-1-jurassic-world-muanyag-kulacs-400-ml-1658919575729379.jpg", "desc": "Jurassic World mintás műanyag sportkulacs az igazi dinó rajongóknak. Űrtartalma: 400 mlA termék környezetbarát, újrahasznosítható, BPA mentes anyagból készült, így jó választás a globálisan gondolkodó, környezettudatos családok számára.", "price": 999.0, "original_price": 1799.0, "currency": "HUF", "discount": 44, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-muanyag-kulacs-400-ml-201771", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "201810", "title": "Silverlit: Train My Dinos - Így neveld a dinód!", "img": "https://netjatek.hu/images/common/products/large/20/18/201810-1-silverlit-train-my-dinos-igy-neveld-a-dinod-1662623102736040.jpg", "desc": "A Silverlit Train My Dinos - Így neveld a dinód egy távirányítóval vezérelhető őslény, akit a gyerekek taníthatnak is játék során.A robot dinó két üzemmódban használható. A Wild módban a dinoszaurusz mozgása és reakciója véletlenszerű lesz, miközben szórakoztató hangokat ad ki. A Train mód lehetővé teszi, hogy más módon kommunikáljanak vele: a fejét megérintve a dinó követni fogja a kézmozdulatokat. A beépített intelligens érzékelők reagálnak a távirányítóra és a dinó ki tudja kerülni az előtte lévő akadályokat.A kis dinoszaurusz kerekeken gurul, szemei világítanak. Üzemmódot váltva a szemszín is megváltozik. A távirányító kőhöz hasonlító megjelenése is az őslények világát hozza el a kicsiknek. A gyerekek akadálypályát készíthetnek neki vagy labdát is guríthatnak, ez a robot dinó a legmókásabb játszótársuk lesz!A Train My Dinos fehér színben kapható.Csomagolás méretei: 35 x 22 x 13 cm", "price": 13999.0, "original_price": 26999.0, "currency": "HUF", "discount": 48, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsilverlit-train-my-dinos-igy-neveld-a-dinod-201810", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "201822", "title": "Syma: Rescue Racers kétoldalas RC autó - többféle", "img": "https://netjatek.hu/images/common/products/large/20/18/201822-1-syma-rescue-racers-ketoldalas-rc-auto-tobbfele-1688124038944152.jpg", "desc": "Rendőrből mentő, vagy tűzoltóból speciális mentő?A Rescue Racers egy robusztus megjelenésű távirányítós autó, amely mindkét oldalán képes haladni, így a rendőrautó bármikor mentővé változhat, vagy a tűzoltóautó pillanatok alatt speciális mentővé alakulhat át. A hatalmas kerekeinek köszönhetően minden terepen megállja a helyét, trükköket képes végrehajtani, a lengéscsillapítói miatt pedig nincs előtte legyőzhetetlen akadály. 360 fokban képes forogni és pörögni, első lámpái villognak.Könnyedén irányítható, így kezdőknek is ajánlott. A gyerekek a távirányítóval előre, hátra, jobbra és balra irányíthatják a járgányt.Csomagolás mérete: 15 x 16 x 10 cmA termék kétféle változatban kapható (rendőr-mentő kombináció és tűzoltó-speciális mentő kombináció). A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 9999.0, "original_price": 19999.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-rescue-racers-ketoldalas-rc-auto-tobbfele-201822", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék", "findora_main": "jatekok", "cat": "jatekok"}]}