{"items": [{"id": "246745", "title": "LEGO® Technic Porsche GT4 e-Performance versenyautó 42176", "img": "https://netjatek.hu/images/common/products/large/24/67/246745-1-lego-r-technic-porsche-gt4-e-performance-versenyauto-42176-1729070778386188.jpg", "desc": "Ajándék a vezetést és a luxusautókat kedvelő gyerekeknekA 10 éves vagy annál nagyobb gyerekek belevághatnak egy szélsebes és magával ragadó projektbe, miközben összerakják a LEGO® Technic Porsche GT4 e-Performance játék versenyautót (42176). Ez a távirányítású versenyautó-modell rengeteg interaktív tulajdonsággal bír, és a 2024. augusztusi állás szerint ez a LEGO Technic CONTROL+ választék leggyorsabb autója. Nyisd meg a CONTROL+ alkalmazást, hogy irányítsd a kormányzást és a fényszórókat, majd nézd meg az élő teljesítményadatokat, miközben a gyerekek tökéletesítik a vezetési készségeiket.A szórakoztató építés után a gyerekek ki is próbálhatják a játék Porschét a szuper távirányítós funkció segítségével, amellyel előre-hátra kormányozhatják az autót. A nyitható ajtók és a működő fényszórók mellett még rengeteg felfedeznivalót találnak ezen a részletgazdag autón.  Vezesd be az ifjú LEGO építőket a mérnöki tudományok világába ezzel az akciókkal teli, távirányítással működő autóval. A szett szuper ajándék lehet olyan gyerekeknek, akik imádják a versenyzős játékokat és a járműveket. A LEGO Builder app is a szetthez tartozik, amelyben az építők 3D-ben felnagyíthatják és elforgathatják a modelleket. • Távirányítással működő autó – Ehhez a játék autót tartalmazó szetthez hozzátartozik a CONTROL+ alkalmazás, amellyel a gyerekek működtethetik a kormányzást, a fényszórókat, és élőben nézhetik a teljesítményadatokat, miközben gyakorolják a vezetést • Fedezd fel a jellemzőket és a funkciókat! – Inspiráld a gyerekeket arra, hogy játsszanak a modellel, kormányozzák előre és hátra, majd nézzék meg a nyitható ajtókat és a világító fényszórókat • Újratölthető akkumulátor – A szett része egy játék újratölthető akkumulátor, amely aLEGO® játék autót működteti • Ajándék gyerekeknek – Ez a szett remek ajándék lehet olyan gyerekeknek, akik szeretik a játék versenyautókat és a Porsche ajándékokat • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát • Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkalés szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Méretek - A 834 elemből álló szettben az autómodell 10 cm magas, 37 cm hosszú és 15 cm széles", "price": 55485.0, "original_price": 70999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-porsche-gt4-e-performance-versenyauto-42176-246745", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246748", "title": "LEGO® Technic Volvo FMX teherautó és EC230 elektromos markoló 42175", "img": "https://netjatek.hu/images/common/products/large/24/67/246748-1-lego-r-technic-volvo-fmx-teherauto-es-ec230-elektromos-markolo-42175-1729070641953963.jpg", "desc": "LEGO® Technic játék építőipari teherautóInspiráld a gyerekeket, hogy megépítsék a nagy teherbírású építőipari munkagépet, amelyhez egy játék Volvo teherautó és egy markoló is tartozik. A LEGO® Technic Volvo FMX teherautó és EC230 elektromos markoló (42175) szettben egy platós utánfutó, egy játék elektromos markoló és egy töltőállomás található, hogy a gyerekek az izgalmas építési projekt keretében 2 részletgazdag járműmodellt építhessenek meg.A fiatal kis építők kinyithatják a LEGO Technic teherautó ajtajait, és elbillenthetik a vezetőfülkét, hogy megnézzék a 6 hengeres motor mozgó dugattyúit. Majd a kívánt pozícióba kormányozhatják a teherautót, lekapcsolhatják az utánfutót, és lehajthatják a platót, hogy legurulhasson a markoló.  A játék markolónak nyitható ajtajai vannak, de sok más funkcióval is bír. Nézd meg, hogyan forog 360 fokban a síneken, majd emeld fel és le a markolókanalat a pneumatikus funkcióval! A építkezések ifjú rajongói elképzelhetik, hogy egy modern építési területen dolgoznak, miközben felemelik és leengedik a töltőállomást a markolókanál és a láncok segítségével, hogy azt a játék markolóhoz csatlakoztathassák. • A teherautó működő funkciói - Nézd meg a 6 hengeres, mozgó dugattyúkkal rendelkező motort, majd kormányozd megfelelő állásba a teherautót, válaszd le az utánfutót, és engedd le a rámpát, hogy legurulhasson a markológép • Fedezd fel a markológépet! - A gyerekek 360 fokban elforgathatják a markológépet a síneken, a pneumatikus funkcióval pedig fel-le emlegethetik a markolókanalat • Játék elektromos töltőállomás - Azok a gyerekek, akik szeretik a járműves játékszetteket, nagyon élvezik majd, hogy fel és le mozgathatják a töltőállomást a markolókanállal és a láncokkal, mielőtt csatlakoztatják a játék elektromos markolóhoz • Építőjáték ajándékba az építési munkagépeket kedvelő gyerekeknek - Ez a szett remek ajándék lehet olyan 10 éves vagy annál nagyobb fiúk és lányok részére, akik szeretik a játék teherautókat és a LEGO® Technic kihívást jelentő építményeit • Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak • Méretek - Az 2274 elemből álló szettben a modell 8 cm magas, 68 cm hosszú és 13 cm széles", "price": 63895.0, "original_price": 82999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-volvo-fmx-teherauto-es-ec230-elektromos-markolo-42175-246748", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246751", "title": "LEGO® Technic Emirates Team New Zealand AC75 jacht 42174", "img": "https://netjatek.hu/images/common/products/large/24/67/246751-1-lego-r-technic-emirates-team-new-zealand-ac75-jacht-42174-1721649649862980.jpg", "desc": "Megépíthető versenyhajómodell ajándék felnőtteknek\nMutasd meg a vitorláshajók iránti rajongásodat egy olyan kihívással, amely a történelmi Amerika Kupa szívébe repít. \n\nKépzeld el, hogy te is a csapat tagja vagy, miközben megépíted a LEGO® Technic Emirates Team New Zealand AC75 jacht (42174) aprólékos részleteit.Építsd meg a hajót, és csatlakoztasd hozzá a 2 vitorlát, hogy megalkosd a 3D-s vitorlaformát. Próbáld ki a pneumatikus funkciót, és emeld fel vele az emelőszárnyakat - mint ahogy a csapat emelné fel az igazi hajón. Csodáld meg a nélkülözhetetlen emelőszárnyakat, amelyek az életnagyságú hajó stabilitását, megemelését és sebességét biztosítják, hogy a legmagasabb szintű versenyeken vehessen részt.\n\n\n\n\nPróbáld ki a fővitorla-irányítót, az orrvitorlát, majd nézd meg a kötelek által rögzített árbócot!Ez a hajós építőkészlet része a felnőtt LEGO rajongók számára készült építőkészletetek gyűjteményének, és remek ajándék lehet Apák napjára vagy bárki számára, aki imádja a vitorláshajókat.• Az eredeti vitorláshajó jellemzői - A vitorláshajó-modellnek 2 fővitorlája, egy orrvitorlája, egy forgó árbóca, kötélzete, fő- és orrvitorla-kormányzása, valamint emelőszárnya van• Pneumatikus rendszer - Az emelőszárnyak billentéséhez használd a pneumatikus rendszert, amely az eredeti versenyjacht emelőszárnyainak mozgatásához használt hidraulikus emelő LEGO® Technic változata• Mutasd meg, hogy miért rajongsz! - Tedd a jachtot az állványra, hogy minden szögből meg lehessen csodálni ezt a kiállítható vitorláshajót\n\n• Vitorláshajót tartalmazó építőkészlet ajándékba - Ez a szett izgalmas projekt lesz a felnőtt LEGO® építőknek, és szuper ajándékötlet lehet bárki számára, aki szeretne megépíteni és kiállítani egy LEGO® Technic hajót• 3D-s építési útmutató – Készülj fel rá, hogy most úgy építhetsz, mint még soha a LEGO® Builder appal, amelyben készleteket menthetsz el, követheted a haladásodat, és felnagyíthatod, elforgathatod a modelled 3D-s változatát• Méretek - Az 962 elemből álló szettben a modell 68 cm magas, 56 cm hosszú és 33 cm széles", "price": 32399.0, "original_price": 49999.0, "currency": "HUF", "discount": 35, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-emirates-team-new-zealand-ac75-jacht-42174-246751", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246754", "title": "LEGO® Technic Koenigsegg Jesko Absolut szürke hiperautó 42173", "img": "https://netjatek.hu/images/common/products/large/24/67/246754-1-lego-r-technic-koenigsegg-jesko-absolut-szurke-hiperauto-42173-1722440356643194.jpg", "desc": "Versenyzős ajándék a hiperautókért rajongó gyerekeknekInspiráld a 10 éves vagy annál nagyobb fiúkat és lányokat, hogy építsék meg a saját, gyerekeknek szóló, játék hiperautójukat a LEGO® Technic Koenigsegg Jesko Absolut szürke építőszettel (42173). A részletek megépítése során izgalmas kihívás vár azokra a gyerekekre, akik szeretik a megépíthető játék autókat. És az építés csak a kezdet! Ez a játék a világ leggyorsabb, közúti forgalomban engedélyezett hiperautója előtt tiszteleg, és telis-tele van olyan izgalmas jellemzőkkel, amelyek az autórajongók felfedezésére várnak.Az ifjú építők felfedezhetik a mérnöki munka rejtelmeit, miközben megépítik a mozgó V8-as motort és a differenciálművet. Majd kipróbálhatják a kormányzást a leválasztható gomb segítségével, amely az autó elülső részébe illeszkedik. A gyermekeknek készült játék autó egyik legmenőbb eleme a kifelé-felfelé nyíló ajtó, amelyet 90 fokos szögben lehet elforgatni, pont úgy, mint az eredeti autóét.  Ez a LEGO Technic autó remek ajándék lehet a járműrajongó gyerekeknek. A szetthez tartozik a LEGO Builder app is, amellyel az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát. • Építsd meg ennek a játék hiperautónak a jellemzőit - Az építők rengeteg izgalmas mérnöki megoldást fedezhetnek fel, miközben összerakják a csuklós V8-as motort és a differenciálművet, mielőtt kipróbálják a kormányzást • Valósághű formatervezésű ajtók - A modellnek kifelé-felfelé nyíló ajtajai vannak, amelyek az igazi autóhoz hasonlóan 90 fokos szögben elfordulnak a kifelé nyíló mozgás közben • Ajándék az autók lelkes rajongóinak - Ez az autós építőkészlet remek ajándékötlet olyan gyerekeknek, akik kedvelik az autókat, és szeretnék megépíteni a világ leggyorsabb, közúton is engedélyezett autó modellváltozatát • Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak • Méretek - A 801 elemből álló szettben a modell 8 cm magas, 28 cm hosszú és 13 cm széles", "price": 16985.0, "original_price": 21999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-koenigsegg-jesko-absolut-szurke-hiperauto-42173-246754", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246757", "title": "LEGO® Minecraft® A barkácsasztal 21265", "img": "https://netjatek.hu/images/common/products/large/24/67/246757-1-lego-r-minecraft-r-a-barkacsasztal-21265-1721649805214132.jpg", "desc": "Ünnepi Minecraft® építőkészlet felnőtteknekÜnnepeld a Minecraft® kreativitást ezzel a felnőtteknek készült LEGO® építőszettel, amelyet a népszerű videójáték 15. évfordulójára terveztünk. A LEGO Minecraft A barkácsasztal (21265) szett ismerős biomokat és kedvelt mobokat tartalmaz, valamint rejtett meglepetések várják, hogy a játék felnőtt rajongói felfedezzék és kiállítsák őket.A szett a játék ikonikus barkácsasztalát eleveníti meg. 5 miniépítmény található benne, amelyek a 12 Minecraft biomot mutatják be, köztük a Tajga biomot egy cseppkőbarlanggal, a Síkság biomot egy faluval, a Jégtüskék biomot egy jégkunyhóval, a Cherry Grove biomot egy elhagyatott bányával és a Mélysötét biomot egy buja barlanggal. 8 mikrofigura is a szett része: Steve, Alex, csontváz, boszorkány, Creeper, falusi, tehén és malac.   A miniépítmények és a mikrofigurák leválaszthatók a fő modellről, hogy számos kiállítási lehetőség nyíljon meg. A matricákon a játékban elhangzott, emlékezetes szófordulatok szerepelnek, és ezeket fel lehet ragasztani a Minecraft modell elejére. Az egyszerűség kedvéért a készlet építési útmutatója digitális formában is elérhető a LEGO Builder alkalmazásban. • Minecraft® biom kalandszett – 12 biomot jelenít meg: Mélysötétség, Buja Barlang, Mocsár, Síkság, Erdő, Cherry Grove, Sivatag, Tajga, Havas Tajga, Cseppkőbarlang, Jégtüskék, Folyó • Építsd meg és állítsd ki Minecraft® modell – 5 miniépítmény és 8 mikrofigura (Steve, Alex, csontváz, boszorkány, Creeper, falusi, tehén, malac), amelyek leválaszthatók a modellről a többféle kiállítási lehetőségért • Megépíthető, vdieójátékon alapuló LEGO® szett – Részletes föld alatti jeleneteket, a játék szófordulatait megörökítő matricákat és meglepetéseket is rejt, hogyegy magával ragadó kihívás elé állítsa felnőtt rajongókat és a tapasztalt építőket • Minecraft® ajándékötlet felnőtteknek – Lepd meg a felnőtt rajongókat ezzel a LEGO® építőszettel, amelyet a népszerű videójáték 15. évfordulója alkalmából terveztünk • Di gitális építési útmutató – A LEGO® Builder app a készletben található építési útmutató digitális változatát tartalmazza • Még több építőkészlet felnőtteknek – Ez a megépíthető modell része a felnőtteknek készült LEGO® készletek választékának, amelyet úgy terveztünk, hogy örömteli és magával ragadó élmény legyen a lelkes modellépítők számára • Öröm megépíteni, élmény kiállítani – Ez az 1195 elemből álló modell 14 cm magas, 15 cm széles és 15 cm mély", "price": 25899.0, "original_price": 38999.0, "currency": "HUF", "discount": 34, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-a-barkacsasztal-21265-246757", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246760", "title": "LEGO® Botanicals Krizantém anyák napi ajándék 10368", "img": "https://netjatek.hu/images/common/products/large/24/67/246760-1-lego-r-botanicals-krizantem-anyak-napi-ajandek-10368-1721649874520470.jpg", "desc": "LEGO® Icons Krizantém lakás- és irodadekorációs építőszett\nTöltsd a szabadidődet a LEGO® Icons Krizantém, felnőttek számára készült, növénydekorációs építőkészlettel (10368)! \n\nA hagyományos művészetek kedvelt motívuma, és a gyönyörű virágok klasszikus kvartettje, a „négy úriember” közül az őszt szimbolizálja. Merülj el egy koncentrációt igénylő, de pihentető építési projektben, vagy lepd meg egy szerettedet ezzel az időtlen növénydísszel – tökéletes ajándékötlet bármilyen alkalomra.Ez a részletgazdag replika, amelynek beállítható levelei és szirmai vannak, az élénk narancssárga virágot bimbózó, virágzó és kivirágzott állapotában örökíti meg. Tartozik hozzá egy pasztellzöld virágcserép arany színű szalaggal, és egy fahatású állványon áll. Könnyen összerakható, és a krizantém növénymodellje bárholelegáns dekorációvá válik, sőt, a LEGO Botanikai gyűjtemény többi (külön kapható) készletével együtt is kiállíthatod.\n\n\n\n\nTalálj egy helyet a kikapcsolódásra a felnőttek számára készült, kreatív LEGO építési projektek választékával! A szetthez tartozó épít ési útmutatót megtalálod a LEGO Builder appban is.• Mit rejt a doboz? - Ebben a kreatív építőkészletben mindent megtalálsz, amire szükséged van a krizantém növény, az arany szalaggal ellátott, pasztellzöld virágcserép és a fahatású talapzat megépítéséhez• Virágzó bimbók - A beállítható levelekkel és szirmokkal ellátott LEGO® Icons Krizantém az élénk narancssárga virág különböző fejlődési szakaszait jeleníti meg: 1 kivirágzott, 1 virágzó és 2 bimbózó virág• Gondozást nem igénylő otthoni dekoráció - Dobd fel egy kis színnel az otthonodat vagy az irodát ezzel a gondozást nem igénylő cserepes krizantémmal!• Ajándékozz LEGO® növényt! – Ünnepeljetek születésnapot, bármilyen különleges alkalmat, vagy lepd meg a szerelmedet a LEGO építőkészletek, a lakásdekoráció és a virágok felnőtt rajongói számára tervezett szettel!\n\n• Digitális építési útmutatót tartalmaz – Az ehhez a növényes LEGO építőkészlethez tartozó építési útmutató digitális változatát a LEGO® Builder alkalmazásban találod• A LEGO® Botanikai gyűjtemény része – Találj egy új helyet a kikapcsolódásra a kifejezetten felnőttek számára készült LEGO® építőkészletek széles választékával! • Méretek – A 278 elemből álló építőszett (a virágcseréppel és állvánnyal együtt) 26 cm magas, 10 cm széles és 9 cm mély", "price": 9385.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-botanicals-krizantem-anyak-napi-ajandek-10368-246760", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246778", "title": "Randiguru társasjáték", "img": "https://netjatek.hu/images/common/products/large/24/67/246778-1-randiguru-tarsasjatek-1721722645549300.jpg", "desc": "Alkosd meg a legdögösebb udvarlót!A Randiguru egy agyament „társkeresős” partijáték. A játékosok kártyapárokból állítanak össze vicces szereplőket, hogy megfeleljenek a randipartner igényeinek.Átlagos játékidő: 20-45 perc", "price": 9999.0, "original_price": 15999.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frandiguru-tarsasjatek-246778", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246793", "title": "Unikornis Akadémia: River unikornis - 28 cm", "img": "https://netjatek.hu/images/common/products/large/24/67/246793-1-unikornis-akademia-river-unikornis-28-cm-1726480544561329.jpg", "desc": "Unikornis Akadémia: Varázslatos Unikornis Figura\nEngedd szabadjára a képzeletet ezzel a gyönyörű unikornis figurával, amelyet a NETFLIX animációs sorozat és a bestseller könyvsorozat ihletett! Ez a figura tökéletes a sorozat varázslatos kalandjainak újraéléséhez és új történetek kitalálásához.\n\n\nFenséges Részletek és Kiegészítők\n\n\nMéret és Megjelenés: A 28 cm magas egyszarvú figura fenséges megjelenésű. Testét részletgazdag, gyöngyházfényű motívumok díszítik, szarva pedig csodálatosan csillogó.\n\n\nMozgathatóság: A figura mozgatható fejjel rendelkezik, ami dinamikusabb és élethűbb játékot tesz lehetővé.\n\n\nTestreszabás: A figura színes sörénnyel és farokkal büszkélkedhet, amelyet a gyerekek kedvükre fésülhetnek és díszíthetnek (amennyiben a sörény/farok erre alkalmas). A levehető kantár és nyereg kiegészítőkkel a gyerekek felkészíthetik unikornisukat a lovaglásra.\n\n\nJátékélmény: A figura arra inspirálja a gyerekeket, hogy újraéljék a sorozatban látott jeleneteket, vagy saját, varázslatos történeteket és kalandokat találjanak ki.\n\n\nA termék jellemzői:\n\n\nJáték Típusa: Unikornis figura / Szerepjáték kiegészítő\n\n\nMéret: 28 cm magas\n\n\nKépességfejlesztés: Képzelet, szerepjáték\n\n\nDizájn: Gyöngyházfényű motívumok, csillogó szarv, színes sörény és farok.\n\n\nKiegészítők: Levehető kantár és nyereg.\n\n\nCsomagolás mérete: 33 x 10 x 30 cm", "price": 6999.0, "original_price": 11299.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-river-unikornis-28-cm-246793", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Unikornis", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246796", "title": "Unikornis Akadémia: Sophia baba - 24 cm", "img": "https://netjatek.hu/images/common/products/large/24/67/246796-1-unikornis-akademia-sophia-baba-24-cm-1732959134762076.jpg", "desc": "Ezt a babát a Netflix animációs sorozat és a bestseller könyvsorozat ihlette. Részletgazdag, és számos kiegészítővel rendelkezik. A gyerekek újra átélhetik a sorozatban látott jeleneteket, vagy maguk kitalálhatnak különféle játékokat. A baba egy divatos lovaglófelszerelésben érkezik és végtagjai mozgathatók.A termék jellemzői:- 24 cm magas divatbaba- Mozgatható végtagokkal- További kiegészítők- Kiváló minőségű anyagokbólCsomagolás mérete: 15 x 5 x 32 cm", "price": 3999.0, "original_price": 7799.0, "currency": "HUF", "discount": 49, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-sophia-baba-24-cm-246796", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246802", "title": "Unikornis Akadémia: Isabel baba - 24 cm", "img": "https://netjatek.hu/images/common/products/large/24/68/246802-1-unikornis-akademia-isabel-baba-24-cm-1762355941753456.jpg", "desc": "Unikornis Akadémia: Divatbaba Figura – Kalandra Készen!\nEz a divatbaba a népszerű NETFLIX animációs sorozat és a bestseller könyvsorozat által inspirált, és elhozza a varázslatos Unikornis Akadémia világát a gyerekszobába!\n\n\nRészletek és Játékélmény\n\n\nTéma és Stílus: A baba a sorozat stílusához illő, divatos lovaglófelszerelésben érkezik, részletgazdag kidolgozással.\n\n\nMéret és Mozgathatóság: A figura 24 cm magas, és a végtagjai mozgathatók, ami lehetővé teszi, hogy a gyerekek sokféle pózba állítsák, és dinamikusan játsszák el a kalandokat.\n\n\nKiegészítők: A baba számos kiegészítővel rendelkezik, melyek még izgalmasabbá teszik a szerepjátékot (a konkrét kiegészítők a karaktertől függenek, a leírás csak &quot;további kiegészítőket&quot; említ, de valószínűleg a lovas tematikához kapcsolódnak).\n\n\nJátékélmény: A gyerekek újra átélhetik a sorozatban látott jeleneteket, vagy maguk kitalálhatnak különféle játékokat, fejlesztve a képzelőerejüket.\n\n\nMinőség: A baba kiváló minőségű anyagokból készült.\n\n\nA termék jellemzői:\n\n\nJáték Típusa: Divatbaba / Szerepjáték figura\n\n\nMéret: 24 cm magas divatbaba\n\n\nJellemzők: Mozgatható végtagokkal, részletgazdag kidolgozás\n\n\nRuházat/Kiegészítők: Divatos lovaglófelszerelés, további kiegészítők\n\n\nInspiráció: Netflix animációs sorozat és bestseller könyvsorozat\n\n\nCsomagolás mérete: 15 x 5 x 32 cm", "price": 4199.0, "original_price": 7799.0, "currency": "HUF", "discount": 46, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-isabel-baba-24-cm-246802", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246805", "title": "Unikornis Akadémia: Sophia Masquerade baba kiegészítőkkel - 24 cm", "img": "https://netjatek.hu/images/common/products/large/24/68/246805-1-unikornis-akademia-sophia-masquerade-baba-kiegeszitokkel-24-cm-1726480527101968.jpg", "desc": "Ezt a babát a Netflix animációs sorozat és a bestseller könyvsorozat ihlette. Részletgazdag, és számos kiegészítővel rendelkezik. A gyerekek újra átélhetik a sorozatban látott jeleneteket, vagy maguk kitalálhatnak különféle játékokat. A baba 2-féle öltözékkel érkezik, az egyik egy lovaglófelszerelés, a másik az esti bálba illő pompás ruha.A termék jellemzői:- 24 cm magas divatbaba- Mozgatható végtagokkal- Lovaglófelszerelés és báli ruha- További kiegészítők- Kiváló minőségű anyagokbólCsomagolás mérete: 23 x 5 x 32 cm", "price": 5699.0, "original_price": 11299.0, "currency": "HUF", "discount": 50, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-sophia-masquerade-baba-kiegeszitokkel-24-cm-246805", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246811", "title": "Mancs őrjárat: Marshall plüssfigura - 30 cm", "img": "https://netjatek.hu/images/common/products/large/24/68/246811-1-mancs-orjarat-marshall-plussfigura-30-cm-1721736550332214.jpg", "desc": "Megérkeztek az új szuperpuha Mancs őrjárat kölykök!A gyerekek hazavihetik kedvenc mentőkutyiaikat akik most még puhábbak, mint valaha! Ez az ölelnivaló, 30 cm-es Mancs őrjárat plüss tutira mindenki kedvence lesz. A kutyi imádnivaló dizájnnal és a rajzfilmből ismert megjelenéssel rendelkezik. A legpuhább anyagokból készült plüss sima és lekerekített, és minden részlete megegyezik és Mancs őrjárat klasszikus elemeivel.A termék jellemzői:- 30 cm-es méret- Puha anyag- Hímzett részletekCsomagolás mérete: 25 x 20 x 31 cm", "price": 3999.0, "original_price": 8399.0, "currency": "HUF", "discount": 52, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-marshall-plussfigura-30-cm-246811", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246817", "title": "Mancs őrjárat: Rubble plüssfigura - 30 cm", "img": "https://netjatek.hu/images/common/products/large/24/68/246817-1-mancs-orjarat-rubble-plussfigura-30-cm-1721736554557188.jpg", "desc": "Megérkeztek az új szuperpuha Mancs őrjárat kölykök!A gyerekek hazavihetik kedvenc mentőkutyiaikat akik most még puhábbak, mint valaha! Ez az ölelnivaló, 30 cm-es Mancs őrjárat plüss tutira mindenki kedvence lesz. A kutyi imádnivaló dizájnnal és a rajzfilmből ismert megjelenéssel rendelkezik. A legpuhább anyagokból készült plüss sima és lekerekített, és minden részlete megegyezik és Mancs őrjárat klasszikus elemeivel.A termék jellemzői:- 30 cm-es méret- Puha anyag- Hímzett részletekCsomagolás mérete: 25 x 20 x 31 cm", "price": 3999.0, "original_price": 8399.0, "currency": "HUF", "discount": 52, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-rubble-plussfigura-30-cm-246817", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246823", "title": "Unikornis Akadémia: Isabel baba és River unikornis játékszett", "img": "https://netjatek.hu/images/common/products/large/24/68/246823-1-unikornis-akademia-isabel-baba-es-river-unikornis-jatekszett-1731081055416399.jpg", "desc": "Unikornis Akadémia Játékszett – A Barátság Varázslata\nEz a játékszett a NETFLIX animációs sorozat és a bestseller könyvsorozat által ihletett, amelyben a barátságé a főszerep. Varázslatos játék vár a kislányokra ezzel a részletgazdag figurával és unikornissal.\n\n\nA Játékszett Részletei\n\n\nTéma és Inspiráció: Unikornis Akadémia, a barátság hatalma.\n\n\nBaba: A baba kiváló minőségű műanyagból készült, 11 cm-es méretű. A végtagjai mozgathatók, ami sokféle szerepjátékot és pózt tesz lehetővé.\n\n\nUnikornis: Az unikornis rendelkezik puha, szivárványos sörénnyel és farokkal, amely fésülhető, segítve a gyerekeket a gondozó szerepjátékban.\n\n\nKivitelezés: A játékszettet a valósághű részletek és a kiváló minőségű műanyag jellemzi.\n\n\nA termék jellemzői:\n\n\nJáték Típusa: Baba és unikornis figura szett / Szerepjáték\n\n\nInspiráció: Netflix animációs sorozat és bestseller könyvsorozat\n\n\nBaba Mérete: 11 cm\n\n\nAnyag: Kiváló minőségű műanyag\n\n\nFőbb Jellemzők: Puha, szivárványos, fésülhető sörény és farok, mozgatható baba végtagok.\n\n\nCsomagolás mérete: 25 x 6 x 20 cm", "price": 6199.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-isabel-baba-es-river-unikornis-jatekszett-246823", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246832", "title": "LEGO® Botanicals Szilvavirág ajándék 10369", "img": "https://netjatek.hu/images/common/products/large/24/68/246832-1-lego-r-botanicals-szilvavirag-ajandek-10369-1721814625838787.jpg", "desc": "LEGO® Icons Szilvavirág lakásdekorációs szett felnőtteknekTöltsd a szabadidődet a LEGO® Icons Szilvavirág (10369), felnőttek számára készült, növénydekorációs építőkészlettel! A hagyományos művészetek kedvelt motívuma, és a tusfestményeken gyakran ábrázolják a gyönyörű virágok klasszikus kvartettje, a „négy úriember” egyikeként. Merülj el egy koncentrációt igénylő, de pihentető építési projektben, vagy lepd meg egy szerettedet ezzel az időtlen növénydísszel – tökéletes ajándékötlet bármilyen alkalomra.Ez a részletgazdag másolat megragadja az ikonikus téli virág eleganciáját, a fás szárát, valamint az élénk piros és magenta színű virágait. A növény egy sárga szalaggal díszített, pasztellkék cserépben pihen, és egy fahatású állványon áll. Könnyen összerakható, izgalmas építési élményt nyújt, és az otthonod vagy az irodád gyönyörű, könnyedén gondozható virágdísze lesz.  Találj egy helyet a kikapcsolódásra a LEGO Botanikai gyűjtemény megépíthető modelljeivel, amelyek a felnőttek számára készült, inspiráló LEGO építési projektek választékába tartoznak! A szetthez tartozó építési útmutatót megtalálod a LEGO Builder appban is. • Kreatív építés növénykedvelőknek – Ebben a kreatív építőkészletben mindent megtalálsz, amire szükséged van a szilvavirág, az arany szalaggal ellátott, pasztellkék virágcserép és a fahatású talapzat megépítéséhez • Részletgazdag, virágos LEGO® szett kezdő és haladó építőknek – A szilvavirág LEGO átdolgozásának elegáns, fás szára van, a virágai pedig élénk piros és magenta színűek • Könnyen gondozható virágdekoráció otthonra vagy az irodába – Bármilyen hely egyedi stílust kap ezzel a megépíthető, gondozást nem igénylő növénydekorációval. • Örömteli lakásdekorációs ajándékötlet – A LEGO® Icons Szilvavirág építőszett kiváló születésnapi vagy hétköznapi ajándékötlet a LEGO építőszettek és a növények felnőtt rajongói számára. • Digitális építési útmutatót tartalmaz – A készletben található építési útmutató digitális változatát a LEGO® Builder alkalmazásban találod meg. • A LEGO® Botanikai gyűjtemény része – Találj egy új helyet a kikapcsolódásra a kifejezetten felnőttek számára készült LEGO építőkészletek széles választékával!Méretek – A 327 elemből álló építőszett (a virágcseréppel és az állvánnyal együtt) 34 cm magas, 17 cm széles és 9 cm mély", "price": 9285.0, "original_price": 12499.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-botanicals-szilvavirag-ajandek-10369-246832", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246835", "title": "LEGO® Marvel Vasember motorral és Hulk 76287", "img": "https://netjatek.hu/images/common/products/large/24/68/246835-1-lego-r-marvel-vasember-motorral-es-hulk-76287-1721814665844007.jpg", "desc": "Hulk tombol, Vasember pedig a menő motorján száguldLepj meg egy ifjú szuperhőst vagy LEGO® rajongót ezzel a megépíthető Bosszúállók kalandszettel! A LEGO Marvel Vasember motorral és Hulk játékkészlet (76287) egy megépíthető és játékra is alkalmas játék, amely úgy készült, hogy fejlessze a 4+ éves gyermekek magabiztosságot, koncentrációját és problémamegoldó készségét.A LEGO Marvel játékkészlet Vasember és Hihetetlen Hulk minifigurákat tartalmaz, valamint Vasember megépíthető, tologatható motorja és egy megépíthető ház is a szett része. A gyerekek aktiválhatnak egy funkciót, hogy ledőljön a ház (Ami Hulk közelében elég gyakran megtörténik!), majd újra megépíthetik, hogy Hulk következő tombolására készen legyen. A szetthez tartozik egy járműkeret kezdőkocka, hogy segítsék a gyerekek építését. Az intuitív építési útmutatót képes, történetvezérelt útmutató formájában találod a dobozban. A digitális élmény érdekében az építők felnagyíthatják és elforgathatják a modelleket az intuitív LEGO Builder app segítségével.A 4 éves kortól ajánlott LEGO Marvel kalandos játékkészletek különleges meglepetések lehetnek az egész család számára. Miközben a felnőttek továbbadják építési készségeiket, értékes fejlődési mérföldkövekben osztozhatnak kis építőjükkel. • Szuperhősös szett minifigurákkal -Tartalmazza Vasember és Hihetetlen Hulk minifiguráit, továbbá Vasember megépíthető, tologatható motorja, egy megépíthető ház és sok vidám kiegészítő is a szett része • Gyakorlatias, kalandokkal teli játékkészlet - A gyerekek aktiválhatnak egy funkciót, hogy összedőljön az épület (Ami Hulk közelében elég gyakran megtörténik!), majd újraépíthetik, hogy készen álljon Hulk következő kitörésére • Ifjú építők számára készült - Egy járműkeret kezdőkocka biztosítja, hogy gyorsan elkezdődhessen az építés,és több idő maradjon a játékra • LEGO® Marvel Bosszúállók ajándék gyermekeknek - Ez a kreatív játékra tervezett, gyűjthető szett egy szórakoztató építőjáték a 4+ éves kis szuperhősök számára • Még több szuperhősös játékkészlet - Nézd meg a LEGO® Marvel m egépíthető és játékra is tökéletes szettek teljes választékát, hogy még több kreatív és fantáziadús szórakozás várjon a gyerekekre • Játékkészletek óvodáskorú gyerekeknek - A 4 éves kortól ajánlott LEGO® készletek bevezetik a gyerekeket kedvenc film- és tévészereplőik, illetve hétköznapi hőseik univerzumába • 68 darabból álló szett 4 éves kortól - A motor 4 cm magas, 9 cm hosszú és 3 cm széles, a ház pedig 6 cm magas, 6 cm széles és 3 cm mély", "price": 4655.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-vasember-motorral-es-hulk-76287-246835", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246838", "title": "LEGO® Star Wars Sivatagi sikló és a sarlacc ürege 75396", "img": "https://netjatek.hu/images/common/products/large/24/68/246838-1-lego-r-star-wars-sivatagi-siklo-es-a-sarlacc-urege-75396-1721814713149028.jpg", "desc": "Szuper, megépíthető Star Wars ajándék gyerekeknekJátszd újra a Star Wars: A Jedi visszatérjelenetét, és alkoss új kalandtörténeteket a LEGO® kockákból épült Sivatagi sikló és a sarlacc ürege (75396) játék járművet tartalmazó, 9+ éves gyerekeknek készült szettel! A sivatagi siklón a lebegő hatástaz áttetsző elemek biztosítják, és olyan játékos részleteket is rejt, mint a kihajtható palló, amelyen Luke Skywalker végigsétálhat, vagy a lehajtható korlát, ahol Han Solo majdnem leesett. Az üregnél karok segítségével mozgathatod a sarlacc csápjait, a szörny szájában pedig elfér egy minifigura.  Remek ajándék fiúknak, lányoknak és a klasszikus Star Wars filmek rajongóinak, hiszen ez a gyűjthető játék építőkészlet 6 LEGO minifigurát tartalmaz, köztük Luke Skywalkert, Han Solót, Chewbaccát, Lando Calrissiant és Boba Fettet, sőt, filmhű kiegészítőket is találsz a dobozban. A szett figurája még a különleges, a LEGO Star Wars 25. évfordulóját ünneplő Nien Nunb minifigura is.Keresd a lépésenkénti útmutatót a dobozban, és töltsd le a LEGO Builder appot, hogy a digitiális megjelenítőeszközökkel még szórakoztatóbb legyen ez a kreatív élmény! • 6 LEGO®Star Wars minifigura – Luke Skywalker,Han Solo, Chewbacca, Lando Calrissian és Boba Fett kiegészítőkkel, valamint egy Nien Nunb minifigura, amely a LEGO Star Wars 25. évfordulóját ünnepli • A sarlacc ürege – Karok segítségével mozgathatod a sarlacc csápjait, és kinyithatod a sarlacc száját, amelyben elfér egy LEGO® minifigura • Megépíthető LEGO® Star Wars játék jármű – A sivatagi siklón a lebegő hatást áttetsző elemek biztosítják, és található rajta egy palló, amelyen Luke Skywalker végigsétálhat, valamint egy leszakadó korlát, aholHan Solo majdnem leesett • Ajándék 9+ éves gyerekeknek – Ez a gyűjthető építőkészlet szórakoztató ajándék lehet fiúknak, lányoknak, a klasszikus Star Wars rajongóinak és Star Wars gyűjtőknek • Intuitív építési útmutató – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik építőmodelljeik digitális változatát • LEGO® Star Wars szettek minden korosztálynak – A LEGO Star Wars építőjátékokkal a gyerekek és a felnőtt rajongók újra átélhetik az ikonikus jeleneteket, új kalandtörténeteket találhatnak ki, vagy egyszerűen csak kiállíthatják a modelleket • Építsd meg, játssz vele, és állítsd ki! – Ebben az 558 elemből álló LEGO® Star Wars szettben a sarlacc üregének megépíthető modellje 9 cm magas, 22 cm széles és 13 cm mély", "price": 27445.0, "original_price": 34199.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-sivatagi-siklo-es-a-sarlacc-urege-75396-246838", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246841", "title": "LEGO® Star Wars TIE Fighter és X-Wing mix 75393", "img": "https://netjatek.hu/images/common/products/large/24/68/246841-1-lego-r-star-wars-tie-fighter-es-x-wing-mix-75393-1721814781810433.jpg", "desc": "Építsd meg saját csillagvadász mixedet!Alkosd meg a LEGO® Star Wars: Építsd át a galaxist! Disney+ különkiadásból ismert csillagvadász-mixeket a TIE Fighter és X-Wing mix (75393) megépíthető, gyerekeknek szóló játékszettel! Szuper LEGO ajándék fiúknak, lányoknak vagy bármelyik Star Wars rajongónak, hiszen a szett egy „TIE Winget” és egy „X-Fightert” tartalmaz kinyitható pilótafülkével, ahol egy LEGO minifigura kaphat helyet, valamint 2 rugós kilövő is található rajtuk. Egyszerűen csak távolítsd el a szárnyak rögzítőit a törzsről mindkét megépíthető járművön, majd építsd őket át az ismerős, ikonikus TIE Fighterré és X-Winggé! A „TIE Wing/X-Fighter” szárnyai repülési és harci módba állíthatók, és ha X-Winget építesz, akkor használhatod a visszahúzható futóművet is.  A megépíthető kalandjátékszett 4 LEGO Star Wars minifigurát, kiegészítőket és egy L3-G0 LEGO droidot is tartalmaz, akit az X-Wing vezetőülése mögé helyezhetsz.Nézd meg a Jedi Bob csillagharcos űrhajója (75388) és A Sötét Sólyom (75389) szetteket (külön kaphatók), amelyeket szintén a LEGO Star Wars: Építsd át a galaxist különkiadás ihletett. • 4 Star Wars minifigura és egy LEGO droidfigura – Egy lázadó pilóta és egy TIE-pilóta, mindkettő romboló pisztolyokkal, Yesi Scala gaffi fegyverrel, Sig Greebling és egy L3-G0 LEGO droidfigura • „TIE Wing” és „X-Fighter” megépíthető Star Wars játék járművek – Mindegyik csillagvadásznak felnyitható a pilótafülkéje, ahová egy LEGO® minifigura ülhet, 2 rugós kilövővel vannak ellátva, az X-Wing szárnyai pedig beállíthatók • Testre szabható építőjáték – Távolítsd el a rögzítőket, és vedd le a megépíthető modellmixek szárnyait, majd építsd át őket a klasszikus TIE Fighterré és X-Winggé, amelynek visszahúzható futóműve van • Ajándék 9+ éves gyermekeknek – Ajándékozd ezt a kockákból épült kalandjátékszettet fiúknak, lányoknak és bármelyik Star Wars rajongónak • A LEGO® Star Wars: Építsd át a galaxist! gyűjtemény része – Keresd a Jedi Bob csillagharcos űrhajója (75388) és a Sötét Sólyom (75389) szetteket, amelyek külön kaphatók • LEGO® Star Wars szettek minden korosztálynak – A LEGO Star Wars építőjátékokkal a gyerekek és a felnőtt rajongók újraalkothatják az ikonikus jeleneteket, eredeti történeteket álmodhatnak meg, vagy csak kiállíthatják a modelleket • Méretek – A megépíthető „TIE Wing” játék jármű ebben az 1063 darabból álló szettben 6 cm magas, 18 cm hosszú és 34 cm széles", "price": 37875.0, "original_price": 46999.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-tie-fighter-es-x-wing-mix-75393-246841", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246844", "title": "LEGO® Star Wars A Sötét Sólyom 75389", "img": "https://netjatek.hu/images/common/products/large/24/68/246844-1-lego-r-star-wars-a-sotet-solyom-75389-1721814826521849.jpg", "desc": "Építsd át a galaxist ezzel a menő LEGO® Star Wars szettel!Forgasd fel a LEGO® Star Wars univerzumot a gyerekeknek készült A Sötét Sólyom megépíthető játék járműszettel (75389), amely a Millennium Falcon sötét változatát rejti, ahogy a Disney+ különkiadásában, a LEGO Star Wars: Építsd át a galaxist! címűműsorban láthatod. Csodálatos születésnapi ajándék lehet fiúknak, lányoknak és 10+ éves rajongóknak. A LEGO Star Wars kockákból épült játék űrhajó felhajtható elemeinek köszönhetően könnyen betekintést nyerhetsz a részletgazdag belső térbe, ahol megnéz heted Darth Jar Jar trónját, a parancsnoki központot, a hiperhajtóművet, a közösségi teret és a börtöncellákat. Az akciódús játéklehetőségeket a rugós kilövők, a forgó ágyúk és a csatlakoztatható tüzelőállások biztosítják.Ehhez a megépíthető csillaghajót tartalmazó játékkészlethez 6 LEGO Star Wars minifigura is tartozik - Darth Jar Jar, Luke a tengerparton és Jedi Vader -, így még biztos nem láttad őket!  Ezt a készletet remekül lehet kombinálni a Jedi Bob csillagharcos űrhajója (75388), valamint a TIE Fighter és X-Wing mix (75393) – külön kapható – szettekkel, amelyek szintén a LEGO Star Wars: Építsd át a galaxist! különkiadásban szereplő járműveket és figurákat tartalmazzák. • 6 LEGO® Star Wars minifigura – Darth Jar Jar, Fejvadász, C-3PO, Darth Dev, Darth Rey, Tengerparti Luke és Jedi Vader, valamint olyan kiegészítők, mint a fénykardok és a kék tejes karton • A Sötét Sólyom LEGO® kockákból – Tartalmaz egy levehető pilótafülkét, ahol 2 LEGO® minifigura számára van hely, 2 rugós kilövőt, 2 forgó ágyút, egy tüzelőállást 2 LEGO minifigura számára és egy radartányért • Könnyen hozzáférhető – Hajtsd fel a paneleket, és játssz a részletgazdag belső térben, ahol megtalálod Darth Jar Jar levehető trónját, a parancsnoki központot, a hiperhajtóművet, az emeletes ágyakat, a közösségi teret és a börtöncellát • Vidám ajándék 10+ éves gyerekeknek – Ajándékozd ezt a LEGO® kockákból épült, csillaghajót tartalmazó játékkészletet ünnepnapra vagy születésnapi ajándékként fiúknak, lányoknak és a Star Wars rajongóinak • A LEGO® Star Wars: Építsd át a galaxist! gyűjtemény része – Keresd a Jedi Bob csillagharcos űrhajója (75388), valamint a TIE Fighter és X-Wing mix (75393) szetteket, amelyek külön kaphatók • Gyűjthető építőjátékok minden korosztálynak – A LEGO® Star Wars készletekkel a gyerekek és a felnőtt Star Wars rajongók ikonikus jeleneteket alkothatnak újra, saját kalandokat játszhatnak el, vagy kiállíthatják megépíthető modelljeiket • Méretek – A megépíthető Star Wars játék jármű ebben az 1579 darabból álló szettben 12 cm magas, 43 cm hosszú és 32 cm széles", "price": 59525.0, "original_price": 75999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-a-sotet-solyom-75389-246844", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246859", "title": "Hatchimals: Hatchimals Alive! szivárvány színű keltető - 6 db-os", "img": "https://netjatek.hu/images/common/products/large/24/68/246859-1-hatchimals-hatchimals-alive-szivarvany-szinu-kelteto-6-db-os-1721824498505429.jpg", "desc": "A lányok felfedezhetik az új Hatchimals Alive! termékcsaládot és útra kelhetnek különleges kis figuráikkal. Minden csomag 6 darab Hatchimals tojást tartalmaz, tele színes meglepetésekkel és kiegészítőkkel. A szívecskét vízzel kell feltölteni, és indulhat is a kis állatkák keltetése. A víz szivárvány színekben fog pompázni és kikelnek a tojásból a gyerekek új kis barátai. Az állatkák közt található kutyus, pingvin és unikornis is.A termék jellemzői:- Színes, izgalmas dizájn- Fejleszti a kreativitást és a képzelőerőt- Kiváló minőségű anyagokból készültCsomagolás mérete: 22 x 8 x 25 cm", "price": 8999.0, "original_price": 11899.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhatchimals-hatchimals-alive-szivarvany-szinu-kelteto-6-db-os-246859", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}]}