{"items": [{"id": "277303", "title": "Chrono Mission: A titkos küldetés", "img": "https://netjatek.hu/images/common/products/large/27/73/277303-1-chrono-mission-a-titkos-kuldetes-1759737225863925.jpg", "desc": "Chrono Mission: A Titkos Küldetés – Akció és Ügyesség!\nKészülj fel egy igazi titkosügynök-küldetésre! A Chrono Bomb / Chrono Mission egy interaktív ügyességi társasjáték, ahol a mozgás, a stratégia és a gyorsaság a siker kulcsa.\n\n\nLézermező: Kezdődjön a Bevetés!\n\n\nA Küldetés: Építs egyedi, szobányi „lézermezőt” a dobozban található fonalak és rögzítők segítségével. A cél: manőverezz át a zsinórok alkotta hálón, gyűjtsd össze az út közbeni tárgykártyákat, és hatástalanítsd az időzített bombát, mielőtt lejár az idő!\n\n\nAz Időellenfél: A bombán a játékidőt (30 másodperctől 10 percig) tetszés szerint időzítheted, ezzel növelve vagy csökkentve a nehézségi szintet. Ha véletlenül hozzáérsz egy zsinórhoz, a beépített érzékelő felgyorsítja a visszaszámlálást, fokozva a feszültséget!\n\n\nFejlesztő Játék: Párját ritkító interaktív játék, amely egyszerre kínál fizikai mozgást és stratégiai kihívást. Fejleszti az ügyességet, a mozgáskoordinációt és a koncentrációt.\n\n\nJátékosok Száma: Egyedül is játszható, de a feladattal bármennyi gyerkőc szembenézhet, csapatmunkára ösztönözve őket.\n\n\n\nA termék jellemzői:\n\n\nJáték Típusa: Interaktív, mozgásos ügyességi társasjáték\n\n\nAjánlott Életkor: 7 éves kor felett\n\n\nJátékosok Száma: 1+ fő (korlátlan)\n\n\nJátékidő: Állítható (kb. 30 mp-től 10 percig)\n\n\nMechanika: Lézerháló építés fonalakkal és rögzítőkkel, időzítő, mozgásérzékelő.\n\n\nCsomagolás méretei: kb. 27 x 26 x 12 cm", "price": 9799.0, "original_price": 12499.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fchrono-mission-a-titkos-kuldetes-277303", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277306", "title": "Happy Yappers: Tukán, az interaktív madár", "img": "https://netjatek.hu/images/common/products/large/27/73/277306-1-happy-yappers-tukan-az-interaktiv-madar-1759737647951549.jpg", "desc": "Happy Yappers Interaktív Plüss Madarak\nKészen állsz egy csiripelő, éneklő és beszélgető kalandra? Csatlakozz a Happy Yappers interaktív plüss madarak színes csapatához, és tedd izgalmasabbá a mindennapokat! Ezek a kedves kis tollas barátok egyedi módon, a pántjuk segítségével közvetlenül a csuklódra ülnek, így bárhová magaddal viheted őket.\n\n\nHogyan Keltsd Életre a Barátodat?\nEgyszerűen csak nyomd meg a szívecskét a madárka mellkasán, és máris indul a közös móka!\n\n\nInteraktív Élmény: A Happy Yappers madarak csiripelnek, énekelnek, és még beszélnek is hozzád!\n\n\nIsmétlő Funkció: A legizgalmasabb funkció, hogy ezek a kis pajkos madarak megismétlik, amit mondasz, garantálva a nevetést és a szórakozást.\n\n\nPraktikus és Környezetbarát Töltés:\nFelejtsd el az elemeket! Ezek az interaktív kis barátok környezetbarát módon, USB kábellel tölthetők, amit a csomagolás természetesen tartalmaz. Körülbelül 20 perc pihenés (töltés) után máris újra csatlakozhatsz a repkedő, beszélgető rajhoz!\nIdeális választás a 3 éves és idősebb gyermekek számára, akik szeretik a beszédes, interaktív játékokat és a színes plüssöket. Készülj fel egy vidám, csuklóra ülő barátságra!", "price": 6299.0, "original_price": 8299.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhappy-yappers-tukan-az-interaktiv-madar-277306", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277312", "title": "My Fuzzy Friends: Magic Whispers suttogó cica interaktív plüssfigura - Sable", "img": "https://netjatek.hu/images/common/products/large/27/73/277312-1-my-fuzzy-friends-magic-whispers-suttogo-cica-interaktiv-plussfigura-sable-1760009694611077.jpg", "desc": "A suttogó plüss cicákkal titkos csevejt folytathatsz, kérdéseket tehetsz fel nekik, és még vicces rejtvényekkel is szórakoztatnak. Szorítsd a homlokodhoz a cicus fején található kristály szívet, hogy meghallgasd, amit csak Neked suttog. A többiek nyávogást hallanak. Sable szereti, ha a bal fülét simogatják - ezzel 3 játékmód között lehet váltani. Hallgasd meg a titkot, amit meg szeretne osztani veled, vagy tégy fel neki egy eldöntendő kérdést, amire igennel vagy nemmel válaszol. A harmadik képessége, hogy feladvánnyal szórakoztat – ilyenkor hajolj közel, hogy meghallgasd a megfejtést. NYELVVÁLASZTÁS: A nyelv kiválasztásához egyszerre nyomd meg a kristályszívet és szorítsd meg Suttogó Cicus bal fülét 3 másodpercig, addig, amíg hangjelzést nem hallasz. Engedd el a gombokat, majd nyomd meg a bal fülét a nyelvek közötti válogatáshoz. A kristályszív megnyomásával tudod jóváhagyni a választásodat.", "price": 9899.0, "original_price": 13499.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmy-fuzzy-friends-magic-whispers-suttogo-cica-interaktiv-plussfigura-sable-277312", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277318", "title": "Canal Toys: Doodle Copy - Deluxe rajztábla nyomtatóval", "img": "https://netjatek.hu/images/common/products/large/27/73/277318-1-canal-toys-doodle-copy-deluxe-rajztabla-nyomtatoval-1759739063175337.jpg", "desc": "Rajzolás Tanulása a Jövőből – Canal Toys: Doodle Copy\nFedezze fel a Canal Toys: Doodle Copy kreatív játékot, ami forradalmasítja a rajzolás tanulását! Ez a digitális rajztábla és mini &quot;nyomtató&quot; funkciókat ötvöző innovatív eszköz tökéletes választás gyermeke kézügyességének fejlesztéséhez és művészi vénájának kibontakoztatásához. Segítségével a gyerekek élvezetesen, lépésről lépésre sajátíthatják el a rajzolás alapjait, és azonnal láthatják alkotásaik eredményét!\n\n\nHogyan Varázsol a Papírra?\nA Doodle Copy egy gombnyomással kelti életre a rajzokat, kihasználva a szénpapíros másolás modern, tiszta technológiáját.\nVálasszon Sablont: A gyermek kiválaszt egyet az 50 újrafelhasználható sablon közül (formák, állatok, karakterek) és rögzíti a digitális felületre.\nRajzolás és Másolás: A mellékelt tollal vagy ceruzával a sablonon, vagy szabadkézzel rajzol a táblára.\nNyomtatás Gombnyomásra: A készülék speciális, tintamentes technológiával azonnal, tisztán és maszatmentesen átmásolja a rajzot a papírra. Ez a folyamat fejleszti a vonalvezetési technikát és a magabiztosságot.\nKiemelt Jellemzők és Tartozékok:\n\n\nInnovatív, Tintamentes Nyomtatás: Azonnali eredmény, tiszta és maszatmentes felület.\n\n\n50 db Újrafelhasználható Sablon: Széles választék a rajzolás alapjainak elsajátításához.\n\n\nSzínes Szénpapír Készlet: A maszk különleges, színes lapokra másolja át a vonalakat, amelyeket a gyerekek tovább színezhetnek. A szénpapír többször is felhasználható, összesen 6 db-t tartalmaz a csomag 4 féle színben (fekete, kék, zöld, piros).\n\n\nKreatív Fejlesztés: Ideális a rajzolás tanítására és a finommotoros készségek fejlesztésére.\n\n\nA Doodle Copy tökéletes, képernyőmentes szórakozás otthonra vagy utazáshoz, ami nagyszerűen fejleszti gyermeke kreativitását és önállóságát.", "price": 10999.0, "original_price": 14299.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcanal-toys-doodle-copy-deluxe-rajztabla-nyomtatoval-277318", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277324", "title": "Skibidi Toilet meglepetés mini figura - 1. széria, többféle", "img": "https://netjatek.hu/images/common/products/large/27/73/277324-1-skibidi-toilet-meglepetes-mini-figura-1-szeria-tobbfele-1759740410202908.jpg", "desc": "Skibidi Toilet Gyűjthető Figurák: A Kertvárosi Kémsztori Abszurd Kalandjai\nLépjen be a Skibidi Toilet világszenzációjának abszurd, mégis magával ragadó univerzumába, ahol a csendes kertváros helyét egy epikus háború veszi át! Ez a figurakollekció megeleveníti Alexey Gerasimov rendkívül népszerű YouTube-sorozatának legikonikusabb karaktereit.\n \nA Háború Hősei és Gonoszai: Gyűjthető Karakterek\nA sorozat középpontjában a „Skibidi Toil­etek” és a hősies, emberfejű „Szövetség” karakterei állnak. A figurák minden csomagja izgalmas meglepetést rejt, amelyben a sorozat vizuális, akcióközpontú stílusát idéző hősök és gonoszok egyaránt megtalálhatók:\n\n\nA Gonoszok: A hírhedt „Skibidi Toil­etek”, akiknek fenyegető fejek merednek ki a WC-csészékből.\n\n\nA Hősök: Az emberfejű „Szövetség” tagjai – a kamerákkal, TV-kkel vagy hangszórókkal a fej helyén lévő karakterek.\n\n\nA 8 féle, gyűjthető karakter lehetővé teszi a rajongók számára, hogy felépítsék saját, teljes Skibidi Toilet hadseregüket.\n\nKaland és Kreativitás Machinima Stílusban\nA figurák tökéletesen illeszkednek a sorozat machinima stílusához, amely a videojáték-szerű grafikát animációs művészetté emeli.\n\n\nGyűjtés és Csere: A figurák ideálisak a gyűjtemények bővítéséhez és a rajongók közötti cserélgetéshez.\n\n\nOtthoni Kalandok: A karakterek segítségével a gyerekek és a rajongók eljátszhatják saját Skibidi kalandjaikat, vagy újraalkothatják a rövid epizódok vizuális kompozícióit és akciódús jeleneteit.\n\n\nMinden egyes csomag egy izgalmas kérdést rejt: Vajon a Skibidi WC-k vagy a Szövetség oldalán álló hősök kerülnek elő? Fedezze fel, és indítsa el a saját, abszurd, zenei elemekkel átszőtt csatáját!\n \nA termék áttekintése:\n\n\nTermék típusa: Meglepetés, gyűjthető figura\n\n\nKollekció: 8 féle, egyedi karakter\n\n\nFőbb Karakterek: Skibidi Toil­etek és a Szövetség (Kamera-, TV- és Hangszórófejű Hősök)\n\n\nJátékélmény: Gyűjtés, cserélgetés és szerepjáték\n\n\nCsomagolás mérete: 11.8 x 21.6 x 6.5 cm", "price": 2185.0, "original_price": 2899.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fskibidi-toilet-meglepetes-mini-figura-1-szeria-tobbfele-277324", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277333", "title": "Playgo: Pizza gyurmakészlet", "img": "https://netjatek.hu/images/common/products/large/27/73/277333-1-playgo-pizza-gyurmakeszlet-1759741639962626.jpg", "desc": "Fedezd fel a kreatív játék világát a Playgo: Pizza gyurmakészlettel! Ez a színes és izgalmas készlet lehetővé teszi a gyerekek számára, hogy saját ínycsiklandó pizzákat alkossanak, miközben fejlesztik kézügyességüket és fantáziájukat.A készlet tartalmaz mindent, amire szükség van egy tökéletes pizza elkészítéséhez. A különböző színű gyurmák segítségével a gyerekek könnyedén formázhatnak sajtokat, zöldségeket és mindenféle feltétet. A fedélben található formák segítségével a díszítés is gyerekjáték lesz.A termék jellemzői:Alkotás gyurmávalTartós és biztonságos anyagokSzínes gyurmák különböző formákkalKreativitás fejlesztéseKézügyesség javítása3 db tégely 56 g-os gyurmaCsomagolás mérete: 6 x 22 x 22 cm Engedd szabadjára a kreativitást, és hozz létre fantasztikus pizzákat a Playgo segítségével!", "price": 1499.0, "original_price": 3899.0, "currency": "HUF", "discount": 62, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-pizza-gyurmakeszlet-277333", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277336", "title": "Playgo: Halloween gyurmakészlet", "img": "https://netjatek.hu/images/common/products/large/27/73/277336-1-playgo-halloween-gyurmakeszlet-1759741696790385.jpg", "desc": "Fedezd fel a Halloween világát a Playgo Halloween gyurmakészlettel! A készlet lehetővé teszi a gyerekek számára, hogy kreatív módon alkossanak és díszítsenek a különleges ünnepre. A szett tartalmaz minden szükséges eszközt ahhoz, hogy izgalmas, ijesztő figurákat készíthessenek a gyerekek, mint például szellemek, tökök és pókok. A készlet teljes mértékben biztonságos és minőségi anyagból készült, így biztosítva a gyerekek szórakozását és biztonságát.A termék jellemzői:Kreatív Halloween gyurmakészletTartalmaz szellemeket, tököket, pókokatMinőségi és biztonságos anyagokKreatív alkotás és kézügyesség fejlesztéseAjánlott korosztály: 3 éves kortólCsomagolás mérete: 7 x 32 x 30 cm", "price": 499.0, "original_price": 8199.0, "currency": "HUF", "discount": 94, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-halloween-gyurmakeszlet-277336", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277339", "title": "Playgo: Takarító kocsi készlet", "img": "https://netjatek.hu/images/common/products/large/27/73/277339-1-playgo-takarito-kocsi-keszlet-1759741745195916.jpg", "desc": "Fedezd fel a takarítás örömét a Playgo Takarító kocsi készlettel! Ez a játék tökéletes módja annak, hogy a gyerekek felelősségtudatot tanuljanak és szívesen vegyenek részt a háztartás rendben tartásában.A Playgo Takarító kocsi készlet vidám, színes kivitelével azonnal felkelti a gyerekek érdeklődését. A játék tartalmaz egy strapabíró, könnyen irányítható kocsit, amelyen minden szükséges eszköz elfér, így a kicsik számára élvezetes lesz a takarítás.A termék jellemzői:Tartós, mégis könnyű anyagból készültSzínes, vonzó dizájnFelelősségtudat fejlesztése játék közbenTartalmaz seprűt, felmosót és portörlő eszközöketIdeális szerepjátékra, kreativitásra ösztönöz3 éves kortól ajánlottCsomagolás mérete: 16.5 x 35 x 48 cmA készlet tartalmazza az összes szükséges eszközt a képzeletbeli takarítási feladatokhoz, így a gyerekek valósághűen szimulálhatják a felnőttek mindennapi tevékenységeit. A Playgo Takarító kocsi készlet nemcsak szórakoztató, hanem segít a finommotorika és a kéz-szem koordináció fejlesztésében is.", "price": 4999.0, "original_price": 17799.0, "currency": "HUF", "discount": 72, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-takarito-kocsi-keszlet-277339", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277342", "title": "Playgo: Edényszárító készlet - 30 darabos", "img": "https://netjatek.hu/images/common/products/large/27/73/277342-1-playgo-edenyszarito-keszlet-30-darabos-1759741848775483.jpg", "desc": "A konyhai tevékenység mostantól izgalmas kaland lehet a gyerekek számára a Playgo Edényszárító készlettel! Ez a színes, 30 darabos készlet segíti a kicsik fantáziájának kibontakozását, miközben megtanulják a házimunka alapjait. Az edényszárító tartalmaz különböző poharakat, tányérokat, csészéket és evőeszközöket, amelyek tökéletesen illeszkednek a kis kezekbe.Az élénk színek és a változatos elemek kombinálása fejleszti a gyerekek kreativitását és kézügyességét. A játék során a gyerekek nemcsak szórakoznak, hanem fejlődik a szociális készségük, miközben utánozzák a felnőttek tevékenységeit.A készlet tartós műanyagból készült, biztosítva a hosszú távú használatot és a biztonságot a kicsik számára.A termék jellemzői:30 darabos készletÉlénk színek és változatos elemekKreativitást és kézügyességet fejlesztő játékTartós műanyag anyagCsomagolás mérete: 23,5 x 28,5 x 15 cm", "price": 2699.0, "original_price": 8599.0, "currency": "HUF", "discount": 69, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-edenyszarito-keszlet-30-darabos-277342", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277351", "title": "Playgo: Kéziporszívó", "img": "https://netjatek.hu/images/common/products/large/27/73/277351-1-playgo-keziporszivo-1763126505572999.jpg", "desc": "Fedezd fel a takarítás örömét a Playgo: Kéziporszívóval! Ez a játék fantasztikus lehetőséget nyújt a gyermekek számára, hogy szórakozás közben fejlesszék képességeiket és felfedezzék a házimunka világát.A Playgo kéziporszívó egy színes és vidám játék, amely élethű megjelenéssel és funkciókkal rendelkezik. A porszívó fény- és hanghatásokkal kelti életre a játékélményt, így a gyerekek úgy érezhetik, mintha valóban segítenének a takarításban. A játék elősegíti a finommotorika és a szem-kéz koordináció fejlődését, miközben a kicsik örömmel játszanak.A termék jellemzői:Színes és élethű dizájnFény- és hanghatásokFejleszti a finommotorikát és a szem-kéz koordinációtKönnyen kezelhető gyerekek számáraCsomagolás mérete: 16 x 22 x 54 cmA Playgo Kéziporszívó ideális választás minden kisgyermek számára, aki szeretne részt venni a házimunkában, miközben fejleszti készségeit és élményekkel teli játékidőt tölthet.", "price": 6799.0, "original_price": 19899.0, "currency": "HUF", "discount": 66, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-keziporszivo-277351", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277360", "title": "Hello Kitty Eu De Toilette parfüm - 30 ml", "img": "https://netjatek.hu/images/common/products/large/27/73/277360-1-hello-kitty-eu-de-toilette-parfum-30-ml-1759743134914080.jpg", "desc": "A Hello Kitty Eau De Toilette parfüm egy frissítő illat lányoknak, amely dinamikus vibrálást áraszt.A termék jellemzői: Űrtartalom: 30 mlFrissítő lime illatStílusos Hello Kitty dizájnú üvegCsomagolás mérete: 2 x 5 x 8 cm", "price": 2999.0, "original_price": 3999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhello-kitty-eu-de-toilette-parfum-30-ml-277360", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277447", "title": "Trefl: Emily Párizsban: Divatinspirációk - 1000 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/74/277447-1-trefl-emily-parizsban-divatinspiraciok-1000-darabos-puzzle-1759750197912344.jpg", "desc": "Prémium minőségű, 1000 darabos puzzle a Emily Párizsban rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 48 x 68,3 cm. A csomagolás mérete: 41 x 28 x 38 cm", "price": 2299.0, "original_price": 2899.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-emily-parizsban-divatinspiraciok-1000-darabos-puzzle-277447", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277534", "title": "Trefl: Rainbow High - 200 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/75/277534-1-trefl-rainbow-high-200-darabos-puzzle-1759752912856123.jpg", "desc": "Prémium minőségű, 200 darabos puzzle a Rainbow High rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 48 x 34 cmCsomagolás mérete: 4 x 23 x 33 cm", "price": 1299.0, "original_price": 1699.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-rainbow-high-200-darabos-puzzle-277534", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277561", "title": "Trefl: Lilo &amp; Stitch hawaii kalandok - 200 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/75/277561-1-trefl-lilo-stitch-hawaii-kalandok-200-darabos-puzzle-1759754569188340.jpg", "desc": "Prémium minőségű, 200 darabos puzzle Lilo és Stitch rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 48 x 34 cmCsomagolás mérete: 4 x 23 x 33 cm", "price": 1299.0, "original_price": 1709.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-lilo-stitch-hawaii-kalandok-200-darabos-puzzle-277561", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277576", "title": "Trefl: Rainbow high, Szivárvány babák - 2 az 1-ben puzzle", "img": "https://netjatek.hu/images/common/products/large/27/75/277576-1-trefl-rainbow-high-szivarvany-babak-2-az-1-ben-puzzle-1759755262348971.jpg", "desc": "Prémium minőségű, … darabos puzzle a …. rajongóknak/amely egy szép mezőt ábrázol. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 41 x 27,5 cm. A csomagolás mérete: 27 x 35 x 38 cm", "price": 1999.0, "original_price": 2599.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-rainbow-high-szivarvany-babak-2-az-1-ben-puzzle-277576", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277582", "title": "Trefl: Minnie egér - 200 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/75/277582-1-trefl-minnie-eger-200-darabos-puzzle-1759755508917884.jpg", "desc": "Prémium minőségű, 200 darabos puzzle Minnie egér rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 48 x 34 cm. A csomagolás mérete: 24 x 35 x 47 cm.", "price": 1299.0, "original_price": 1699.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-minnie-eger-200-darabos-puzzle-277582", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277609", "title": "Witcher: A végzet útja társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/76/277609-1-witcher-a-vegzet-utja-tarsasjatek-1759819766887876.jpg", "desc": "A Vaják Világa: The Witcher: A végzet útja\nLépj be a Vaják-univerzum ikonikus történeteibe ezzel a kompetitív, tablóépítő kártyajátékkal! A The Witcher: A végzet útja lehetőséget ad rá, hogy a legendás karakterek egyikét megtestesítve te magad írd át a sorsot.\n\nÍrd Át a Vaják Történetét!\n\n\nKompetitív Tablóépítés: Versenyezz a többi játékossal, hogy a történet eseményeire a legnagyobb befolyással légy, és a végén téged ünnepeljenek a történet főhőseként.\n\n\nVáltozatos Történetek: A játék az ikonikus Vaják-karakterek köré épül, de a többféle történetbeállítás és az akcióid hatására a végkifejlet eltérhet az eredeti kánontól.\n\n\nFejezetalapú Játékmenet: A játék 3 fejezetre (fordulóra) oszlik, minden fejezet 3 körből áll.\n\n\nMinden kör 3 lépésből áll: 1. Kártyaválasztás, 2. Kártyakijátszás, 3. A végzetjelölő lehelyezése.\n\n\n\n\nÚjrajátszhatóság: A játék a változatos végkimeneteleknek köszönhetően remek újrajátszhatóságot biztosít, így újra és újra megpróbálhatod megváltoztatni a végzet útját.\n\n\n\nA termék jellemzői:\n\n\nJáték Típusa: Tablóépítő kártyajáték, kompetitív\n\n\nJátékosok Száma: 1–5 fő\n\n\nTéma: Ikonikus Vaják-karakterek, többféle történetbeállítás\n\n\nMechanika: Fejezetalapú játékmenet, kártyaválasztás/kijátszás\n\n\nKülönlegesség: Újrajátszhatóság a változatos végkimenetelekért\n\n\nCsomagolás méretei: 8.2 x 30 x 30 cm", "price": 22985.0, "original_price": 28999.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwitcher-a-vegzet-utja-tarsasjatek-277609", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277645", "title": "SES: Első formáim matricás készlet", "img": "https://netjatek.hu/images/common/products/large/27/76/277645-1-ses-elso-formaim-matricas-keszlet-1759828927307039.jpg", "desc": "SES Első Formáim – A Matricás Készségfejlesztő\nAlkotás 1 Éves Kortól\nIsmerd meg a SES Első formáim matricás készletet, amely egyedülálló ragasztós játékélményt kínál a legkisebbeknek. Már 1 éves kor felett is használható, így ideális a korai tanulás támogatására.\n\nJátékos Forma- és Színfelismerés\nA feladat egyszerű, de rendkívül fejlesztő: a színes képeken fehér foltokat láthatunk. Ide kell a gyerekeknek a megfelelő formájú matricákat beragasztaniuk, ezzel kiegészítve a teljes képet.\nKészségfejlesztés Fókuszban\nEz a játékos tevékenység egyszerre fejleszti több kulcsterületet:\n\n\nKézügyesség: A matricák finom mozgatása és illesztése.\n\n\nMegfigyelés: A képek és a foltok alapos átvizsgálása.\n\n\nFormafelismerés: A helyes alakzat kiválasztása.\n\n\nVálaszd a SES matricás készletet, és indítsd el gyermeked játékos formában a színek és formák felfedezésére!\nCsomagolás mérete: 19.4 x 19.4 x 4.1 cm", "price": 2999.0, "original_price": 3499.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fses-elso-formaim-matricas-keszlet-277645", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277648", "title": "Gravitrax Junior - Kezdő szett L Dzsungel", "img": "https://netjatek.hu/images/common/products/large/27/76/277648-1-gravitrax-junior-kezdo-szett-l-dzsungel-1759829335126262.jpg", "desc": "Gravitrax Junior L – A Dzsungel Világ Kezdő Szett\nA Fizika Játékos Felfedezése\nLépj be a Gravitrax Junior fantasztikus világába! Ez a prémium kezdő szett ideális választás a 3 éves és idősebb gyermekek számára, hogy kreatívan és játékosan fedezzék fel a fizika alapjait és a gravitáció csodáját.\nKreatív Dzsungel Kaland\nA szett egy színes, izgalmas dzsungel témájú dekorációt kapott, amely fokozza a játékélményt. A 100 darabos készlet különféle elemeket, interaktív akadályokat és pályadarabokat tartalmaz, amelyekkel a gyerekek saját dzsungel világukat építhetik meg.\n\nKészségfejlesztés Fókuszban\nEz az építőkészlet nem csak szórakoztat, hanem intenzíven fejleszti a gyermek képességeit:\n\n\nKreativitás: Szabadon kitalált pályák tervezése.\n\n\nKézügyesség: Az elemek pontos összeillesztése.\n\n\nTérbeli Gondolkodás: A pályák 3D-s megtervezése.\n\n\nKoncentráció: A pálya hibátlan kivitelezése.\n\n\nMinőség és Bizalom\nA termék Európában készült, ami garantálja a kiváló minőséget és a tartós játékélményt. Ideális ajándék, ami hosszú távon ösztönzi a felfedezést és a tanulást.\nRendeld meg a Gravitrax Junior Dzsungel szettet most, és indítsd el gyermeked a tudományos kalandok útján!\nCsomagolás mérete: 33.8 x 33.8 x 11 cm", "price": 21999.0, "original_price": 24999.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgravitrax-junior-kezdo-szett-l-dzsungel-277648", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277699", "title": "Géniusz, a társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/76/277699-1-geniusz-a-tarsasjatek-1759831595712044.jpg", "desc": "Ki a legokosabb a családban? – Kvíz Vetélkedő a Nappaliban!\nHozza el a népszerű televíziós kvízműsor izgalmát a saját nappalijába ezzel a fantasztikus társasjátékkal! Itt az idő, hogy kiderüljön, ki a legokosabb, a legműveltebb, és ki az, akit lehetetlen zavarba hozni egy igazán csavaros kérdéssel!\nKezdődjék a küzdelem „a géniusz” címért!\n\nA Játék Menete:\nA vetélkedő hitelességét az garantálja, hogy választanotok kell egy játékmestert, aki Gundel Takács Gábor nyomába lépve vezeti a vetélkedőt és kérdezi a többieket. Készüljetek fel egy fordulatos és izgalmas agytornára!\nJellemzők:\n\n\nTöbb ezer Kérdés: A csomagban 300 db játékkártya található, amely összesen 3000 izgalmas kérdést tartalmaz.\n\n\nSokszínű Témakörök: A kérdések 10 különböző témakörből állnak, garantálva a kihívást és a változatosságot.\n\n\nNagy Társaságnak: A játékhoz minimum 3 fő szükséges (játékmesterrel együtt), de akár 11 játékos is részt vehet az otthoni vetélkedőben!\n\n\nAjánlott: 10 éves kortól ajánlott.\n\n\nCsomagolás mérete: 35 x 7 x 26 cm.", "price": 13799.0, "original_price": 16599.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgeniusz-a-tarsasjatek-277699", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}]}