{"items": [{"id": "276505", "title": "Art&amp;Fun: Óriás színes vasalható gyöngykészlet - 6000 darabos", "img": "https://netjatek.hu/images/common/products/large/27/65/276505-1-art-fun-orias-szines-vasalhato-gyongykeszlet-6000-darabos-1759401242678409.jpg", "desc": "Fedezd fel a kreativitás végtelen világát az Art&amp;Fun óriás színes vasalható gyöngykészlettel! Ez a különleges készlet lehetővé teszi, hogy a gyerekek színes, egyedi alkotásokat hozzanak létre, miközben fejlesztik kézügyességüket és kreatív gondolkodásukat.A készlet 6000 darab színes, vasalható gyöngyöt tartalmaz, amelyekkel szinte bármilyen mintát megalkothatnak. A gyöngyök különböző színekben kaphatók, így a lehetőségek száma végtelen. A csomag 8 db kisebb és 1 db nagy alaplapot is tartalmaz, amelyek segítségével a gyerekek könnyen megtervezhetik és elkészíthetik saját műalkotásaikat.A játék egyszerű és szórakoztató: a gyöngyöket az alaplapra helyezve, majd egy felnőtt felügyelete mellett vasalással rögzíthetők. Az eredmény tartós és egyedi dísz, amit bárhol büszkén ki lehet állítani.A termék jellemzői:6000 darab színes, vasalható gyöngy8 kisebb és 1 db nagy alaplapFejleszti a kézügyességet és a kreativitástKönnyű, biztonságos használat6 éves kortól ajánlottCsomagolás mérete: 3 x 58 x 35.5 cmAlkosd meg saját színes világodat ezzel a fantasztikus gyöngykészlettel!", "price": 6999.0, "original_price": 9999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fart-fun-orias-szines-vasalhato-gyongykeszlet-6000-darabos-276505", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyöngyözés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276511", "title": "Art&amp;Fun: Giga színes gyöngyszett - 10 000 darabos", "img": "https://netjatek.hu/images/common/products/large/27/65/276511-1-art-fun-giga-szines-gyongyszett-10-000-darabos-1759400737153100.jpg", "desc": "Az Art&amp;Fun Giga színes gyöngyszett minden gyermek kreativitását felszabadítja. Ez a varázslatos, 10 000 darabból álló készlet színes gyöngyöket tartalmaz, amellyel a gyerekek saját ékszereiket alkothatják meg.A készlet tartalmaz zsinórokat és kapcsokat is, így a gyerekek azonnal nekiláthatnak a tervezésnek és alkotásnak. A gyöngyök különféle formákban és színekben elérhetők, ami változatos lehetőségeket kínál az egyedi és személyre szabott ékszerek elkészítéséhez.A termék jellemzői:10 000 darab színes gyöngySzámtalan kreatív lehetőségZsinórok és kapcsok az egyszerű felfűzéshezIdeális ajándék 5 éves kortólFejleszti a kreativitást és a finommotorikátCsomagolás mérete: 3 x 47 x 35 cmA gyerekek vidáman alkothatnak és büszkén viselhetik az általuk készített ékszereket, ami nemcsak szórakoztató, de fejleszti a kézügyességet és a kreativitást is.", "price": 4499.0, "original_price": 8499.0, "currency": "HUF", "discount": 47, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fart-fun-giga-szines-gyongyszett-10-000-darabos-276511", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyöngyözés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276523", "title": "Art&amp;Fun: Fagylaltkészítő gyurma készlet, 11 darabos", "img": "https://netjatek.hu/images/common/products/large/27/65/276523-1-art-fun-fagylaltkeszito-gyurma-keszlet-11-darabos-1759400416790615.jpg", "desc": "Az Art&amp;Fun: Fagylaltkészítő gyurma készlet garantáltan elvarázsolja a gyerekeket, akik kreatívan és játékosan alkothatnak saját fagylaltcsodákat. A szett kiválóan fejleszti a finommotorikát, a kreativitást és a fantáziát.A gyerekek kedvükre formázhatják a gyurmát, készíthetnek különféle formákat és színeket, amelyeket a készlet tartozékai tesznek még izgalmasabbá.A termék jellemzői:Kreatív játékélményFinommotorika és fantázia fejlesztéseKülönféle kiegészítők11 darabos szett Gyurma tégely: 50 gAjánlott életkor: 3+Csomagolás mérete: 6.5 x 37 x 26 cmAz Art&amp;Fun: Fagylaltkészítő gyurma készlet tökéletes választás minden gyerek számára, aki szeretne belekóstolni a fagylaltkészítés játékos világába.", "price": 3999.0, "original_price": 6999.0, "currency": "HUF", "discount": 43, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fart-fun-fagylaltkeszito-gyurma-keszlet-11-darabos-276523", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276526", "title": "Écoiffier: Szupermarket - bevásárlókocsi és pénztár", "img": "https://netjatek.hu/images/common/products/large/27/65/276526-1-ecoiffier-szupermarket-bevasarlokocsi-es-penztar-1759483618355866.jpg", "desc": "Érezd az igazi vásárlás élményét az Écoiffier Szupermarket készlet segítségével! A bevásárlókocsi és pénztárgép élethű játékélményt nyújt a gyerekeknek, miközben fejlesztik társas készségeiket és képzeletüket.A készlet tartalmaz egy könnyen tolható piros bevásárlókocsit, amelybe a gyerekek bepakolhatják a mellékelt játékélelmiszereket. A pénztárgép valósághű funkciókkal rendelkezik, így a kicsik megtanulhatják az alapvető vásárlási és pénzügyi fogalmakat.A termék jellemzői:Valósághű bevásárlókocsi és pénztárgépSzínes és élethű játékélelmiszerekFejleszti a társas készségeket és a képzeletetKönnyen kezelhető és biztonságos18 hónapos kortól ajánlottCsomagolás mérete: 38 x 17 x 58 cm", "price": 9999.0, "original_price": 11499.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-szupermarket-bevasarlokocsi-es-penztar-276526", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276544", "title": "Art&amp;Fun: Süteményes gyurma készlet, 21 darabos", "img": "https://netjatek.hu/images/common/products/large/27/65/276544-1-art-fun-sutemenyes-gyurma-keszlet-21-darabos-1759314119604286.jpg", "desc": "Az Art&amp;Fun: Süteményes gyurma készlet élménydús és kreatív időtöltést kínál a gyerekek számára. A szett segítségével a kicsik saját fantáziájuk alapján alkothatják meg a legkülönfélébb süteményeket és édességeket.A készlet tartalmaz 4 db tégely gyurmát, mely különböző színekben elérhető, így a gyerekek szabadon kísérletezhetnek a színek kombinálásával. Az kinyomóformák és vágóformák lehetővé teszik az aprólékos, részletgazdag munkát, míg a 3D formák új dimenziót adnak az alkotásnak. A játék nemcsak a kreativitást, hanem a finommotorikát és a kézügyességet is fejleszti.A termék jellemzői:21 darabos készlet a kreativitás kibontakoztatására4 db különböző színű, 50 g-os gyurmaKinyomó- és vágóformák a részletgazdag alkotásokhoz3D formák a még élethűbb kreációkértFejleszti a finommotorikát és a kreativitást3 éves kortól ajánlottCsomagolás mérete: 6.7 x 30.2 x 24 cmA gyerekek vidáman formázhatnak, gyúrhatnak, és közben fejlődhet a kreativitásuk és képzelőerejük, miközben izgalmas desszerteket készítenek.", "price": 2999.0, "original_price": 5499.0, "currency": "HUF", "discount": 45, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fart-fun-sutemenyes-gyurma-keszlet-21-darabos-276544", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276547", "title": "Écoiffier: Piactér bevásárlókocsival - 20 darabos", "img": "https://netjatek.hu/images/common/products/large/27/65/276547-1-ecoiffier-piacter-bevasarlokocsival-20-darabos-1759476891120871.jpg", "desc": "Az Écoiffier Piactér bevásárlókocsival tökéletes választás a kis boltosok számára! A gyermekek a szerepjáték során felfedezhetik a vásárlás világát, miközben fejlesztik szociális készségeiket és fantáziájukat.A szett tartalma egy piaci stand és egy könnyen gurítható bevásárlókocsi. A standon gyümölcsök és zöldségek várják a kis vásárlókat, a bankkártya-leolvasó és a mikrofon pedig még valósághűbbé teszi a játékot. A készlet része egy bankkártya is, amely segít a gyerekeknek megismerkedni a fizetési folyamatokkal.A színes és strapabíró műanyag alkotóelemek biztosítják a hosszú távú használatot.A termék jellemzői:Szerepjáték piaci standdal és bevásárlókocsivalValósághű kiegészítők: bankkártya, mikrofon, leolvasó20 darabos készletStrapabíró műanyagból készült18 hónapos kortól ajánlottCsomagolás mérete: 25.5 x 38.5 x 58 cm", "price": 11999.0, "original_price": 14999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-piacter-bevasarlokocsival-20-darabos-276547", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276556", "title": "Simba: My Love sister - 5 funkciós, 43 cm-es baba", "img": "https://netjatek.hu/images/common/products/large/27/65/276556-1-simba-my-love-sister-5-funkcios-43-cm-es-baba-1759395637744231.jpg", "desc": "A Tökéletes Társ a Szerepjátékhoz: Simba My Love Sister 5 Funkciós Baba\n\nA Simba: My Love sister 5 funkciós baba egy elragadó és interaktív játék, amelyet kifejezetten arra terveztek, hogy bevezesse a gyerekeket a gondoskodás és a felelősségvállalás világába. Ez a baba nem csupán egy játékszer, hanem egy eszköz is, amelyen keresztül a kicsik felfedezhetik a felnőttek szerepeit, miközben fejlesztik alapvető készségeiket.\nInteraktív Játékélmény és Fejlesztés\nA baba 5 különböző funkciója révén gazdag és változatos interaktív játékélményt nyújt. A gyerekek megtapasztalhatják, milyen örömteli érzés egy kisbabáról gondoskodni, ami a szerepjáték egyik legfontosabb eleme. A játékkal a gyermekek fantáziája és képzelőereje szabadon szárnyalhat, ahogy új történeteket és helyzeteket találnak ki a babájuk köré.\nA baba fésülhető, fürdethető és rendkívül hajlékony, de állni is tud a játék közben, ha pedig aludni szeretnél menni, ő is alszik veled.\nFelelősségvállalás és Önállóság\nA My Love Sister baba gondozása és szeretete ösztönzi a gyermekeket az önállóságra, és segíti őket a felelősségvállalás megtanulásában. A játék során a kicsik megtapasztalják a törődés és a gondoskodás pozitív érzéseit, ami elősegíti az empátia fejlődését. Ez a fajta játék jelentős mértékben támogatja a szerepjátékot, ami kulcsfontosságú a szociális és emocionális fejlődésben\nA Játék Változatossága\nA baba kiegészítőkkel együtt érkezik, melyek még változatosabbá és izgalmasabbá teszik a játékot. Ezek a kiegészítők új lehetőségeket nyitnak a szerepjátékban, biztosítva, hogy a gyerekeket mindig új kalandok várják, és hosszú távon fenntartva az érdeklődésüket. A termék 3 éves kortól ajánlott, ideális bevezetést nyújtva a gondoskodó játék világába.\nCsomagolás mérete: 18 x 24.5 x 38 cm", "price": 10999.0, "original_price": 21999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsimba-my-love-sister-5-funkcios-43-cm-es-baba-276556", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276565", "title": "Écoiffier: Vintage sminkdoboz, hajszárítóval játék", "img": "https://netjatek.hu/images/common/products/large/27/65/276565-1-ecoiffier-vintage-sminkdoboz-hajszaritoval-jatek-1759394763242151.jpg", "desc": "Lépj be a divat világába az Écoiffier Vintage sminkdoboz segítségével! A gyerekek kreatívan fejleszthetik képzelőerejüket, miközben felfedezik a szépségápolás izgalmas univerzumát. A termék jellemzői:14 darabos készlet különböző kozmetikai eszközökkelKreatív játék lehetőségeFejleszti a finommotorikát és a képzelőerőtKönnyen hordozható sminkdobozBiztonságos, gyermekbarát anyagokból készültCsomagolás mérete: 25.5 x 10.5 x 18 cmA játék 18 hónapos kortól ajánlott és a gyermekek számára biztonságos anyagokból készült, így a szülők nyugodtan hagyhatják, hogy a kicsik felfedezzék a divat világát.", "price": 5499.0, "original_price": 6499.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-vintage-sminkdoboz-hajszaritoval-jatek-276565", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276571", "title": "Écoiffier: Traktor bébitaxi, 51.5 cm", "img": "https://netjatek.hu/images/common/products/large/27/65/276571-1-ecoiffier-traktor-bebitaxi-51-5-cm-1759315062137272.jpg", "desc": "Fedezd fel az Écoiffier: Traktor bébitaxi varázsát! Ez a traktor formájú bébitaxi tökéletes választás a kicsik számára, hogy biztonságosan fedezzék fel a környezetüket. Az élénk színek és a traktor részletei minden gyermeket elvarázsolnak.Az ergonomikus kialakítású ülőke és háttámla maximális kényelmet és biztonságot garantál. Az ülés alatti felnyitható rakodótér extra tárolási lehetőséget kínál, így a kedvenc játékok mindig kéznél lehetnek. A bébitaxi forgó első kerekei könnyű manőverezhetőséget biztosítanak.Kültéren és beltéren egyaránt használható, és a tartós műanyag garantálja a hosszú élettartamot. A bébitaxin való mozgás közben a gyerekek fejlesztik egyensúlyérzéküket és lábizmaikat, miközben aktívan játszanak. A traktorhoz tartozik ülés alatti doboz, és a forgó első kerekek segítik a gyerekeket a játék során.A termék jellemzői:Ergonomikus ülőke és háttámlaFelnyitható rakodótér az ülés alattForgó első kerekek a könnyű irányításértTartós műanyag kivitelKültéri és beltéri használatra egyarántCsomagolás mérete: 53 x 25 x 26 cmEz a bébitaxi nem csak szórakozást nyújt, hanem hozzájárul a gyermekek egészséges fejlődéséhez és önállóságához is.", "price": 9999.0, "original_price": 11999.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-traktor-bebitaxi-51-5-cm-276571", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébijárgány", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276574", "title": "Écoiffier: 3 az 1-ben babaápolási játékszett", "img": "https://netjatek.hu/images/common/products/large/27/65/276574-1-ecoiffier-3-az-1-ben-babaapolasi-jatekszett-1759394330660982.jpg", "desc": "Az Écoiffier: 3 az 1-ben Babaápolási játékszett tökéletes választás a gyermekek számára, akik szeretnék megtapasztalni a babaápolás örömeit és feladatait. Ez a kreatív és interaktív készlet három különböző funkciót kínál, amely segíti a gyerekeket a szerepjátékban, és fejleszti képzelőerejüket.A termék jellemzői:3 az 1-ben funkció: etetőszék, pelenkázó asztal, babakádRealisztikus részletekSzerepjáték és kreativitás fejlesztéseKönnyen kezelhető és biztonságos anyagokCsomagolás mérete: 12.4 x 58 x 38.5 cmA játékszett kiválóan alkalmas azoknak a gyermekeknek, akik szeretnék kipróbálni a felnőttek szerepeit, és szórakoztató módon tanulni és fejlődni egyszerre.", "price": 9599.0, "original_price": 11999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-3-az-1-ben-babaapolasi-jatekszett-276574", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba-ápolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276577", "title": "Écoiffier: Konyhai kisgépek játékszett - 21 darabos", "img": "https://netjatek.hu/images/common/products/large/27/65/276577-1-ecoiffier-konyhai-kisgepek-jatekszett-21-darabos-1759393870280682.jpg", "desc": "Ismerd meg az Écoiffier: Konyhai kisgépek játékszettet, amely 21 részből áll, és fantasztikus lehetőséget kínál a kicsik számára a kreatív szerepjátékra. A gyerekek élvezhetik a főzés örömeit, miközben fejlődik képzeletük és kommunikációs készségük.A szett tartalmaz egy gofrisütőt, turmixgépet, kávéfőzőt, valamint számos kiegészítőt, mint például műanyag élelmiszerek és edények. A játék során a gyermekek megismerhetik a különböző ételek nevét, és akár a „rosszul evő” gyerekek is kedvet kaphatnak új ízek kipróbálására.A készlet kiváló minőségű, biztonságos műanyagból készült, így tartós és gyerekbarát.A termék jellemzői:21 részes konyhai játékszettGofrisütő, turmixgép, kávéfőző és kiegészítőkKreatív szerepjátékFejleszti a képzeletet és a kommunikációs készségetBiztonságos, tartós műanyagCsomagolás mérete: 49 x 9.7 x 36 cmEngedd, hogy a gyerekek felfedezzék a főzés világát az Écoiffier Konyhai kisgépek játékszettel!", "price": 7999.0, "original_price": 8999.0, "currency": "HUF", "discount": 11, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-konyhai-kisgepek-jatekszett-21-darabos-276577", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276583", "title": "Écoiffier: Az Első Babaszobám játékszett", "img": "https://netjatek.hu/images/common/products/large/27/65/276583-1-ecoiffier-az-elso-babaszobam-jatekszett-1759393410272972.jpg", "desc": "Fedezd fel, hogyan élhetik át a gyerekek a gondoskodás örömét a saját kis babaszobájukban! Az Écoiffier: Az első babaszobám játékszett lehetőséget nyújt a kicsiknek, hogy elmerüljenek a szerepjáték világában. A játékszett minden szükséges elemet tartalmaz, hogy a gyerekek úgy érezzék, mintha valódi babaszobában lennének. A termék jellemzői:Szerepjáték babaszoba kiegészítőkkelPelenkázóasztal és praktikus tárolókÉlethű cumisüveg és ápolószerekKönnyen összeszerelhetőTartós, gyermekbarát anyagból készültCsomagolás mérete: 15 x 44.5 x 58.5 cm", "price": 11999.0, "original_price": 13999.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-az-elso-babaszobam-jatekszett-276583", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba-ápolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276592", "title": "Karácsonyi manó figura csillaggal - 36 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/65/276592-1-karacsonyi-mano-figura-csillaggal-36-cm-tobbfele-1759315902442265.jpg", "desc": "A karácsonyi manó figura csillaggal egy kedves ünnepi dekoráció, amely bármelyik otthonba ünnepi hangulatot varázsol.A termék jellemzői:Magasság: 36 cmPuha, plüss anyagból készültCsillag alakú díszítésHosszú, bolyhos szakállStabil alap a könnyű elhelyezésértHáromféle színváltozat: rózsaszín, fehér, szürkeCsomagolás mérete: 10 x 36 x 10 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 699.0, "original_price": 1599.0, "currency": "HUF", "discount": 56, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-mano-figura-csillaggal-36-cm-tobbfele-276592", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276598", "title": "Mintás angyal figura - fehér, arany, 19 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/65/276598-1-mintas-angyal-figura-feher-arany-19-cm-tobbfele-1759316058253051.jpg", "desc": "Mintás angyal figura, amely fehér és arany színekben pompázik, 19 cm magas.A termék jellemzői: Fehér és arany színek19 cm magasFinom részletek és arany mintákPuhán texturált anyagIdeális ünnepi dekorációkéntCsomagolás mérete: 3 x 19 x 3 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 599.0, "original_price": 1299.0, "currency": "HUF", "discount": 54, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmintas-angyal-figura-feher-arany-19-cm-tobbfele-276598", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276637", "title": "Boldog karácsonyt! képeslap", "img": "https://netjatek.hu/images/common/products/large/27/66/276637-1-boldog-karacsonyt-kepeslap-1759316943688356.jpg", "desc": "Az ünnepi üdvözletek tökéletes kísérője, a &quot;Boldog karácsonyt!&quot; képeslap varázslatos téli jelenetével.A termék jellemzői:Kiváló minőségű nyomtatásKarácsonyi témaSzép kidolgozás19 x 13 cm méretCsomagolás mérete: 1 x 19 x 13 cm", "price": 199.0, "original_price": 399.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboldog-karacsonyt-kepeslap-276637", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Meghívó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276673", "title": "Pálmalevél mintás ajándéktasask - 31 x 42 cm", "img": "https://netjatek.hu/images/common/products/large/27/66/276673-1-palmalevel-mintas-ajandektasask-31-x-42-cm-1759317801429957.jpg", "desc": "Elegáns, pálmalevél mintás ajándékzacskó szalagfüllel, hogy az ünnep még hogy a szülinapos még vidámabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír. Anyaga: PapírA termék mérete: 31 X 42 cm", "price": 499.0, "original_price": 699.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpalmalevel-mintas-ajandektasask-31-x-42-cm-276673", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276679", "title": "Playgo: Kofferes grillparty készlet", "img": "https://netjatek.hu/images/common/products/large/27/66/276679-1-playgo-kofferes-grillparty-keszlet-1759319320279703.jpg", "desc": "Élvezd a nyári hangulatot és a közös játék örömét a Playgo Kofferes grillparty készlettel! Ez a szett minden kis szakács álma, aki szívesen merül el a grillezés világában.Termék jellemzői:Hordozható koffer dizájnTartós műanyag anyagÉlethű grillételekKreatív szerepjáték lehetőségekKönnyen tárolható és szállíthatóA készlet játékos formában fejleszti a gyerekek kreativitását, szociális készségeit és finommotorikáját. A szerepjáték során a kicsik megismerkedhetnek az étkezési szokásokkal, valamint a közös játék örömét is megtapasztalhatják barátaikkal vagy családtagjaikkal. Csomagolás mérete: 10 x 25 x 23 cm", "price": 2799.0, "original_price": 7799.0, "currency": "HUF", "discount": 64, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-kofferes-grillparty-keszlet-276679", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Gyerek konyha", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276682", "title": "Playgo: Kenyérpirító", "img": "https://netjatek.hu/images/common/products/large/27/66/276682-1-playgo-kenyerpirito-1759320299491184.jpg", "desc": "Fedezd fel a reggeli játék örömét a Playgo Kenyérpirítóval! A gyerekek számára készült, vidám és színes játékpirítóval a kicsik úgy érezhetik, mintha a konyhában serénykednének.A Playgo Kenyérpirító játék könnyen kezelhető, így a gyerekek játszva sajátíthatják el a szerepjáték alapjait. A kenyérszeletek egyszerűen behelyezhetők és kipattinthatók a pirítóból, ami garantálja a szórakozást órákon át. A termék strapabíró műanyagból készült, amely biztosítja a hosszú élettartamot és a biztonságos játékélményt.A termék jellemzői:Szerepjáték fejlesztéseKönnyen kezelhető mechanizmusBiztonságos, strapabíró műanyagÉlénk színek és vidám design24 hónapos kortól ajánlottCsomagolás mérete: 7,5 x 16 x 19 cmA Playgo Kenyérpirító kiválóan alkalmas otthoni játékra és ajándéknak is tökéletes választás. Engedd, hogy a gyerekek kreativitása szárnyaljon!", "price": 1499.0, "original_price": 5499.0, "currency": "HUF", "discount": 73, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-kenyerpirito-276682", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276685", "title": "Playgo: Mosógép és vasaló", "img": "https://netjatek.hu/images/common/products/large/27/66/276685-1-playgo-mosogep-es-vasalo-1759320628981618.jpg", "desc": "Ismerd meg a Playgo Mosógép és vasaló játékkészletet, amely a kicsik számára élvezetessé teszi a házimunkát! Ez a szett segít a gyerekeknek a szerepjáték fejlesztésében, miközben megtanulják az alapvető háztartási feladatokat.\nA Playgo Mosógép és vasaló szett kiváló minőségű műanyagból készült, amely tartós és biztonságos a gyermekek számára. A játék támogatja a kreatív szerepjátékot és segíti a gyerekeket a mindennapi élethez kapcsolódó készségek elsajátításában. A termék jellemzői:\n\nValósághű mosógép modell forgó dobbal\nKönnyen kezelhető vasaló\nSzerepjátékhoz kiválóan alkalmas\nTartós, biztonságos műanyagból készült\nFejleszti a finommotorikus készségeket\n\nA termék elemmel működik: 6 X AA, melyet a csomagolás nem tartalmaz.\nCsomagolás mérete: 10,5 x 29 x 23 cm", "price": 4999.0, "original_price": 14299.0, "currency": "HUF", "discount": 65, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-mosogep-es-vasalo-276685", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276688", "title": "Playgo: Vasaló készlet - 6 darabos", "img": "https://netjatek.hu/images/common/products/large/27/66/276688-1-playgo-vasalo-keszlet-6-darabos-1759320963826811.jpg", "desc": "Fedezd fel a háztartási játékok világát a Playgo Vasaló készlet segítségével! A gyerekek most valósághű szerepjátékokban élvezhetik a házimunkát ezzel a színes és izgalmas játékkal.A készletben található egy élénk színű, stabil vasalódeszka, amely tökéletesen illik a kis kezekhez. A műanyag vasaló könnyű, így a gyerekek könnyen kezelhetik. A készlet tartalmaz még egy spray-flakont és ruhafogasokat, amelyek segítenek a játékélmény fokozásában.A játék célja, hogy fejlessze a gyerekek képzelőerejét és finommotorikáját, miközben szórakoztatja őket. A könnyen összeszerelhető és tárolható készlet ideális választás bármelyik játékgyűjtemény kiegészítésére.A termék jellemzői:6 darabos készletValósághű szerepjáték élménySzínes műanyag elemekFinommotorika fejlesztéseKönnyen kezelhető és tárolhatóCsomagolás mérete: 13 x 33 x 68 cm", "price": 6499.0, "original_price": 21799.0, "currency": "HUF", "discount": 70, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-vasalo-keszlet-6-darabos-276688", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "jatekok", "cat": "jatekok"}]}