{"items": [{"id": "210882", "title": "Mickey egér: Kisgyermek jelmez - 84-94 cm", "img": "https://netjatek.hu/images/common/products/large/21/08/210882-1-mickey-eger-kisgyermek-jelmez-84-94-cm-1672914214452582.jpg", "desc": "Minőségi licence jelmez Mickey egér rajongóknak. Tökéletes választás a bölcsis és ovis farsangra vagy bármilyen beöltözős bulira, otthoni szerepjátékra. A jelmez kényelmes és praktikus kezeslábas, hátán tépőzárral és cuki farkincával. A jelmezhez természetesen egy Mickey egér fül fejpánt is tartozik.Jelmez mérete: XXS ( 2 év körül korosztály részére)84-94 cm magasság közötti gyermekek számára a legideálisabb.Mellszélesség: kb. 51 - 53 cmCsípőszélesség: 51 - 53 cmAnyaga: poliészterA jelmezhez nem tartozik cipő.", "price": 4999.0, "original_price": 14999.0, "currency": "HUF", "discount": 67, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmickey-eger-kisgyermek-jelmez-84-94-cm-210882", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Extra kicsi (XS méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210945", "title": "Catch Ball tapadós labda - 3 db", "img": "https://netjatek.hu/images/common/products/large/21/09/210945-1-catch-ball-tapados-labda-3-db-1672991074498718.jpg", "desc": "A népszerű Catch Ball tapadókorongos labdajáték során a játék hevében bizony előfordul, hogy elvesznek a labdák. Erre kínál megoldást a 3 db-os Catch Ball tapadós labda készlet. A labdák színe élénk, így könnyű megtalálni őket, ha esetleg lepottyannának.A Catch Ball játék lényege, hogy a játékosok a tapadókorongos tányért felhúzzák a kezükre, majd egymásnak dobálva igyekeznek elkapni a labdát anélkül, hogy az leesne. A játék játszható kertben, de akár a vízparton is. A csomagban 3 darab labda található. A tapadókorongos tányér nem tartozék.Egy labda átmérője: kb. 6 cm", "price": 1199.0, "original_price": 1899.0, "currency": "HUF", "discount": 37, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcatch-ball-tapados-labda-3-db-210945", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211053", "title": "Barbie: Ken focista baba", "img": "https://netjatek.hu/images/common/products/large/21/10/211053-1-barbie-ken-focista-baba-1725435631841324.jpg", "desc": "Sípolt a bíró, kezdődhet a mérkőzés. Ken focista babával a gyerekek minden meccsen részt vehetnek, legyen szó baráti szórakozásról vagy egy világbajnoki döntőről. Ken baba autentikus szerelésben és kinézettel érkezik, sportosan felnyírt hajjal, 10-es számú kék mezben, fekete rövidnadrágban, piros sportszárral és stoplis cipőben.Természetesen egy labda is a készlet részre.Több - külön kapható - babával akár egy mérkőzés is rendezhető. Szuper ajándék lehet 3 éves vagy idősebb gyerekeknek és a labdarúgás szerelmeseinek. A baba nem áll meg magától. A színek és díszítések eltérhetnek.Csomagolás mérete: 33 x 12 x 5 cm", "price": 4799.0, "original_price": 8999.0, "currency": "HUF", "discount": 47, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-ken-focista-baba-211053", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211113", "title": "Purse Pets: Állatos táskák - Luxey charm meglepetés csomag - 2 db-os", "img": "https://netjatek.hu/images/common/products/large/21/11/211113-1-purse-pets-allatos-taskak-luxey-charm-meglepetes-csomag-2-db-os-1673254021424779.jpg", "desc": "Szabjátok személyre a megjelenésetek a Purse Pets Luxey Charms meglepetés csomaggal! A Luxey charm meglepetés szett 2 darab táska állatot tartalmaz. A szuper cuki állatkák divatosak, mozgó szemeik pedig szinte életre keltik őket. Ám csak a csomag felbontása után derült ki, melyik Luxey Charms figurát rejti.Minden Luxey Charms karakter szeme egyedi dizájnnal rendelkezik, ezzel is megmutatva pajkosságukat. Felfedezhetitek az egyedi kivitelezésű egyszarvúkat, halakat, elefántokat, nyuszikat és sok más izgalmas karaktert. Az állatkák különböző textúrákkal rendelkeznek: gyöngyház festés, beágyazott csillám kavicsos textúra... Sőt, megszerezhetitek a ritka, aranyszínű metál cicát is, amelyhez egy exkluzív Purse Pets karkötő charm is tartozik.Minden egyes stílusos Luxey Charm egy fém klipszes lánccal rendelkezik a legmenőbb Purse Pets összeállításhoz - rakjátok a láncot egy Purse Pets táskára, a kulcsaitokra, vagy viseljétek a hátizsák kiegészítőjeként. A Luxey Charms kulcstartók medálként nyílnak, és egy rejtett tükröt, valamint egy tároló részt is tartalmaznak a legapróbb kincseknek. Több, mint 12 Luxey Charms gyűjtető össze, így minden hangulatra van egy cukiság.Csomagolás mérete: 15 x 6 x 16 cm", "price": 1999.0, "original_price": 5199.0, "currency": "HUF", "discount": 62, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpurse-pets-allatos-taskak-luxey-charm-meglepetes-csomag-2-db-os-211113", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211119", "title": "Purse Pets: Állatos táskák - Gepárd övtáska", "img": "https://netjatek.hu/images/common/products/large/21/11/211119-1-purse-pets-allatos-taskak-gepard-ovtaska-1673258283258975.jpg", "desc": "A divatrajongó lányok könnyedén feldobhatják külsejüket a Purse Pets Savannah Spotlight övtáskával!Ez a mesés interaktív Purse Pets táska tele van stílusos funkciókkal. Reagál az érintésre, többszínű, világító gepárdfoltokkal és több, mint 30 izgalmas hanggal és fényhatással rendelkezik. Gyönyörű részletek találhatók rajta, beleértve a kavicsos műbőr díszítő elemeket, a felerősített kifejező szemeket, a fém cipzárat és az állítható, nyomtatott Purse Pets pántot.Séta közben pajkos hangokat ad ki, és a foltjai folyamatosan szivárványos vízesésként világítanak. A fejét megérintve a színek váltakoznak, villognak, lenyomva tartva pedig kiválasztható a lányok aktuális stílusához illő egyszínű minta is.A Rainbow Rave-ben a lányok felfedezhetik Savannah Spotlight ütemeit. Ez a trendi gepárd 5 dalt is tud, így több zenével rendelkezik, mint bármelyik másik Purse Pets. Miközben zenél, színes fényei megélénkülnek - a fejét megérintve váltakoznak a dalok, hosszan érintve pedig kiválasztható a bulihoz illő zene. Nagyon szórakoztató! A Disco Destinyben Savannah aranyos hangokkal és még több fényeffektussal járul hozzá a bulihoz: a narancssárga és sárga fények a játékos, fehér az álmodozó, lila és rózsaszín a csillogáshoz... A fantázia találkozik a kifutóval. A táska a pántját beállítva övtáskaként használható, és akár testre szabható egy Luxey Charms figurával is (külön megvásárolható) a tökéletes Purse Pets összeállításhoz. A különleges övtáskával mindenhol feltűnést keltenek majd a lányok!Mérete: 9 x 25 x 6 cmCsomagolás mérete: 23 x 7 x 21 cm", "price": 6999.0, "original_price": 13399.0, "currency": "HUF", "discount": 48, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpurse-pets-allatos-taskak-gepard-ovtaska-211119", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211146", "title": "Play-Doh: Béka és a színek kezdőkészlet", "img": "https://netjatek.hu/images/common/products/large/21/11/211146-1-play-doh-beka-es-a-szinek-kezdokeszlet-1673264772916472.jpg", "desc": "A Play-Doh Béka és a színek kezdőszettjével a gyerekek egy aranyos breki és a Play-Doh márka elengedhetetlen kellékei, a gyurmák segítségével ismerkedhetnek meg a különböző formákkal és színekkel. A készletben 4 tégely különböző színű gyurma, 2 kiszúróforma, 1 formázó kés, 1 tavirózsa formájú, formázáshoz is használható alap, valamint 1 békafigura található. A doboz egy sablonlapot is tartalmaz, amelyen különböző rovarok és növények találhatók, így amellett, hogy a gyerekek megformázhatják a kis élőlényeket, megismerhetik a békák táplálkozási szokásait is.A játék nemcsak a gyerekek képzeletét, fantáziáját és kreativitását fejleszti, hanem finommotorikájukat, szem-kéz koordinációjukat és szépérzéküket is. A gyurmák nem tartalmaznak toxikus anyagokat, így a gyerekek biztonságosan használhatják.A gyurmák össztömege: 113 grammCsomagolás mérete: 18 x 20 x 7 cm", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-beka-es-a-szinek-kezdokeszlet-211146", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211149", "title": "Play-Doh: Piknik kosár gyurmaszett", "img": "https://netjatek.hu/images/common/products/large/21/11/211149-1-play-doh-piknik-kosar-gyurmaszett-1673264913341469.jpg", "desc": "Ha elkészültek a szendvicsek, már csak bele kell tenni őket a kosárba a többi harapnivalóval együtt, és indulhatunk is piknikezni! A Play-Doh Piknik kosár gyurmaszettjével a gyerekek játékosan ismerkedhetnek meg a színekkel, a formákkal és az élelmiszerekkel.A szett a 6 tégely különböző színű gyurma mellett többféle formázóeszközt (pl. kiszúróformák, formázóhenger, műanyag kés, és maga a piknik kosár) tartalmaz, sőt, még egy piknikező „pokróc&quot; is helyet kapott a csomagban, amely segítségével szendvics „recepteket&quot; rakhatnak ki a gyerekek.A játék nemcsak a gyerekek képzeletét, fantáziáját és kreativitását fejleszti, hanem finommotorikájukat, szem-kéz koordinációjukat és szépérzéküket is. A gyurmák nem tartalmaznak toxikus anyagokat, így a gyerekek biztonságosan használhatják.A gyurmák össztömege: 284 grammCsomagolás mérete: 28 x 22 x 9 cm", "price": 6299.0, "original_price": 8499.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-piknik-kosar-gyurmaszett-211149", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211158", "title": "Twister Junior 2 az 1-ben társasjáték", "img": "https://netjatek.hu/images/common/products/large/21/11/211158-1-twister-junior-2-az-1-ben-tarsasjatek-1673265926656164.jpg", "desc": "Jobb kéz a zöldre!A Twister ügyességi társasjáték sokak kedvencévé vált az utóbbi években. A Junior kiadás most a kisebb gyerekeket hívja egy állati kalandra, méghozzá 2 pályán és nehézségi szinten! A játékhoz csak ki kell teríteni a szőnyeget, pörgetni egy nagyot a mellékelt pörgettyűvel, majd a megfelelő színnel és állatkával jelzett helyre tenni a kis kezeket és lábakat. A kétoldalas szőnyeg egyik oldalán szafarira indulhatnak a lurkók, és a céljuk, hogy - az ösvényen végighaladva - minél hamarabb a táborhelyre jussanak. A másik oldalon pedig egy állati buliban vehetnek részt a kis egyensúlyozók, amely az eredeti verzióhoz hasonló játékmenettel zajlik.A kétoldalas játék többek között megismerteti a gyerekeket a színekkel és állatokkal, mindemellett fejleszti egyensúlyérzéküket és mozgáskoordinációjukat. Remek játékötlet lehet születésnapi bulikra és családi estékre, a jókedv és kacagás garantált. A játék használata beltéren, szülői felügyelet mellett javasolt.Csomagolás mérete: 33 x 24 x 4 cm", "price": 9444.0, "original_price": 12799.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftwister-junior-2-az-1-ben-tarsasjatek-211158", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211239", "title": "Fisher-Price: Kacagj és fejlődj! bébi kontroller", "img": "https://netjatek.hu/images/common/products/large/21/12/211239-1-fisher-price-kacagj-es-fejlodj-bebi-kontroller-1719906010113239.jpg", "desc": "Nagy kontroller a nagyoknak, kis kontroller a kicsiknek! A Fisher-Price Kacagj és fejlődj! bébi kontrollerje olyan, akárcsak felnőtt változata, de a legkisebbekre szabott funkciókkal és kinézettel rendelkezik, beleértve az aranyos állatfigurákat ábrázoló grafikáját. A játékon két elforgatható és csúsztatható fogófelület, valamint rengeteg megnyomásra váró gombocska várja, hogy a gyerekek kipróbálják őket. A játék színes fényeket, dalokat és különböző kifejezéseket hallat, amelyek segítségével a babák játékosan ismerkedhetnek meg a számokkal, a formákkal, valamint a színekkel. A földgömb piktogrammal jelzett gomb segítségével magyar, cseh, lengyel, szlovák vagy angol nyelv közül választhatnak a lurkók.A játék többek között fejleszti a gyerekek auditív és vizuális készségeit, finommotorikáját és szem-kéz koordinációját. A bébi kontrollert 9 hónapos kortól ajánljuk.Csomagolás mérete: 23 x 6 x 6 cm", "price": 6199.0, "original_price": 8899.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kacagj-es-fejlodj-bebi-kontroller-211239", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211248", "title": "Fisher-Price: Kacagj és Fejlődj! - 2 az 1-ben tanuló okostelefon", "img": "https://netjatek.hu/images/common/products/large/21/12/211248-1-fisher-price-kacagj-es-fejlodj-2-az-1-ben-tanulo-okostelefon-1719905670932206.jpg", "desc": "Ma már bárkinek lehet okostelefonja, bizony a legkisebbeknek is. Azonban nem kell megijedni, a Fisher-Price 2 az 1-ben tanuló okostelefon kifejezetten babáknak lett kitalálva: nem rontja a szemet, és pont azt tanítja nekik, amire szükségük van. Az interaktív játéktelefon úgy néz ki, akárcsak az igazi, azonban az aranyos, tanuló kutyust és hugicáját ábrázoló képernyője játékra hívja a kicsiket.A játék két tanulási móddal rendelkezik: a képernyőt felfelé csúsztatva „alkalmazás” gombok, lefelé csúsztatva pedig számgombok jelennek meg, amelyek megnyomásával fények, dalok és hangok aktiválódnak. Az oktató dalok, kifejezések és hanghatások elkalauzolják a babákat a számok, a számolás, a formák, valamint a színek világába. A játék több nyelven beszél: a földgömb piktogrammal jelzett gomb segítségével magyar, lengyel, cseh, szlovák vagy angol nyelvek közül lehet választani.A nyomkodás, csúsztatás, hallgatás során fejlődik a kicsik szem-kéz koordinációja, finommotorikája, valamint auditív és vizuális érzékelése. A játékot 9 hónapos kortól ajánljuk.Csomagolás mérete: 16 x 21 x 5 cm", "price": 6299.0, "original_price": 8899.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kacagj-es-fejlodj-2-az-1-ben-tanulo-okostelefon-211248", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211326", "title": "UNO Flex kártyajáték", "img": "https://netjatek.hu/images/common/products/large/21/13/211326-1-uno-flex-kartyajatek-1673423808260874.jpg", "desc": "Megérkezett a világ egyik legismertebb kártyajátékának új változata, az UNO Flex. A szabályok ugyanazok, mint eddig: színre színt, számra számot kell tenni. Azonban a pörgős kártyajátékot speciális kártyák teszik még izgalmasabbá, amelyek segítségével a játékosok megváltoztathatják a kártyák színét úgy, hogy azok megegyezzenek a pakli tetején lévővel (például a piros 4 Flex módban zöld 4-es kártyává változhat). A játék győztese az lesz, akinek elsőként sikerül a kezében lévő lapjaitól megszabadulni. De ne feledjétek: ha már csak egy lap van a kezetekben, kiáltsátok azt, hogy UNO!A játék kis helyen is elfér, így a gyerekek magukkal vihetik az utazásokra, nyaralásokra. A színek és díszítések eltérhetnek a képen láthatótól.Átlagos játékidő: kb. 15 percCsomagolás mérete: 9 x 15 x 2 cm", "price": 2985.0, "original_price": 3599.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-flex-kartyajatek-211326", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211341", "title": "Gabi Babaháza: Varázslatos zenélő cica fülek", "img": "https://netjatek.hu/images/common/products/large/21/13/211341-1-gabi-babahaza-varazslatos-zenelo-cica-fulek-1673425876971912.jpg", "desc": "Öltözzetek be Gabinak ezekkel a varázslatos zene fülekkel!Az interaktív macskafül pont úgy néz ki, mint a sorozatban. Vedd fel a cicafüleket a kalandhoz!A játék több mint 10 hanggal, mondattal és dallal rendelkezik, amely végtelen szórakozást nyújt a gyerekeknek. Egyszerűen csak meg kell nyomni az egyik rózsaszín csillogó fület a bekapcsoláshoz, majd a bal fület megcsípve Gabi beszélni kezd. A hanghatások és a sorozat dalainak aktiválásához csípjétek meg a jobb fület, és táncoljatok, miközben a zene szól. Aztán lépjetek be nyávogási módba! Ha egyszerre nyomjátok meg mindkét fület, a fények villognak és macskanyávogás is hallható. A varázslatos, zenélő cica fül tökéletes kiegészítő, hogy életre keltsétek az emlékezetes zsugorodós pillanatot a sorozatból. A lányok a macskafület viselve pont úgy érezhetik magukat, mint Gabi.Csomagolás mérete: 24 x 6 x 24 cm", "price": 6485.0, "original_price": 7699.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-varazslatos-zenelo-cica-fulek-211341", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211377", "title": "Gabi Babaháza: Gabi virágoskertje játékszett", "img": "https://netjatek.hu/images/common/products/large/21/13/211377-1-gabi-babahaza-gabi-viragoskertje-jatekszett-1746518483340462.jpg", "desc": "Irány a kert a Gabi virágoskertje játékszettel!Ez a vidám játékkészlet egy 9 cm-es Gabi baba figurát, egy Kitty Fairy figurát, egy fatörzs bútorelemet cserepes virággal, egy tündérszárnyas kiegészítőt, valamint egy Dollhouse Delivery dobozt is tartalmaz meglepetés kiegészítővel.Akárcsak Gabi a sorozatban, a lányok is kibonthatják különleges csomagjukat, és felfedezhetik a különleges kiegészítőt. A felfedezés után csak a fantázia szabhat határt a játékhoz. Rögzítsétek a tündérszárnyakat Gabihoz, majd helyezzétek a kezébe a meglepetés kiegészítőt! A macskafüleit megnyomva a napszemüvege leesik az arcára, újra lenyomva pedig felemeli a napszemüveget. A babarózsát előre-hátra mozgatva táncra perdül a cserépben.Újabb meglepetésért a gyerekek beszkennelhetik a QR-kódot, hogy feloldjanak egy különleges jutalmat az ingyenes Gabby&#039;s Dollhouse applikációban (elérhető iOS-en és Androidon). A készlettel újrajátszhatják a sorozat kedvenc jeleneteit vagy a fantáziájuk segítségével újakat találhatnak ki.Csomagolás mérete: 18 x 5 x 22 cm", "price": 2999.0, "original_price": 5199.0, "currency": "HUF", "discount": 42, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-gabi-viragoskertje-jatekszett-211377", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211380", "title": "Gabi Babaháza: Gabi művész stúdiója játékszett", "img": "https://netjatek.hu/images/common/products/large/21/13/211380-1-gabi-babahaza-gabi-muvesz-studioja-jatekszett-1746518375672939.jpg", "desc": "Pingálás Gabival és Pici Doboz cicussal? Naná!A lányok könnyedén festőművészekké válhatnak a Gabi művész stúdiója játékszettel.A játékkészlet egy 10 cm-es Gabi figurát, egy Baby Box Cat figurát, egy művész-szekrény bútorelemet, egy festőpaletta kiegészítőt, valamint egy Dollhouse Delivery meglepetés dobozt tartalmaz kiegészítővel.Akárcsak Gabi a sorozatban, a lányok is kibonthatják különleges csomagjukat, és felfedezhetik a titokzatos kiegészítőt. A felfedezés után csak a fantázia szabhat határt a játéknak. Gabi macskafülét megnyomva festékfoltossá válik a köpenye, újra megnyomva pedig tisztává válik. A szekrényből valóban kihúzható a papír, így új és új alkotások készülhetnek el.Újabb meglepetésért a gyerekek beszkennelhetik a QR-kódot, hogy feloldjanak egy különleges jutalmat az ingyenes Gabby&#039;s Dollhouse applikációban (elérhető iOS-en és Androidon). A készlettel újrajátszhatják a sorozat kedvenc jeleneteit vagy a fantáziájuk segítségével újakat találhatnak ki.Csomagolás mérete: 18 x 5 x 22 cm", "price": 2699.0, "original_price": 5999.0, "currency": "HUF", "discount": 55, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-gabi-muvesz-studioja-jatekszett-211380", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211431", "title": "Mancs őrjárat: Memóriakártya", "img": "https://netjatek.hu/images/common/products/large/21/14/211431-1-mancs-orjarat-memoriakartya-1673516303766631.jpg", "desc": "A Mancs őrjárat és a memóriajáték népszerűsége töretlen, így ezzel a memóriakártya szettel nem lehet mellényúlni, a gyerekek imádni fogják. A játékban az összes kutyi szerepel - Chase, Skye, Rubble, Marshall, Everest, Zuma, Rocky - és még sokan mások -, így mindenki megtalálhatja kedvencét.A szabály a klasszikus: képpel lefelé helyezzük el a kártyákat, miután összekevertük, majd találjunk párokat. Az a nyertes, aki a legtöbb párt gyűjti össze, mire elfogynak a kártyák.Egyszerű és könnyen játszható játék akár családi játékestekre is.Csomagolás mérete: 16 x 16 x 4 cm", "price": 999.0, "original_price": 2499.0, "currency": "HUF", "discount": 60, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-memoriakartya-211431", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211434", "title": "Disney hercegnők: Csillogó hercegnő baba - Csipkerózsika", "img": "https://netjatek.hu/images/common/products/large/21/14/211434-1-disney-hercegnok-csillogo-hercegno-baba-csipkerozsika-1686143157714421.jpg", "desc": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával!  Ezzel a gyönyörű Csipkerózsika babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket. A baba fénylő ruhája, stílusos kiegészítői (cipellők és tiara), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be a kedves karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is elérhetők (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, vagy akár össze is gyűjthetik mindegyik karaktert. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "price": 4774.0, "original_price": 5799.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-csipkerozsika-211434", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211437", "title": "Disney hercegnők: Csillogó hercegnő baba - Ariel", "img": "https://netjatek.hu/images/common/products/large/21/14/211437-1-disney-hercegnok-csillogo-hercegno-baba-ariel-1726566609900381.jpg", "desc": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával! A kis hableány mese ihlette Ariel babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A baba fénylő ruhája, stílusos kiegészítői (cipellők és tiara), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be a kedves, bátor és vidám karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is elérhetők (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, vagy akár össze is gyűjthetik mindegyik karaktert. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "price": 4385.0, "original_price": 5799.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-ariel-211437", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211440", "title": "Disney hercegnők: Csillogó hercegnő baba - Belle", "img": "https://netjatek.hu/images/common/products/large/21/14/211440-1-disney-hercegnok-csillogo-hercegno-baba-belle-1754373527210003.jpg", "desc": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával!  A szépség és a szörnyeteg mese ihlette Belle babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket. A baba fénylő ruhája, stílusos kiegészítői (cipellők és tiara), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be az okos és kalandvágyó karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is elérhetők (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, vagy akár össze is gyűjthetik mindegyik karaktert. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "price": 4785.0, "original_price": 5799.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-belle-211440", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211443", "title": "Disney hercegnők: Csillogó hercegnő baba - Hófehérke", "img": "https://netjatek.hu/images/common/products/large/21/14/211443-1-disney-hercegnok-csillogo-hercegno-baba-hofeherke-1715858889164605.jpg", "desc": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával! A Hófehérke és a hét törpe mese ihlette Hófehérke babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket. A baba fénylő ruhája, stílusos kiegészítői (cipellők és hajpánt), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be a kedves, szerény és kitartó karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is elérhetők (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, vagy akár össze is gyűjthetik mindegyik karaktert. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "price": 4774.0, "original_price": 5799.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-hofeherke-211443", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211446", "title": "Magic Twisty virgonc kukac - többféle", "img": "https://netjatek.hu/images/common/products/large/21/14/211446-1-magic-twisty-virgonc-kukac-tobbfele-1673518078323725.jpg", "desc": "Unalmas a bűvésztrükk-repertoár? A Magic Twisty virgonc kukaccal a leendő szemfényvesztők, vagy egyszerűen a barátokat és a családot elkápráztatni vágyók olyan trükköket tanulhatnak és mutathatnak be, amelyek lenyűgözik majd a nézőket. A trükközés első lépéseként a puha anyagból készült, átlátszó damilon lógó kukacot a csíptető segítségével a nadrág övtartójához kell erősíteni, ezután pedig már csak az ügyességen, a képzeleten, és nem utolsósorban a kukactulajdonos kezeinek mozgatásán múlik, hogy a huncut állatka milyen formában kel majd életre. Egyik kézből a másikba másszon? Az ujjak között tekergőzzön? Esetleg egy pálca körül gyűrűzzön? A lehetőségek széles tárháza csak a kis bűvészen és a kitartásán múlik! Ha a gyerekek a mutatványok mestereivé szeretnének válni, akár versenyt is rendezhetnek maguk között, így gyorsan kiderülhet, hogy ki tudja a leglátványosabb mozgásokra rábírni új „házi kedvencét&quot;.A játék koordinált mozgások végrehajtására ösztönöz, így remekül fejleszti a finommotorikát és a szem-kéz koordinációt.A termék többféle változatban kapható (tigris, zebra, kígyó, flamingó és feketepárduc ihlette színvilággal). A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.A kukac hossza: kb. 20 cmCsomagolás mérete: 10 x 15 x 2 cm", "price": 999.0, "original_price": 1299.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagic-twisty-virgonc-kukac-tobbfele-211446", "partner": "cj-jateknet", "category_path": "Játékbolt > Apróság", "findora_main": "jatekok", "cat": "jatekok"}]}