{"items": [{"id": "171776", "title": "Morphy Richards konyhai szett - nagy", "img": "https://netjatek.hu/images/common/products/large/17/17/171776-1-morphy-richards-konyhai-szett-nagy-1701853194539799.jpg", "desc": "A Morphy Richards konyhai szett elemei a legapróbb részletekig hű mása az igazi konyhai eszközöknek, így a kis szakácsjelöltek valóban úgy érezhetik, hogy egy valódi konyhában főzőcskéznek. Az edények és az eszközök a modern konyhát varázsolják a gyerekszobába.A kávéfőzőbe vizet lehet tölteni, a vízforraló oldalán lévő szintmutató működik, a kenyérpirítóhoz pedig két szelet műanyag kenyér is tartozik. A szett tartalmaz még csészéket, evőeszközöket, kolbászt, bacont és tojást is. Mindent, ami csak kellhet egy kiadós reggelihez.A játék fejleszti a kéz-szem koordinációt, a finommotorikát és segít az ok-okozati összefüggések megértésében.Mérete: 21 x 15 x 31 cm", "price": 8599.0, "original_price": 11999.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmorphy-richards-konyhai-szett-nagy-171776", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "171785", "title": "Morphy Richards kávéfőző", "img": "https://netjatek.hu/images/common/products/large/17/17/171785-1-morphy-richards-kavefozo-1645084826324212.jpg", "desc": "Tejjel, cukorral? Vagy feketén?A Morphy Richards kávéfőző a legapróbb részletekig hű mása az igazinak, így a kis szakácsjelöltek valóban úgy érezhetik, hogy egy valódi konyhában főzőcskéznek. Vizet lehet tölteni bele, nézni, ahogy kicsepeg a csészébe, majd elfogyasztani, mint a &quot;nagyok&quot;.A készlet lehetőséget teremt a szerepjátékra, ami fejleszti a gyerekek képzeletét, fantáziáját és kreativitását, emellett hozzájárul a térlátás, és a finommotorika fejlődéséhez is. Mérete: 19 x 19,5 x 18,5 cm", "price": 2699.0, "original_price": 3899.0, "currency": "HUF", "discount": 31, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmorphy-richards-kavefozo-171785", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "171791", "title": "Dyson vezeték nélküli rúdporszívó - 68 cm", "img": "https://netjatek.hu/images/common/products/large/17/17/171791-1-dyson-vezetek-nelkuli-rudporszivo-68-cm-1645084647345110.jpg", "desc": "A népszerű Dyson rúdporszívó hű mása mind kinézetben, mind a hanghatásokat tekintve. A játék valóban működik, könnyedén felszívja az apró papírfecniket. Portartálya könnyedén üríthető és tisztítható. Színes golyók találhatók a rúd átlátszó részében, amelyek működés közben keringenek és zörögnek, ezzel is utánozva az igazi porszívókat. Morzsaporszívóként is használható.A játék fejleszti a logikus gondolkodást, a finommotorikus mozgást, a problémamegoldó képességet, valamint megismerteti a gyermeket az igazi porszívó működésével.Hosszúsága: 68 cm", "price": 9999.0, "original_price": 14999.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdyson-vezetek-nelkuli-rudporszivo-68-cm-171791", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "171794", "title": "Henry gyerek porszívó - piros", "img": "https://netjatek.hu/images/common/products/large/17/17/171794-1-henry-gyerek-porszivo-piros-1699951819990215.jpg", "desc": "A takarítás jó móka!A népszerű Henry porszívó kicsinyített mása. A porszívó valóban működik, felszívja a koszt, a port és az apró papírfecniket, a porzsákja kivehető és egyszerűen tisztítható. A takarítós játék után a kiegészítők (porszívófej, porszívócső) pedig elpakolhatók a készülékben, így kevés helyet foglal. A játék fejleszti a logikus gondolkodást, a finommotorikus mozgást, a problémamegoldó képességet, valamint megismerteti a gyermeket az igazi porszívó működésével.A termék magassága: kb. 26 cm.", "price": 8999.0, "original_price": 14999.0, "currency": "HUF", "discount": 40, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhenry-gyerek-porszivo-piros-171794", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "171797", "title": "Hetty gyerek porszívó - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/17/17/171797-1-hetty-gyerek-porszivo-rozsaszin-1713512257917122.jpg", "desc": "A népszerű Hetty porszívó kicsinyített mása. A porszívó valóban működik, felszívja a koszt, a port és az apró papírfecniket, a porzsákja kivehető és egyszerűen tisztítható. A takarítós játék után a kiegészítők (porszívófej, porszívócső) elpakolhatók a készülékben, így kevés helyet foglal. A játék fejleszti a logikus gondolkodást, a finommotorikus mozgást, a problémamegoldó képességet, valamint megismerteti a gyermeket az igazi porszívó működésével.A termék magassága: 25,5 cm.", "price": 8999.0, "original_price": 14999.0, "currency": "HUF", "discount": 40, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhetty-gyerek-porszivo-rozsaszin-171797", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "171986", "title": "Hover Shot szivacslövő fegyver lebegő golyó célpontokkal", "img": "https://netjatek.hu/images/common/products/large/17/19/171986-1-hover-shot-szivacslovo-fegyver-lebego-golyo-celpontokkal-1636023614438296.jpg", "desc": "Célra tart, és lő! Látszólag egyszerű eltalálni a lebegő golyókat, ám nagy koncentrációt és pontos célzást igényel. Éppen ezért remek szórakozás kicsiknek és nagyoknak egyaránt. A szettben található egy szivacslövő fegyver is, de bármilyen hasonló pisztollyal lehet használni, így mindenki a saját kedvenc fegyverével versenyezhet.A fúvókák erőssége egyenként állítható: ha kevesebb levegőt engedünk ki rajta, alacsonyabban lebegnek a golyók, ha többet, magasabban.Csomagolási méret: 9 x 44 x 34 cm", "price": 8999.0, "original_price": 14999.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhover-shot-szivacslovo-fegyver-lebego-golyo-celpontokkal-171986", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "171992", "title": "Jegesmedve mentés ügyességi játék", "img": "https://netjatek.hu/images/common/products/large/17/19/171992-1-jegesmedve-mentes-ugyessegi-jatek-1643193911296598.jpg", "desc": "A sarki jégtakaró sajnos olvad, ez tény. Egyre kevesebb jégtábla marad, ahogy a Jegesmedve mentés játék folyamán is. Miután méhkaptár alakban elrendeztük a jégtáblákat és ráhelyeztük a jegesmacit a játéktérre, nincs más dolgunk mint pörgetni, hogy megtudjuk, milyen színű táblát kell lekocogtatni a csomagban található műanyag kalapáccsal.Az elején ez még egyszerű, hiszen a táblák kapaszkodnak egymáshoz, ám ahogy telik az idő, egyre nehezebbé válik a választás, és előbb vagy utóbb a mackó bizony belepottyan a hideg óceánba.A játék próbára teszi az egész család ügyességét, és remek szórakozást nyújt kicsiknek és nagyoknak egyaránt.Mérete: 8 x 29 x 29 cm", "price": 2399.0, "original_price": 3199.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegesmedve-mentes-ugyessegi-jatek-171992", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "171995", "title": "Csapd le a vakondot! ügyességi játék", "img": "https://netjatek.hu/images/common/products/large/17/19/171995-1-csapd-le-a-vakondot-ugyessegi-jatek-1635947837740961.jpg", "desc": "Minden bevásárlóközpontban megtalálható a gyerekek egyik örök kedvence, a Csapd le a vakondot! játék. Az asztali verzió lehetővé teszi, hogy a játékot otthon is lehessen játszani bármikor. Izgalmas kicsiknek és nagyoknak egyaránt, hiszen ugyanúgy próbára teszi a reflexeket. Játszható egyedül, de akár párban is.Mérete: 7 x 41 x 29 cm.", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsapd-le-a-vakondot-ugyessegi-jatek-171995", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "171998", "title": "Zuhanó pandák ügyességi játék", "img": "https://netjatek.hu/images/common/products/large/17/19/171998-1-zuhano-pandak-ugyessegi-jatek-1635939369940430.jpg", "desc": "Könnyen megtanulható, szórakoztató ügyességi játék az egész családnak. Dobj a kockával, és húzd ki a megfelelő színű bambuszpálcát, hogy minél több panda essen le! A játékot az nyeri, aki a legtöbb pandát zsebeli be. Aranyos dizájnját imádni fogják a gyerekek, játék közben pedig észrevétlenül fejlődik a kézügyességük és a problémamegoldó képességük. Egyedül és társaságban egyaránt szórakoztató játék.Csomagolási méret: 35 x 5 x 6 cm", "price": 2699.0, "original_price": 3599.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzuhano-pandak-ugyessegi-jatek-171998", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "172001", "title": "Classic Games játékgyűjtemény - 365 játék", "img": "https://netjatek.hu/images/common/products/large/17/20/172001-1-classic-games-jatekgyujtemeny-365-jatek-1636023608959844.jpg", "desc": "Ez a hatalmas játékgyűjtemény lehetővé teszi, hogy az év minden napján új társasjátékot próbáljunk ki. Kicsiknek és nagyoknak, felnőtteknek és gyerekeknek, egyedül, társaságban... Igazi családi gyűjtemény. A dobozban 10 darab kétoldalú játéktábla található, de számos olyan játék leírását is megtaláljuk, amihez nem lesz szükség a táblára. Sakk, malom, póker, dominó, ki nevet a végén, backgammon, pasziánsz, kígyók és létrák, amőba, logikai feladványok... Felsorolni sem lehet mindet, olyan sok van belőlük. Csak győzd végigjátszani mindet! Doboz mérete: 24 x 35 x 10 cm.", "price": 6499.0, "original_price": 8699.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclassic-games-jatekgyujtemeny-365-jatek-172001", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "172028", "title": "Roo Crew ECO: Építőkocka szett tárolózsákban, 50 db-os", "img": "https://netjatek.hu/images/common/products/large/17/20/172028-1-roo-crew-eco-epitokocka-szett-tarolozsakban-50-db-os-1702055173268803.jpg", "desc": "Talán nincs is olyan gyerek, aki ne játszana élete során építőkockákkal. Fontos készségeket sajátíthatnak el velük a picik, a Roo Crew építőkoca szettel pedig mindezt környezettudatosan tehetik, hiszen az építőelemek egy innovatív, fenntartható anyagból készültek. A csomagban 50 db változatos színű és formájú kocka található, amelyek a játék befejeztével praktikusan tárolhatók a szövetből készült zsákban.Csomagolás mérete: 36 x 10 x 33 cmA Roo Crew egy innovatív márka felelősségteljes, globális gondolkodású családok számára, akik törődnek a jövővel és fontosnak tartják a környezet megóvását. A termékek egy Eco Wood fantázianévre keresztelt anyagból készülnek, amely újrahasznosított műanyag, növényi származékok és gyanta keveréke. Ezek a fenntartható „műanyagból” készült termékek a fából készült játékokhoz képest tartósabbak, szálkamentesek, moshatóak, és az idő múlásával nem fakulnak, nem kopnak.", "price": 5599.0, "original_price": 6999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Froo-crew-eco-epitokocka-szett-tarolozsakban-50-db-os-172028", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "172049", "title": "Roo Crew ECO: Hangot adó járművek építőkockákkal - többféle", "img": "https://netjatek.hu/images/common/products/large/17/20/172049-1-roo-crew-eco-hangot-ado-jarmuvek-epitokockakkal-tobbfele-1702055498882031.jpg", "desc": "Építőkockák + építkezési járművek = órákon át tartó játék. Ráadásul a Roo Crew szettjével a gyerekek környezettudatosan építkezhetnek, ugyanis az építőelemek újrahasznosított anyagokból készültek.  A csomagban egy teherautó és egy mixerkocsi található, melyek mókás hangokat adnak ki az élethűbb játék kedvéért. A játék remekül fejleszti a szem-kéz koordinációt, a logikus gondolkodást és a finommotorikát.Csomagolás méretei: 31 x 14 x 42 cmA Roo Crew egy innovatív márka felelősségteljes, globális gondolkodású családok számára, akik törődnek a jövővel és fontosnak tartják a környezet megóvását. A termékek egy Eco Wood fantázianévre keresztelt anyagból készülnek, amely újrahasznosított műanyag, növényi származékok és gyanta keveréke. Ezek a fenntartható „műanyagból” készült termékek a fából készült játékokhoz képest tartósabbak, szálkamentesek, moshatóak, és az idő múlásával nem fakulnak, nem kopnak.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 11999.0, "original_price": 14999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Froo-crew-eco-hangot-ado-jarmuvek-epitokockakkal-tobbfele-172049", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "172070", "title": "Barbie: Csináld magad kisbusz", "img": "https://netjatek.hu/images/common/products/large/17/20/172070-1-barbie-csinald-magad-kisbusz-1637228351667903.jpg", "desc": "A barkácsolásért és kreatív alkotásokért rajongó lányokat biztosan lenyűgözi ez a Csináld magad Barbie kisbusz. A lakóautó könnyedén összeszerelhető, a kerekek és az alkotó elemek ragasztó és olló nélkül is összerakhatóak. A szett tartalmaz matricákat és színes filctollakat is, amikkel egyedivé lehet varázsolni a járművet, hogy a legmenőbb verda legyen az utakon. A játék fejleszti a gyerek kézügyességét, kreativitását, motorikus készségét, de akár kognitív gondolkodását is.Csomagolás méretei: 31 x 4 x 19 cm", "price": 2799.0, "original_price": 5499.0, "currency": "HUF", "discount": 49, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-csinald-magad-kisbusz-172070", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "172337", "title": "Egy ropi naplója: Flúgos forgatás kártyajáték", "img": "https://netjatek.hu/images/common/products/large/17/23/172337-1-egy-ropi-naploja-flugos-forgatas-kartyajatek-1631793114179254.jpg", "desc": "Az Egy ropi naplója - Flúgos forgatás kártyajátékban a szerencse mellett a gyorsaság is igencsak számít. A játékszabályok pofonegyszerűek, a körök rövidek, így már a kisiskolásoknak is remek szórakozást nyújt akár az órák közti szünetben is.Minden lapon egy-egy ismert karakter szerepel a nagy sikerű könyvsorozatból. És hogy mi az extra a játékban? Például az, hogy nem kell osztani: a játék úgy kezdődik, hogy minél több lapot fel kell markolni az asztal közepére szórt pakliból. De persze ezután is jönnek izgalmak. A lapokat egymás mellé kell helyezni egy sorba, ám ha a következő lap színe vagy a rajta lévő figura megegyezik az előzővel, új sort kell kezdeni. A játékot az nyeri, aki a leghosszabb sort rakja ki.A játék magyar nyelvű dobozzal és játékszabállyal rendelkezik.Átlagos játékidő: 20 percCsomagolás mérete: 19 x 9 x 2 cm", "price": 2485.0, "original_price": 2999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fegy-ropi-naploja-flugos-forgatas-kartyajatek-172337", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "172340", "title": "Egy ropi naplója: 10 másodperces kihívás társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/23/172340-1-egy-ropi-naploja-10-masodperces-kihivas-tarsasjatek-1632304448618012.jpg", "desc": "Az Egy ropi naplója! - 10 másodperces kihívással életre kel a nagy sikerű, díjnyertes könyvsorozat, és garantáltan megmozgatja a baráti társaságot vagy a család minden tagját, ugyanis a játék során különböző kihívásokat kell teljesíteni az adott mezőkhöz kapcsolódóan. Figyelem! Gyakorlásra nincs idő, mert a homokórában egy szempillantás alatt leperegnek a szemek!A kihívások között egyszemélyes, kategorizált és személyre szabott feladatok találhatók, amelyek egyaránt megmozgatják a testet és az agyat. Ugrálós, egyensúlyozós, furcsa és gondolkodós feladványok várják a játékosokat. A játék magyar nyelvű.Nézd a melletted lévő játékost röhögés nélkül, miközben ő pofákat vág! Sorolj fel 8 különböző gyümölcsöt! Ugorj át egy magazin felett ötször oda-vissza anélkül, hogy hozzáérnél! Rajzolj egy rémisztő szörnyet! Egyensúlyozz egy babzsák labdát és dobókockákat a fejeden! Nem túl nehéz kihívások, de úgy azért már más a helyzet, hogy a játékosnak csak 10 másodperce van rá.Az általános iskolás fiúk rendszerint igencsak kedvelik a Ropi naplóját, ez a játék pedig pontosan hozza azt a hangulatot, amit a könyv áraszt – már csak az illusztrációk miatt is. A játékosok kiválaszthatják, melyik karakterrel szeretnének lenni, és már indulhat is a móka, a szabályok megértéséhez elegendő 3-4 perc is. Változatos kihívások várnak mindenkire, amik megmozgathatják az agyunkat és a testünket is. A feladatok sokszor rendesen próbára teszik az ügyességet is, éppen ezért imádni fogják a srácok.Néhány kihívást párban kell teljesíteni, ami még viccesebbé teszi a játékmenetet, és szerencsémre egy joker kártyát is húztam, amivel hatalmas eredményt értem el – nem lettem gyalázatosan utolsó, a segítségével fel tudtam egy picit zárkózni, hogy legalább a gyerekek közelébe kerüljek. Egy-egy kártya akadt azért, amit tényleg szinte lehetetlen megoldani 10 másodperc alatt, ilyenkor szavazással döntöttük el, hogy mennyi idő járjon rá, vagy épp mi legyen hozzá a könnyítés.Gyors, pörgős, könnyed társas, ami kifejezetten ajánlott akkor, amikor a gyerekek éppen „halálra unják magukat”, ha „nem tudnak mit kezdeni magukkal”, vagy ha elhangzik a bűvös mondat, miszerint „itt nem lehet semmit sem csinálni”. Mindössze egy ceruzára, papírra lesz szükség pluszban a játékhoz.Csomagolás mérete: 27 x 27 x 7 cm", "price": 12385.0, "original_price": 14399.0, "currency": "HUF", "discount": 14, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fegy-ropi-naploja-10-masodperces-kihivas-tarsasjatek-172340", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "172544", "title": "Hot Wheels: Monster Trucks autófaló Mega Wrex", "img": "https://netjatek.hu/images/common/products/large/17/25/172544-1-hot-wheels-monster-trucks-autofalo-mega-wrex-1642584083761488.jpg", "desc": "Vigyázat! Megérkezett a Mega Wrex, egy óóóóóóóriási, nagykerekű szörny aki... autókat eszik! Ha az autófaló óriás utoléri a kisautókat már be is falja! Persze nincs ok a pánikra, rendszerint egy darabban jutnak ki belőle. Mehet az eddigi legmerészebb autós kaland? A Hot Wheels Mega Wrex készlet egy kisautót is tartalmaz. A színek és díszítések eltérhetnek. A játék 3 darab AA típusú elemmel működik, amelyet a csomag tartalmaz.Csomagolási méret: 46 x 21 x 26 cmMonster Trucks Live Magyarországon!Szörnyen nagyok, erősek és hihetetlen trükkökre képesek. Az eredeti Hot Wheels Monster Trucks nagykerekű csapat először Magyarországon egy felejthetetlen élő show-ban 2022-ben. A nagy kedvencek, Mega Wrex, Tiger Shark, BigFoot és a többiek a Budapest Arénát valódi Monster Arénává változtatják.", "price": 18899.0, "original_price": 26499.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-monster-trucks-autofalo-mega-wrex-172544", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "172622", "title": "Fisher-Price: Helló képzelet játékcsomag", "img": "https://netjatek.hu/images/common/products/large/17/26/172622-1-fisher-price-hello-kepzelet-jatekcsomag-1757399646120471.jpg", "desc": "Neked és nekik készítettük!A fejlesztési szakértőink egyenként válogatták össze ezeket a rázó és guruló játékokat az örökmozgó kicsik számára. Onnan kezdve, hogy kicsi megtanult felülni és a barátok után mászva játszani, ez a készlet segíti a következő nagy lépés megtételéhez. Ráadásul a játéktippeket tartalmazó füzet segít a babáknak és a szülőknek a legtöbbet kihozni a játékidőből. Látható a fejlődés szórakozás közben:A gyerekek megismerkedhetnek az egészséges táplálkozással egy elképzelt turmix segítségével, amely csörömpöl és forog, hogy extra szórakoztató legyen. A telefonnal a kicsik fejleszthetik a beszédképességeiket, amikor &quot;csevegnek&quot; a saját telefonjukon. Sőt görgő, a csúszka és a kapcsoló megdolgoztatja a finommotorikus képességeiket. A finomságok-kirakóval a harapnivalókat a helyükre illeszthetik ezzel fejlődik a problémamegoldó és a finommotorikus képességük is.Ahol a nagyszerű elmék gyermekként gondolkodnak!1961 óta a Fisher-Price játéklaboratóriuma a játék fontosságára helyezi a hangsúlyt a gyermekek fejlődésében. A tökéletes szórakozás és a funkcionalitás érdekében gyerekek próbálják ki az összes játékunkat és felszerelésünket. Fejlesztési szakértőink, játéktervezők és mérnökök figyelik meg őket játék közben. A játékban lévő gyerekek megfigyelése segít minket abban, hogy olyan játékokat alkossunk, amelyek vonzóbbak, szórakoztatóbbak és elősegítik a fejlődésük fontos mérföldköveinek elérését az újszülöttől az óvodáskorig és azon túl is.A termék jellemzői:Három, a Fisher-Price Játéklaboratórium szakemberei által kidolgozott játékot és egy játéktippes füzetet tartalmazó készlet.Színes fényekkel és hangokkal ellátott játéktelefon, kézügyességet fejlesztő funkciókkal, görgővel, csúszkával és kapcsolóval.Smoothie pohár csörgő-rágóka kukucskáló csúszkával, oda-vissza forgatható tetővel.Négy finomságok-kirakó, ami fejleszti a szem-kéz koordinációt.12 hónapos kortól ajánljuk.", "price": 6499.0, "original_price": 11799.0, "currency": "HUF", "discount": 45, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-hello-kepzelet-jatekcsomag-172622", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "172715", "title": "DC Batman: Akciófigura, 30 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/17/27/172715-1-dc-batman-akciofigura-30-cm-tobbfele-1662366598722579.jpg", "desc": "Batman, Robin, Joker, Harley Quinn a DC világ karakterei a szuperhősök izgalmas világába repíti el a gyerekeket és a rajongókat. A figurák megjelenése részletgazdag, öltözékük valósághűen tükrözi a képregényes külsőt, végtagjai 11 ponton mozgathatóak és textil köpenyt viselnek. A gyerekek létrehozhatnak egy egész szuperhős világot és eljátszhatják a saját szuperhős és szupergonosz kalandjaikat.Az akciófigurák többfélék. A feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4154.0, "original_price": 6899.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdc-batman-akciofigura-30-cm-tobbfele-172715", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "173324", "title": "Cool Maker: Go Glam Unique Manikűr szalon - utántöltő", "img": "https://netjatek.hu/images/common/products/large/17/33/173324-1-cool-maker-go-glam-unique-manikur-szalon-utantolto-1631792309579563.jpg", "desc": "Utántöltőkészlet a Cool Maker Go Glam: U-nique Manikűr szalon szetthez. A csomag tartalmaz 1 db színes körömlakkot, 1 db átlátszó körömlakkot a matrica stabilizálásához, két körömnyomdát, valamint körömre tehető betűdekorációkat és cuki mintákat.Előfordul, hogy elszabadul a buli, és mindenki színes körmökkel tér haza, de aggodalomra semmi ok! Az új mintákkal a buli is megújul!Csomagolási méret: 15 x 4 x 25 cm", "price": 2999.0, "original_price": 4499.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcool-maker-go-glam-unique-manikur-szalon-utantolto-173324", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "173375", "title": "LCD színes rajztábla, 21,5 cm - narancssárga", "img": "https://netjatek.hu/images/common/products/large/17/33/173375-1-lcd-szines-rajztabla-21-5-cm-narancssarga-1635568182524720.jpg", "desc": "A gyerekek írhatnak, rajzolhatnak, vagy akár jegyzeteket is készíthetnek ezen az LCD-képernyővel ellátott, kék színű rajz tableten. 8,5 colos kijelzője kellően nagy ahhoz, hogy a pici kezek is alkothassanak. A tablethez tartozó ceruza úgy működik, mint egy toll. A tábla segítségével gyönyörű színátmenetes rajzok készíthetők.A termék mérete: 22,2 x 16 cm.", "price": 2999.0, "original_price": 5999.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flcd-szines-rajztabla-21-5-cm-narancssarga-173375", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák", "findora_main": "jatekok", "cat": "jatekok"}]}