{"items": [{"id": "177684", "title": "Lukky: Hajcsillám- arany", "img": "https://netjatek.hu/images/common/products/large/17/76/177684-1-lukky-hajcsillam-arany-1681902592328997.jpg", "desc": "Tündöklő csillogás a hajon! A Lukky hajszínező csillámot biztonsággal próbálhatják ki a lányok, hiszen összetétele gyermekbarát és samponnal könnyedén kimosható a hajból. Használata is egyszerű: egy spirál segítségével fésülhető a hajszálakra. Legyen szó születésnapról, farsangról vagy bármilyen ünnepről a Lukky csillámmal garantált lesz a siker! Színe: aranyCsomagolás mérete: 19 x 2 x 9 cm", "price": 699.0, "original_price": 1599.0, "currency": "HUF", "discount": 56, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-hajcsillam-arany-177684", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177687", "title": "Lukky: Hajcsillám - ezüst", "img": "https://netjatek.hu/images/common/products/large/17/76/177687-1-lukky-hajcsillam-ezust-1681902662134032.jpg", "desc": "Tündöklő csillogás a hajon! A Lukky hajszínező csillámot biztonsággal próbálhatják ki a lányok, hiszen összetétele gyermekbarát és samponnal könnyedén kimosható a hajból. Használata is egyszerű: egy spirál segítségével fésülhető a hajszálakra. Legyen szó születésnapról, farsangról vagy bármilyen ünnepről a Lukky csillámmal garantált lesz a siker!Színe: Ezüst.Csomagolás mérete: 19 x 2 x 9 cm.", "price": 699.0, "original_price": 1599.0, "currency": "HUF", "discount": 56, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-hajcsillam-ezust-177687", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177714", "title": "Lukky: Eper ízű, csillámos szájrúzs - magenta", "img": "https://netjatek.hu/images/common/products/large/17/77/177714-1-lukky-eper-izu-csillamos-szajruzs-magenta-1681901384806338.jpg", "desc": "A lányok egy igazán különleges, eper ízű, csillámos rúzzsal sminkelhetik ki magukat, amivel igazán egyedi lesz a megjelenésük.Színe: magentaCsomagolás mérete: 8 x 2 x 15 cm", "price": 499.0, "original_price": 949.0, "currency": "HUF", "discount": 47, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-eper-izu-csillamos-szajruzs-magenta-177714", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177723", "title": "Lukky: Eper ízű, csillámos szájrúzs - piros", "img": "https://netjatek.hu/images/common/products/large/17/77/177723-1-lukky-eper-izu-csillamos-szajruzs-piros-1681903121648766.jpg", "desc": "A lányok egy igazán különleges, eper ízű, csillámos rúzzsal sminkelhetik ki magukat. A csillogás elengedhetetlen az ünnepi vagy bulizós sminkhez!Színe: pirosCsomagolás mérete: 8 x 2 x 15 cm", "price": 499.0, "original_price": 949.0, "currency": "HUF", "discount": 47, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-eper-izu-csillamos-szajruzs-piros-177723", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177726", "title": "Lukky: Eper ízű, csillámos szájrúzs - lila", "img": "https://netjatek.hu/images/common/products/large/17/77/177726-1-lukky-eper-izu-csillamos-szajruzs-lila-1681901541390661.jpg", "desc": "A lányok egy igazán különleges, eper ízű, csillámos rúzzsal sminkelhetik ki magukat. A csillogás elengedhetetlen az ünnepi vagy bulizós sminkhez!Színe: lilaCsomagolás mérete: 8 x 2 x 15 cm", "price": 499.0, "original_price": 949.0, "currency": "HUF", "discount": 47, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-eper-izu-csillamos-szajruzs-lila-177726", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177750", "title": "Lukky: Szempillafesték - fekete", "img": "https://netjatek.hu/images/common/products/large/17/77/177750-1-lukky-szempillafestek-fekete-1681902841215072.jpg", "desc": "Vízbázisú, fekete szempillaspirál szilikon sörtével. A szemfesték könnyedén használható és eltávolítható, így a gyerekek is biztonságosan használhatják. Ideális a sminkek és szépítkezés iránt rajongó lányoknak, legyen szó ünnepekről vagy családi összejövetelekről ez a szempillaspirál tökéletes választás lehet. Csomagolás mérete: 12 x 2 x 8 cm.", "price": 699.0, "original_price": 1499.0, "currency": "HUF", "discount": 53, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-szempillafestek-fekete-177750", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177753", "title": "Lukky: Szempillafesték - lila", "img": "https://netjatek.hu/images/common/products/large/17/77/177753-1-lukky-szempillafestek-lila-1681902882744639.jpg", "desc": "Vízbázisú, lila szempillaspirál szilikon sörtével. A szemfesték könnyedén használható és eltávolítható, így a gyerekek is biztonsággal használhatják. Ideális a sminkek és szépítkezés iránt rajongó tiniknek, legyen szó ünnepekről vagy családi összejövetelekről ez a szempillaspirál tökéletes választás lehet. Csomagolás mérete: 12 x 2 x 8 cm.", "price": 399.0, "original_price": 1499.0, "currency": "HUF", "discount": 73, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-szempillafestek-lila-177753", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177756", "title": "Lukky: Szempillafesték - kék", "img": "https://netjatek.hu/images/common/products/large/17/77/177756-1-lukky-szempillafestek-kek-1681902931683417.jpg", "desc": "Vízbázisú, kék szempillaspirál szilikon sörtével. A szemfesték könnyedén használható és eltávolítható, így a gyerekek is biztonságosan használhatják. Ideális a sminkek és szépítkezés iránt rajongó tiniknek, legyen szó ünnepekről vagy családi összejövetelekről ez a szempillaspirál tökéletes választás lehet.Csomagolás mérete: 12 x 2 x 8 cm.", "price": 399.0, "original_price": 1499.0, "currency": "HUF", "discount": 73, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-szempillafestek-kek-177756", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177786", "title": "Matchify: Párosító kártyajáték - Utazás", "img": "https://netjatek.hu/images/common/products/large/17/77/177786-1-matchify-parosito-kartyajatek-utazas-1641395000569067.jpg", "desc": "Utazzátok be a világot a Matchify segítségével! A Matchify egy párosító kártyajáték ami próbára teszi a figyelmet és a nemezetekről való tudást. A játék célja, hogy 2 különböző kártyalapon megtaláljuk az országok nevezetességeiről, jellegzetességeiről készült képek párját, például, az Eiffel torony párja Párizs lesz, a kimonóba öltözött ember párja pedig a Japán zászló. A játékot az nyeri, aki a legtöbb párt találja meg a lehető leggyorsabban. A csomag 72 db kártyát tartalmaz 62 db szimbólummal. Fejleszti a gyerekek ismereteit, szórakoztató kikapcsolódás nyújthat utazáskor, kiránduláson vagy a családi nyaraláson. Csomagolás mérete: 9 x 5 x 9 cmTartalom: 1 db Matchify - Utazó kártyajáték fém dobozban.Ha egy szóval kellene jellemeznem ezt a játékot, azt mondanám, hogy &quot;bárholjátszós&quot;. Illetve ez így nem is pontos, mert nem csak bárhol, bármikor és bárkivel lehet játszani. A szabályok nagyon egyszerűek, a játékmenet pörgős, és ugyanúgy élvezik majd a gyerekek és a felnőttek is, mivel kizárólag a gyorsaság és a figyelem számít.A játék lényege alapvetően az, hogy kapcsolatot találjunk két kártya között. A méhecske mézet ad, a detektívhez a nagyítót párosítjuk, a laptophoz az egeret, az autóhoz a töltőállomást - de ez azért nem ilyen egyszerű, hiszen minden egyes kártyán 9 ábra található, és csupán egyetlen összefüggés létezik. Előfordul persze, hogy valaki egészen mást párosítana össze, mint ami a szabálykönyvben szerepel, nem is egyszer, ezért érdemes már az elején megegyezni, hogy ezt szabad-e. Mi úgy játsszuk, hogy ha az a valaki meg tudja indokolni a kapcsolatot és a többi játékos is rábólint, akkor egye fene, társítsuk csak a tevéhez a benzinkutat, hiszen a teve a sivatag hajója, és fel kell tankolni vízzel ahhoz, hogy át tudja szelni. Ez ad hozzá egy plusz mókafaktort, de persze lehet ragaszkodni a leírt szabályzathoz is, hiszen egy klasszikust idézve &quot;a szabályok irányítják a szórakozást&quot;.Bárhol. Tényleg bárhol lehet játszani, mert mindössze egy 72 lapból álló kártyapaklit kell magunkkal vinni. Pozitívum, hogy a lapokat egy fémdobozba tették, így nem áztatja át a kartoncsomagolást a naptej, és nem gyűrődnek a lapok a táska alján, miközben a gyerekek épp az osztálykirándulásra igyekeznek.Bármikor. Ez egy pörgős, adrenalinvezérelt kártyajáték, így a gyakorlottabb játékosoknak elég mindössze pár perc, hogy lenyomjanak egy kört. Például amíg megjön a busz, vagy becsengetnek, vagy megfő az ebéd... A kicsit feszengősebb családi összejöveteleken is nyugodtan előkerülhet, garantáltan oldja majd a hangulatot.Bárkivel. Barátokkal, nagymamával, családilag... Kicsiknek és nagyoknak egyaránt tökéletes, legfeljebb egy szemüvegre van szükség azoknak, akik nem látják jól az ábrákat. Remekül fejleszti a logikát, a figyelmet, a megfigyelőképességet, és ha egy kicsit szabadabb szabályok szerint játszunk, akár érvelni is megtanulhatnak a gyerekek.Minőségileg abszolút rendben van, a dizájn remek, úgyhogy minden adott, hogy a Matchify egy rengetegszer játszott kedvenc legyen. És jó hír! Több verzióban is elérhető, úgyhogy aki már kívülről fújja az ábrákat - ami nem is olyan könnyű -, és keni-vágja az összes szabályverziót - merthogy ezekből több is van -, benevezhet egy másik paklira, ahol egészen más összefüggésekre kell rálelni.", "price": 2993.0, "original_price": 4199.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmatchify-parosito-kartyajatek-utazas-177786", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177795", "title": "Aquadoodle: Járműves rajzszőnyeg", "img": "https://netjatek.hu/images/common/products/large/17/77/177795-1-aquadoodle-jarmuves-rajzszonyeg-1651476621357272.jpg", "desc": "Az Aquadoodle garantáltan elvarázsolja a kicsiket!A dobozban található speciális tollat csak fel kell tölteni vízzel, és a picik már kezdhetik is az alkotást a szőnyegen. Víz hatására az előre megrajzolt járművek előtűnnek, majd amikor megszárad a szőnyeg, eltűnnek. A járművek szerelmesei egészen biztosan órákon keresztül alkotnak majd a szőnyeg segítségével.A toll vízzel működik, nem maszatol és nem ken össze semmit, és kompatibilis a többi (külön kapható) Aquadoodle rajzszőnyeggel.A szőnyeg mérete: 55 x 75 cmCsomagolási méret: 28 x 28 x 6 cm", "price": 5499.0, "original_price": 12599.0, "currency": "HUF", "discount": 56, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faquadoodle-jarmuves-rajzszonyeg-177795", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177804", "title": "Tomy Toomies: Jurassic World Dínó járgány", "img": "https://netjatek.hu/images/common/products/large/17/78/177804-1-tomy-toomies-jurassic-world-dino-jargany-1757315507637097.jpg", "desc": "Izgalmas tologatós játék a legkisebb felfedezőknek, amit a Jurrasic World dinó világa inspirált. A gyerekek egy baba Velociraptort tehetnek be az autóba, majd csatlakoztathatják az anyuka raptorhoz, hogy elszállíthassa kicsinyét. A tojásban ülő kis dinót lenyomva és tologatva a mami Velociraptor ide-oda csóválja a farkát.A tologatós kisautó külön is használható a tojásban ülő bébi dinóval.A játék remekül fejleszti a finommotoros készségeket és a szem-kéz koordinációt. A Jurassic World Dínó járgány összekapcsolható a Dinó mentőosztag játékszettel, ami szintén megvásárolható webáruházunkban.Csomagolás mérete: 21 x 16 x 10 cm", "price": 1999.0, "original_price": 4199.0, "currency": "HUF", "discount": 52, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-jurassic-world-dino-jargany-177804", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177807", "title": "Tomy Toomies: Jurassic World pörgő dínó tojások", "img": "https://netjatek.hu/images/common/products/large/17/78/177807-1-tomy-toomies-jurassic-world-porgo-dino-tojasok-1637584579229522.jpg", "desc": "Kezdődjön a dínó móka a pörgő tojáskeltetőben! Miután a kicsik lenyomják a pörgettyű tetején lévő gombot, a színes kis dínó tojások pörögni-forogni kezdenek. Minél többször nyomják le, annál gyorsabban pörögnek a tojások, akárcsak egy búgó csiga.Minden dínó fajtának saját tojása és tojás teteje van, amiket a gyerekek a színek szerint rendezhetnek össze.A nagy pörgés után a tojások kiborulnak a keltetőből, és bizony összekeveredhetnek! Sőt, rázás hatására még morognak is, mint az igazi babadínók. Kezdődhet a móka és kacagás a szédületes dínókkal és tojásaikkal?Csomagolás mérete: 20 x 20 x 19 cm", "price": 3999.0, "original_price": 5299.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-jurassic-world-porgo-dino-tojasok-177807", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177810", "title": "Tomy Toomies: Jurassic World Tologatható T-Rex", "img": "https://netjatek.hu/images/common/products/large/17/78/177810-1-tomy-toomies-jurassic-world-tologathato-t-rex-1637593400780513.jpg", "desc": "Induljon a Jurassic World T-Rex kaland ezzel a tologatható, labdaszedő dinoszaurusszal! A játékkal kétféleképpen is lehet játszani, a tolókart fogva a T-Rex kerekeken gurítható miközben a színes, műanyag kis sziklákat összeszedhetik a gyerekek. Fejleszti a nagy motoros készségeket, szórakoztat, továbbá a karra támaszkodva, járássegítőként is használható. A labdákkal töltött kerék kiszedhető a dinóból és külön álló játékként is használható. Remekül fejleszti a mozgáskoordinációt és az egyensúlyérzéket is, miközben önfeledt játékra hívja a kúszó-mászó és totyogó kicsiket is.Csomagolás mérte: 26 x 35 x 22 cm", "price": 5499.0, "original_price": 7399.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-jurassic-world-tologathato-t-rex-177810", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Járássegítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177828", "title": "Tomy Toomies: 4 az 1-ben Tengeri állatkás fürdőjáték", "img": "https://netjatek.hu/images/common/products/large/17/78/177828-1-tomy-toomies-4-az-1-ben-tengeri-allatkas-furdojatek-1752227961847014.jpg", "desc": "Színes, tengeri állat csapat a Tomytól! Ez a négy, boldog kis barát rengeteg mókát és kacagást tartogat az esti pancsolásra. A kicsik egymásba építhetik őket, megtölthetik vízzel, fejjel lefelé fordíthatják őket, locsolhatnak, spriccelhetnek...A játék remekül fejleszti a fantáziát, a kézügyességet, a szem-kéz koordinációt és a finommotorikát. Ideális a lefekvés előtti kreatív történetmeséléshez is.Csomagolási méret: 17 x 21 x 10 cm", "price": 1999.0, "original_price": 4799.0, "currency": "HUF", "discount": 58, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-4-az-1-ben-tengeri-allatkas-furdojatek-177828", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177831", "title": "Tomy Toomies: Jurassic World Dinó mentőosztag", "img": "https://netjatek.hu/images/common/products/large/17/78/177831-1-tomy-toomies-jurassic-world-dino-mentoosztag-1757315003586951.jpg", "desc": "Most a legkisebb dinórajongók is részt vehetnek egy őslény kalandban a Tomy Toomies dinó mentőosztag utánfutós szafari autóval és a csomagban található színes dinókkal.A Triceratopsz baba megrázva édes, morgó hangot ad ki, ha pedig beültetik a vezetőülésbe, tologatás közben pörög-forog. A mentőkocsiban a növényevő Brachiosaurus foglal helyet, akit a kicsik elszállíthatnak a központba. Mozgás közben hangokat ad ki. A rakomány oldalán található lyukakba beilleszthetők a különböző formák, a kis tojásba pedig elbújtathatják a pici dinoszauruszt.Remek fejlesztőjáték, hiszen ösztönzi a gyerekeket a gondolkodásra, a ki-be pakolgatással, a pótkocsi csatlakoztatásával pedig fejlődik a kézügyességük és a problémamegoldó képességük.A Jurassic World Dínó mentőosztag összekapcsolható a Dínó járgány játékszettel, ami szintén megvásárolható webáruházunkban.Csomagolás mérete: 28 x 21 x 10 cm", "price": 1999.0, "original_price": 5299.0, "currency": "HUF", "discount": 62, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-jurassic-world-dino-mentoosztag-177831", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177834", "title": "Screwball Scramble : Dilis golyófutam 2", "img": "https://netjatek.hu/images/common/products/large/17/78/177834-1-screwball-scramble-dilis-golyofutam-2-1638947350122068.jpg", "desc": "Őrületes, pörgős golyófutaaaam!A Dilis golyófutam 2-ben a gyerekek egy igazán pörgős golyólabirintuson indíthatnak versenyt barátaikkal szemben. Ebben az izgalmas, ügyességi játékban a kis golyót különböző akadályokon tudják átvezetni, miközben jobbra-balra billegtetik a labirintuson vagy éppen a párhuzamos rudakon egyensúlyozzák át. Vajon a forgó spirál vagy a leejtős lépcső lesz a kedvenc? A pálya alján lévő gombokkal az akadályokat és a golyó útját tudják irányítani a kijelölt területeken.A 80-as évek legklasszikusabb családi társasjátéka új külsővel és kihívásokkal várja a kicsiket. Fussatok versenyt az idővel vagy hívjátok ki a barátaitokat és legyetek ti a dilis golyófutam 2 győztesei!A Dilis golyófutam 2 összekapcsolható és egy óriás golyópálya építhető össze az eredeti, dilis golyófutam játékkal, amit webáruházunkban vásárolhatsz meg.Csomagolás mérete: 34 x 10 x 26 cm", "price": 4999.0, "original_price": 10499.0, "currency": "HUF", "discount": 52, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fscrewball-scramble-dilis-golyofutam-2-177834", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "177891", "title": "Crayola Washimals: Kimosható állatkák - Dinósziget", "img": "https://netjatek.hu/images/common/products/large/17/78/177891-1-crayola-washimals-kimoshato-allatkak-dinosziget-1635867378451838.jpg", "desc": "A Crayola Washimals Dinósziget játékszett 4 db aranyos dinoszauruszt rejt, amelyeket a gyerekek szabadon színezhetnek és firkálhatnak, újra és újra! Ha elkészült az alkotás, elég csak lemosni az imádnivaló dinókat és kezdõdhet elölrõl a móka! A mintáknak csak a képzelet szabhat határt.A szett a 4 db figura mellett 3 db filctollat és kiegészítõket, többek közt 2 darab mosásra alkalmas kádat is tartalmaz.Csomagolás mérete: 12 x 24 x 33 cmA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetõk, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 9699.0, "original_price": 16499.0, "currency": "HUF", "discount": 41, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-kimoshato-allatkak-dinosziget-177891", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178200", "title": "Little Live Pets: Pinki, a kismalac", "img": "https://netjatek.hu/images/common/products/large/17/82/178200-1-little-live-pets-pinki-a-kismalac-1632472040426091.jpg", "desc": "Imádnivaló interaktív játék kismalac házi kedvencnek!Pinki, az interaktív kismalac minden kislányt elbűvöl aranyos megjelenésével. A gyerekek gondoskodhatnak róla, sétálni vihetik a rátehető pórázon, vagy megitathatják őt egy speciális üvegből.Pinki séta közben mozgatja a turcsi orrát, édes füleit és kunkori farkincáját is. Puha, gumival borított külseje valósághű kismalac megjelenést kölcsönöz neki. Ha a gyerekek az orra elé teszik a kezüket, Pinki megszimatolja és röfögni kezd, majd újra odaérintve elindul. A kismalac puszit is tud adni, ha a gyerekek összeérintik az orrukat vele. A kicsik táncra is perdülhetnek vele és megismerhetik játékos természetét.A kisállat több, mint 25-féle reakciójával mutatja ki, hogy ő egy boldog kismalac.Csomagolás mérete: 14 x 23 x 29 cm", "price": 9999.0, "original_price": 15999.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-live-pets-pinki-a-kismalac-178200", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178383", "title": "Laura Little Star baba sötétben világító pizsamával", "img": "https://netjatek.hu/images/common/products/large/17/83/178383-1-laura-little-star-baba-sotetben-vilagito-pizsamaval-1634221272450498.jpg", "desc": "Laura egy édes baba, aki kezeslábas pizsamában és hálósipkában szeret aludni. És ez még nem minden, a pizsamáján lévő csillag- és hold minták világítanak a sötétben, így adva biztonságérzetet a piciknek.A baba mérete: 20 cm", "price": 3345.0, "original_price": 3999.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flaura-little-star-baba-sotetben-vilagito-pizsamaval-178383", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Rongybaba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "178398", "title": "Evi Love: Traktoros Evi játékszett", "img": "https://netjatek.hu/images/common/products/large/17/83/178398-1-evi-love-traktoros-evi-jatekszett-1632750714476787.jpg", "desc": "Evi a híres Steffi Love édes kishúga. Sok hobbija van, gyönyörű haja és imádja az állatokat és a természetet.   Evi ezúttal a földeken segít, cuki rózsaszín traktorjával és trendi gumicsizmájában a helyükre viszi a szénabálákat, és magával viszi szeretett kecskéjét is.Az utánfutó levehető.", "price": 2999.0, "original_price": 5999.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fevi-love-traktoros-evi-jatekszett-178398", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}]}