{"items": [{"id": "203244", "title": "Schleich Horse Club: Kezdő készlet - Sofia és Dusty 42584", "img": "https://netjatek.hu/images/common/products/large/20/32/203244-1-schleich-horse-club-kezdo-keszlet-sofia-es-dusty-42584-1662015084191857.jpg", "desc": "A Schleich Horse Club különleges újdonsággal kedveskedik a rajongóinak. A Sofia és Dusty kezdő készletben egy fésülhető sörényű szürke ló és egy lovas lány is megtalálható. A gyerekek eljátszhatják és megtanulhatják, hogyan kell gondozni egy lovat. Sörényébe és hosszú lófarkába csatokat és díszeket tehetnek, felkészíthetik a díszes nyeregtakaróval egy bemutatóra. A lovas végtagjai mozgathatóak, így ráültethető a lóra, valamint az elengedhetetlen kobakot is a fejére lehet tenni.A figurát pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Mérete: 6,5 x 13,5 x 13,5 cm", "price": 9985.0, "original_price": 13999.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-kezdo-keszlet-sofia-es-dusty-42584-203244", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203250", "title": "Schleich Horse Club: Kezdő készlet - Leo és Rocky 42586", "img": "https://netjatek.hu/images/common/products/large/20/32/203250-1-schleich-horse-club-kezdo-keszlet-leo-es-rocky-42586-1662015091353557.jpg", "desc": "A Schleich Horse Club különleges újdonsággal kedveskedik a rajongóinak. A Leo és Rocky kezdő készletben egy fésülhető sörényű barna ló és egy lovas is megtalálható. A gyerekek eljátszhatják és megtanulhatják, hogyan kell gondozni egy lovat. Sörényébe és hosszú lófarkába csatokat és díszeket tehetnek, felkészíthetik a díszes nyeregtakaróval egy bemutatóra. A lovas végtagjai mozgathatóak, így ráültethető a lóra, valamint az elengedhetetlen kobakot is a fejére lehet tenni.A figurát pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Mérete: 6,5 x 13,5 x 13,5 cm", "price": 8985.0, "original_price": 13999.0, "currency": "HUF", "discount": 36, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-kezdo-keszlet-leo-es-rocky-42586-203250", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203331", "title": "Lukky: Szépségszett neszesszerrel", "img": "https://netjatek.hu/images/common/products/large/20/33/203331-1-lukky-szepsegszett-neszesszerrel-1662019551106816.jpg", "desc": "Megérkezett a Lukky lehúzható körömlakk és rúzs szettje átlátszó neszesszerrel. Ebben a kozmetikai csomagban a lányok mindent megtalálnak, ami az egyedi megjelenéshez szükséges: kétféle színű, lehúzható és illatos körömlakkot, valamint kétféle színváltós rúzst eper illattal. A praktikus neszesszer belefér egy táskába, így a kozmetikumok mindig kéznél lehetnek.A termék használata biztonságos, nem irritálja a bőrt és könnyen eltávolítható.Csomagolás mérete: 4 x 20 x 25 cm", "price": 1999.0, "original_price": 5999.0, "currency": "HUF", "discount": 67, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-szepsegszett-neszesszerrel-203331", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203337", "title": "Lukky: Szépség- és tetoválószett", "img": "https://netjatek.hu/images/common/products/large/20/33/203337-1-lukky-szepseg-es-tetovaloszett-1662019555557155.jpg", "desc": "A Lukky smink és tetováló szett mindent tartalmaz, ami szükséges a csillogó és egyedi megjelenéshez. A készlet négyféle színű csillámos szemhéjzselét, mini applikátort, eper illatú szájfényt, csillámos unikornis hajkefét, valamint csillogó és kristályokkal díszített tetováló matricákat is tartalmaz.Ezzel a csomaggal mindenki megtalálhatja a saját stílusát!A termék használata biztonságos, nem irritálja a bőrt és könnyen eltávolítható.Csomagolás mérete: 4 x 25 x 29 cm", "price": 4999.0, "original_price": 10499.0, "currency": "HUF", "discount": 52, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-szepseg-es-tetovaloszett-203337", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203400", "title": "Bing - Buborékfújás", "img": "https://netjatek.hu/images/common/products/large/20/34/203400-1-bing-buborekfujas-1662103897391861.jpg", "desc": "Bing és Pando buborékokat fújnak. Kezdetben ugyan nehéz, de végül Bing fúj egy gyönyörű, hatalmas buborékot, amelyet azonban Pando kipukkant. Vajon hogyan tud Flop segíteni a helyzet megoldásában?Oldalak száma: 20Borító: keménytáblásKiadás éve: 2022Méret: 17,5 x 17,5 x 1,5 cm", "price": 1794.0, "original_price": 2499.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-buborekfujas-203400", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203418", "title": "Bartos Erika: Déli part - Brúnó a Balatonon 2.", "img": "https://netjatek.hu/images/common/products/large/20/34/203418-1-bartos-erika-deli-part-bruno-a-balatonon-2-1662103902373656.jpg", "desc": "Tudod-e, hogy hány éves a Balaton? Jártál-e már a Siófoki Víztoronyban, a balatonboglári Gömbkilátón vagy Kereki várában? Utaztál-e már a balatonfenyvesi kisvasúton? Láttad-e már a Kőröshegyi völgyhidat, és ismered-e a zamárdi Szamárkő legendáját?Bartos Erika, a Bogyó és Babóca sorozat írója és rajzolója, akinek munkásságát számos hazai és nemzetközi díjjal ismerték el, most a Balatont mutatja be a legkisebbeknek. Az építészmérnök végzettségű meseíró egy kedves történet és részletgazdag rajzok segítségével kalauzolja végig óvodáskorú olvasóit a magyar tenger nevezetes helyszínein.A háromkötetes Brúnó a Balatonon sorozat második kötetéből a Balaton déli partját ismerhetjük meg.Oldalak száma: 304Borító: keménytáblásKiadás éve: 2022Méret: 20 x 20 x 1 cm", "price": 5104.0, "original_price": 6999.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbartos-erika-deli-part-bruno-a-balatonon-2-203418", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203514", "title": "JimJam: Írj rá és töröld le! - Első szavaim", "img": "https://netjatek.hu/images/common/products/large/20/35/203514-1-jimjam-irj-ra-es-torold-le-elso-szavaim-1662454508863254.jpg", "desc": "A JimJam Írj rá és töröld le! - Első szavaim fejlesztőjátéka lehetőséget teremt a kicsiknek, hogy gyakorolják a szavak írását. A játék olyan mintabetűket és szaggatott vonalból álló szavakat tartalmaz, amelyek átrajzolása fejleszti a gyerekek íráshoz szükséges készségeit. A fejlesztőjáték használata elősegíti a gyerekek önálló írásának kialakulását.A csomagban található 16 db kétoldalas tábla szivaccsal letörölhető, így ha a lurkók elrontanák vagy újra gyakorolnák a szavak írását, pillanatok alatt meg is tehetik. A táblák könnyen tisztíthatók száraz törlőkendővel.A színek és a kivitelezés eltérhet a képen láthatótól.A fejlesztő táblák mérete: 16 x 11,5 cmCsomagolási méret: 18,5 x 17,5 x 4 cm", "price": 1985.0, "original_price": 2199.0, "currency": "HUF", "discount": 10, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjimjam-irj-ra-es-torold-le-elso-szavaim-203514", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Betű- és szójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203709", "title": "Abrick: Dinó világ építőjáték szett", "img": "https://netjatek.hu/images/common/products/large/20/37/203709-1-abrick-dino-vilag-epitojatek-szett-1663237624514286.jpg", "desc": "Ez a 87 darabos építőkocka csomag a dinoszauruszok világába kalauzolja el a gyerekeket. Az építőelemekből 3 darab dinoszaurusz figura, egy zöld barlang, fák és egyéb kiegészítő elemek építhetőek össze.A csomag továbbá egy dzsungeljáró autót és 2 db figurát is tartalmaz a történetmeséléshez. Az elemek könnyen összerakhatók és remekül illeszkednek, kifejezetten a pici kezek számára készítették őket. A játék fejleszti a kreatív gondolkodást, logikát és a motoros képességeket. A legkisebbeknek is biztonságos és vidám játékot kínál a lekerekített sarkoknak köszönhetően.18 hónapos kortól ajánlott.Csomagolás mérete: 21 x 39 x 26 cm", "price": 6779.0, "original_price": 11299.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fabrick-dino-vilag-epitojatek-szett-203709", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203715", "title": "Abrick: Emelőkosaras tűzoltóautó járművel", "img": "https://netjatek.hu/images/common/products/large/20/37/203715-1-abrick-emelokosaras-tuzoltoauto-jarmuvel-1731595542807387.jpg", "desc": "Ez a hatalmas emelőkosaras tűzoltóautó és létrás jármű minden kisfiú álmát beteljesíti. A tűzoltót belehelyezhetik a sárga emelőkosárba, hogy a magasban is el tudja oltani a lángokat. A gyerekek eljátszhatják a mentés folyamatát és a játék során ők is tűzoltókká válhatnak. A nagyméretű forgódaruval és csuklós trailerrel rendelkező tűzoltókamion mellett a készlet egy tűzoltóautót, egy játék tűzoltófigurát és két sorompót is tartalmaz. A tűzoltóautó szállítható a teherautón.Az elemek könnyen összerakhatók és remekül illeszkednek, kifejezetten a pici kezek számára készítették őket. A játék fejleszti a kreatív gondolkodást, logikát és a motoros képességeket. A legkisebbeknek is biztonságos és vidám játékot kínál a lekerekített sarkoknak köszönhetően.Csomagolás mérete: 11 x 37 x 19 cm", "price": 5499.0, "original_price": 6399.0, "currency": "HUF", "discount": 14, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fabrick-emelokosaras-tuzoltoauto-jarmuvel-203715", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203754", "title": "Dickie: Fendt 939 Vario traktor utánfutóval - Hang- és fényhatásokkal", "img": "https://netjatek.hu/images/common/products/large/20/37/203754-1-dickie-fendt-939-vario-traktor-utanfutoval-hang-es-fenyhatasokkal-1665041304162035.jpg", "desc": "Dickie: Fendt 939 Vario traktorral a kisfiúk betekintést nyerhetnek a traktorvezetők munkájába. Legyen szó bármilyen, erőgépet igénylő mezőgazdasági tevékenységről, ezzel a játékautóval garantáltan gyorsabban fog haladni a munka! A jó minőségű, szürke, zöld és pirosas színű autó elemei javarészt műanyagból és fémből készültek. A jármű egyes részei mozgathatók, köztük a rakomány számára fenntartott utánfutó billenthető, oldalfala kinyitható. Mindemellett a játék világít és hangokat is kiad, ezáltal még élethűbb hatást kelt.A játék remekül fejleszti a szem-kéz koordinációt és a logikus gondolkodást, emellett a játék során a gyerekek megtanulhatják, miként működnek a járművek.A traktor mérete: 28 cmCsomagolási méret: 9 x 29 x 13 cm", "price": 5299.0, "original_price": 6499.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-fendt-939-vario-traktor-utanfutoval-hang-es-fenyhatasokkal-203754", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203760", "title": "Majorette: Volvo R45D billencses bánya teherautó - Hang- és fényhatásokkal", "img": "https://netjatek.hu/images/common/products/large/20/37/203760-1-majorette-volvo-r45d-billencses-banya-teherauto-hang-es-fenyhatasokkal-1663241569419569.jpg", "desc": "A Majorette: Volvo R45D billencses bánya teherautóval indulhat is az építkezés! Legyen szó rakodásról vagy építőanyag-mozgatásról, ezzel játékautóval garantáltan gyorsabban fognak haladni az építési munkálatok!A jó minőségű, sárga-szürke színű autó elemei javarészt fémből és műanyagból készültek, kerekei puha gumiból vannak. A jármű egyes részei, köztük a rakomány számára fenntartott hely mozgatható. Mindemellett a játék világít és hangokat is kiad, ezáltal még élethűbb hatást kelt.A játék remekül fejleszti a szem-kéz koordinációt és a logikus gondolkodást, emellett a játék során a gyerekek megtanulhatják, miként működnek a járművek.A billencses teherautó hossza: 20 cmCsomagolási méret: 25 x 10 x 13 cm", "price": 4199.0, "original_price": 8999.0, "currency": "HUF", "discount": 53, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmajorette-volvo-r45d-billencses-banya-teherauto-hang-es-fenyhatasokkal-203760", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203778", "title": "Escape Room: Your Home - Kémcsapat társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/37/203778-1-escape-room-your-home-kemcsapat-tarsasjatek-1664978454100550.jpg", "desc": "Szabaduljatok ki a SAJÁT otthonotokból!Az Escape Room Szabadulj ki az otthonodból! - Kémcsapat társasjáték az egész család számára remek szórakozást nyújt. A kihívásokkal teli, kiszámíthatatlan játékban a játékostársakkal együtt kell megfejtenetek a különböző logikai feladatokat és trükkös rejtvényeket.És hogy mi benne a legjobb? Hogy tényleg a saját otthonotokból kell kiszabadulni. Ti döntitek el, a ház melyik ajtaja legyen a menekülőajtó, és a &quot;feladványokat&quot; is ti helyezitek el a különböző szobákba. Összesen 10 területet használhattok egy játék során (nem kell természetesen külön szoba mindegyiknek), de vigyázat! Kezdetben nem mehettek be mindenhova.A játék próbára teszi a csapatotok kommunikációs képességét, logikus gondolkodását, kreativitását, és az apró részletek megfigyelő képességét. A játék során 6 darab otthoni küldetés vár rátok, amelyeket ajtózár és időzítő tesz még izgalmasabbá.Játékosok száma: 3-6 főJátékidő: 6 x 15 percCsomagolási méret: 28 x 27 x 5 cm", "price": 6999.0, "original_price": 13999.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fescape-room-your-home-kemcsapat-tarsasjatek-203778", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203781", "title": "Escape Room: Puzzle 2 - A Báró, a Boszorkány és a Tolvaj társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/37/203781-1-escape-room-puzzle-2-a-baro-a-boszorkany-es-a-tolvaj-tarsasjatek-1665045961191183.jpg", "desc": "Szabadulószoba otthon? Naná!Az Escape Room Puzzle kaland: A Báró, a Boszorkány és a Tolvaj társasjáték az egész család számára szórakozást nyújt, de akár egyedül is játszható. A kihívásokkal teli, kiszámíthatatlan játékban a játékostársakkal együtt kell megfejtened a különböző logikai feladatokat és trükkös rejtvényeket. A titok lépésről lépésre tárulni fel előtted. A játék próbára teszi a kommunikációs képességet, a logikus gondolkodást, a kreativitást és az apró részletek megfigyelésének képességét.A játékban a feleségedet boszorkánysággal vádolják meg, és bár a vád alaptalan, a báró emberei elhurcolják őt. Most a várbörtönben raboskodik a kivégzésére várva. Ma éjszaka be kell jutnod a várba, és ki kell szabadítanod a feleséged, mert különben holnap máglyára vetik. Reménytelennek tűnő küldetés... ám a szerencse váratlanul melléd szegődik egy nem várt segítség formájában...Játékosok száma: 1-5 főJátékidő: kb. 120 percCsomagolási méretek: 28 x 27 x 5 cm", "price": 2450.0, "original_price": 6999.0, "currency": "HUF", "discount": 65, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fescape-room-puzzle-2-a-baro-a-boszorkany-es-a-tolvaj-tarsasjatek-203781", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203787", "title": "Sam a tűzoltó: Első Jupiter tűzoltóautóm, Sam figurával - 17 cm", "img": "https://netjatek.hu/images/common/products/large/20/37/203787-1-sam-a-tuzolto-elso-jupiter-tuzoltoautom-sam-figuraval-17-cm-1668772006909478.jpg", "desc": "A Sam, a tűzoltó népszerű mesesorozatból ismert Jupiter tűzoltóautó készen áll arra, hogy a kis tűzoltójelöltek eljátsszák vele saját mentőakciójukat. A javarészt piros színű autót maga Sam vezeti, akinek végtagjai mozgathatók. A jármű tetején lévő létra fel-le mozgatható, így nem számít, hogy milyen magas fán ragadt cicust kell megmenteni, a mentőakció sikere garantált.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek kommunikációs készsége, képzelete és fantáziája. Mindemellett az autóval való játék fejleszti a kicsik finommotorikáját és szem-kéz koordinációját.A figura magassága: 7 cmAz autó mérete: 17 cmCsomagolási méret: 19 x 19 x 9 cm", "price": 6999.0, "original_price": 7999.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-elso-jupiter-tuzoltoautom-sam-figuraval-17-cm-203787", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203790", "title": "Sam, a tűzoltó: Első Vénusz tűzoltóautóm, Penny figurával - 16 cm", "img": "https://netjatek.hu/images/common/products/large/20/37/203790-1-sam-a-tuzolto-elso-venusz-tuzoltoautom-penny-figuraval-16-cm-1665049742651317.jpg", "desc": "A Sam, a tűzoltó népszerű mesesorozatból ismert Vénusz tűzoltóautó készen áll arra, hogy a kis tűzoltójelöltek eljátsszák vele saját mentőakciójukat. A sárga-piros színű autót Sam csapatának női tagja, Penny vezeti, akinek végtagjai mozgathatók. A jármű vízágyúja fel-le mozgatható, így mindegy, hogy a bajba jutott épület emelete vagy földszintje áll-e lángokban, a tűzoltás sikere garantált.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek kommunikációs készsége, képzelete és fantáziája. Mindemellett az autóval való játék fejleszti a kicsik finommotorikáját és szem-kéz koordinációját.A figura magassága: 7 cmAz autó mérete: 16 cmCsomagolási méret: 19 x 19 x 9 cm", "price": 6999.0, "original_price": 8299.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-elso-venusz-tuzoltoautom-penny-figuraval-16-cm-203790", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203799", "title": "Sam, a tűzoltó: Jupiter tűzoltóautó hang- és fényhatásokkal", "img": "https://netjatek.hu/images/common/products/large/20/37/203799-1-sam-a-tuzolto-jupiter-tuzoltoauto-hang-es-fenyhatasokkal-1668774497876199.jpg", "desc": "Sam, a Tűzoltó: Jupiter Tűzoltóautó (13. Széria) – Mentőakcióra Készen\n\n\n \nKészülj Fel a Mentésre Jupiterrel\n \nA Sam, a tűzoltó népszerű mesesorozatból ismert, ikonikus Jupiter tűzoltóautó a 13. széria megjelenésével készen áll arra, hogy a kis tűzoltójelöltek eljátsszák vele saját izgalmas mentőakcióikat. Ez a jármű a szerepjáték központi elemeként szolgál, ahol a gyerekek hőssé válhatnak.\n \nFunkcionális Kialakítás a Realisztikus Játékért\n \nA Jupiter tűzoltóautó valósághű funkciókkal rendelkezik, amelyek megkönnyítik és élvezetesebbé teszik a mentési szituációk eljátszását:\n\n\nGyors Reagálás: A szabadon mozgó kerekeknek köszönhetően a jármű sík terepen pillanatok alatt oda tud érni a bajba jutottakhoz.\n\n\nEmelhető Mentőkosár: Az emelhető mentőkosár segítségével a gyerekek eljátszhatják, ahogy a tűzoltó még egy égő épület emeletéről is biztonságba helyezi az áldozatokat.\n\n\nHang- és Fényhatások: A valósághű hang- és fényeffektek fokozzák a játékélményt, és még élethűbbé teszik a sürgősségi helyzeteket.\n\n\n \nSam és a Bajtárs: A Mentőcsapat\n\nA jármű mellett a készlet tartalmazza a teljes mentőcsapatot a gördülékeny akciókhoz:\n\n\nSam Figura: A mozgatható végtagokkal és törzzsel rendelkező Sam figurát a gyerekek könnyedén elhelyezhetik a járműben vagy a mentőkosárban.\n\n\nDalmata Mentőkutya: Samhez társul szegődik egy hűséges dalmata mentőkutyus is, ezzel téve még gördülékenyebbé és átfogóbbá a mentési forgatókönyveket.\n\n\n \nFejlődés a Szerepjátékon Keresztül\n \nA játék lehetőséget teremt az elmélyült szerepjátékra, amely során a gyerekek fejleszthetik:\n\n\nKépzelőerő: Fantáziadús történetek és mentőakciók kitalálása.\n\n\nKommunikációs Készség: A szerepek eljátszása során a kommunikáció gyakorlása.\n\n\n \nA Termék Jellemzői Összefoglalása\n \n\n\nJármű Típus: Jupiter tűzoltóautó (13. széria)\n\n\nFunkciók: Mozgó kerekek, emelhető mentőkosár, hang- és fényhatások\n\n\nTartozékok: Sam figura, dalmata mentőkutya\n\n\nFejlesztés: Kommunikációs készség, képzelet, fantázia\n\n\nElemigény: 3 db AAA elem (nem tartozék)   \n\n\nCsomagolási méret: 38 x 16 x 20 cm", "price": 19999.0, "original_price": 26999.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-jupiter-tuzoltoauto-hang-es-fenyhatasokkal-203799", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203802", "title": "Sam, a tűzoltó: Jupiter átalakítható tűzoltóautó és mentődaru", "img": "https://netjatek.hu/images/common/products/large/20/38/203802-1-sam-a-tuzolto-jupiter-atalakithato-tuzoltoauto-es-mentodaru-1668775158437398.jpg", "desc": "A Sam, a tűzoltó népszerű mesesorozatból ismert Jupiter tűzoltóautó hozzá csatlakozó mentődarujával készen áll arra, hogy a kis tűzoltójelöltek eljátsszák vele saját mentőakciójukat. A Jupiter kerekei mozognak, így sík terepen pillanatok alatt oda tud érni a bajba jutottakhoz, akiket a mentődaru segítségével ki tud menekíteni a legmélyebb szakadékból vagy a leghevesebb tűzből is. A mentődaru lecsatlakoztatható a tűzoltóautóról, így ha arra van szükség, önállóan is a vészhelyzet helyszínén maradhat. A mozgatható végtagokkal és törzzsel rendelkező Sam figurához társul szegődik egy dalmata mentőkutyus is, hogy még gördülékenyebb legyen a mentés.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek kommunikációs készsége, képzelete és fantáziája.A jármű hossza: 50 cmCsomagolási méret: 54 x 16 x 24 cm", "price": 25999.0, "original_price": 35999.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-jupiter-atalakithato-tuzoltoauto-es-mentodaru-203802", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203808", "title": "Sam, a tűzoltó: Trevor és a busz játékszett", "img": "https://netjatek.hu/images/common/products/large/20/38/203808-1-sam-a-tuzolto-trevor-es-a-busz-jatekszett-1731957493652963.jpg", "desc": "A Sam, a tűzoltó népszerű mesesorozat járművei és szereplői közül ebben a játékszettben Trevor és a busz költözhet be a gyerekek szobájába.A tartalékos tűzoltó és egyben buszsofőr igyekszik mindig épségben eljuttatni az utasait A-ból B-be. Ám ha véletlenül mégis baleset történne az út során, akkor sem kell aggódni: a busz motorházteteje az ütközés hatására felnyílik, így Trevor ripsz-ropsz meg tudja nézni, hogy veszélytelen-e a továbbutazás.A busz ajtajai és teteje is nyitható, így a nagy nyári hőségben sem kell aggódni a meleg miatt. A figura végtagjai mozgathatók, törzse forgatható.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek kommunikációs készsége, képzelete és fantáziája. A szettben található közlekedési táblák pedig megalapozhatják a közlekedési ismeretek elsajátítását, hiszen a biztonságos közlekedés alapjait nem lehet elég korán lefektetni.Az autó mérete: 21 cmCsomagolási méret: 24 x 17 x 15 cm", "price": 6999.0, "original_price": 12699.0, "currency": "HUF", "discount": 45, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-trevor-es-a-busz-jatekszett-203808", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203820", "title": "Verdák 3: Matuka távirányítós autó, 1:24", "img": "https://netjatek.hu/images/common/products/large/20/38/203820-1-verdak-3-matuka-taviranyitos-auto-1-24-1664975292859909.jpg", "desc": "Semmi sem állhat az útjába a jól ismert Matuka távirányítós autónak, ami megszólalásig hasonlít a Verdák című mese hőséhez. Az 1:24 méretarányú autó a kétcsatornás távirányító segítségével könnyen kezelhető: előre, hátra, jobbra és balra is tud fordulni, így a kis versenyzőknek egy-egy éles kanyar bevétele sem lesz akadály. A játék 2,4 GHz-es frekvencián működik.Maximális sebesség: 6 km/hMéretarány: 1:24A jármű hossza: 17 cmCsomagolási méret: 28 x 14 x 14 cm", "price": 14265.0, "original_price": 16599.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-matuka-taviranyitos-auto-1-24-203820", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203865", "title": "Boo! Halloween tortadísz", "img": "https://netjatek.hu/images/common/products/large/20/38/203865-1-boo-halloween-tortadisz-1663326202433104.jpg", "desc": "Papírból készült tora és sütemény díszek Halloween-ra mókás sütőtökök képeivel díszítve. Ezzel a rettenetesen hűvös ünnepi szettel a hangulat is feldobható.Borrrzongásra felkészülni!Mérete: 18 x 15 cm", "price": 199.0, "original_price": 399.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboo-halloween-tortadisz-203865", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció", "findora_main": "jatekok", "cat": "jatekok"}]}