{"items": [{"id": "272989", "title": "Gabi babaháza: A film figura szett, 2 db-os - Pandi Pajti és Párnacica", "img": "https://netjatek.hu/images/common/products/large/27/29/272989-1-gabi-babahaza-a-film-figura-szett-2-db-os-pandi-pajti-es-parnacica-1756204402345746.jpg", "desc": "Lépj be a Gabi babaháza varázslatos világába a Pandi Pajti és Párnacica figura szettel!Ezek a bájos figurák megidézik a film jeleneteit, és új kalandokra inspirálnak.Mindegyik figura kidolgozott részletekkel rendelkezik, amelyek életre keltik a karakterek személyiségét. A szett tartozékai között található egy rögzíthető táska és egy csokornyakkendő is, amelyek tovább fokozzák a játékélményt. A gyerekek különböző szerepjátékokban vehetnek részt, fejlesztve kreativitásukat és képzelőerejüket.A termék jellemzői:2 db figura: Pandi Pajti és PárnacicaKiegészítők: rögzíthető táska, csokornyakkendőÉlethű részletekFejleszti a kreativitást és a képzelőerőtCsomagolás mérete: 13 x 5.1 x 15.2 cm", "price": 2999.0, "original_price": 4099.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-film-figura-szett-2-db-os-pandi-pajti-es-parnacica-272989", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272995", "title": "Gabi babaháza: A film figura játékszett, 2 db-os - Sellőcica és Kitty", "img": "https://netjatek.hu/images/common/products/large/27/29/272995-1-gabi-babahaza-a-film-figura-jatekszett-2-db-os-sellocica-es-kitty-1756204648553668.jpg", "desc": "A Sellőcica figura elegáns megjelenése és a buborékkorona kiegészítője tengeri kalandokra csábít. Kitty Medúza pedig a tenger csillagát hozza el a játékba, hogy még több mókás pillanatot teremtsen. Mindkét figura több mint 5 cm magas, így ideális társak a fantáziadús játékhoz.A termék jellemzői:Két figura: Sellőcica és Kitty MedúzaTartalmazza a buborékkorona és tengeri csillag kiegészítőketIdeális szerepjátékhoz és kreatív kalandokhozTöbb mint 5 cm magas figurákÖsztönzi a fantáziadús játékotCsomagolás mérete: 13 x 5.1 x 15.2 cm", "price": 2999.0, "original_price": 4099.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-film-figura-jatekszett-2-db-os-sellocica-es-kitty-272995", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272998", "title": "Gabi babaháza: A film figura játékszett, 2 db-os - Királynő Kitty és Mini Kitty", "img": "https://netjatek.hu/images/common/products/large/27/29/272998-1-gabi-babahaza-a-film-figura-jatekszett-2-db-os-kiralyno-kitty-es-mini-kitty-1756204976294517.jpg", "desc": "Lépj be a Gabi babaháza elbűvölő világába!Ez a két bájos figura több mint 5 cm magas, és varázslatos kiegészítőkkel érkezik. A Királynő Kitty egy felcsatolható drágakővel és szőlőkoronával, míg a Mini Kitty egy levélsapkával hív a képzeletbeli kalandokra.A termék jellemzői:Két figura: Királynő Kitty és Mini Kitty5 cm magas figurákFelcsatolható drágakő és szőlőkoronaLevél sapka a Mini Kitty-hezKreatív és képzeletbeli játékra ösztönözIdeális ajándék kislányoknakCsomagolás mérete: 13 x 5.1 x 15.2 cm", "price": 3699.0, "original_price": 4099.0, "currency": "HUF", "discount": 10, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-film-figura-jatekszett-2-db-os-kiralyno-kitty-es-mini-kitty-272998", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273001", "title": "L.O.L. Surprise OMG Eye Spy baba - Tündér", "img": "https://netjatek.hu/images/common/products/large/27/30/273001-1-l-o-l-surprise-omg-eye-spy-baba-tunder-1756205201894203.jpg", "desc": "L.O.L. Surprise! O.M.G. Eye Spy Színváltós Tündér Baba \n \n\n\nMerülj el a Varázslat és a Meglepetések Világában\n \nFedezd fel a L.O.L. Surprise! O.M.G. Eye Spy baba ellenállhatatlan és varázslatos világát, ahol a lenyűgöző stílus és a színváltó képességek találkoznak. Ez a különleges, gyűjtői Tündér baba garantáltan a gyerekek kedvence lesz, köszönhetően a prémium minőségű kivitelezésnek és az interaktív funkcióknak.\n \nExkluzív Kaland: Több Mint 15 Kibontható Meglepetés\n\nA doboz önmagában is egy élmény! Több mint 15 izgalmas meglepetés vár felfedezésre, biztosítva, hogy minden kibontási pillanat rendkívül különleges és emlékezetes kaland legyen. Ez a gazdag tartalom egy teljes kiegészítő kollekciót és rengeteg stílusbeli opciót kínál.\n \nKétféle Megjelenés, Változó Színek: A Divat Mesterműve\n\nEz a lenyűgöző Tündér baba elvarázsolja a gyerekeket a fényűző, színváltós ruháival.\n\n\nSzínváltó Technológia: A baba ruhái rendkívüli módon változtatják színüket, dinamikus játékélményt nyújtva minden alkalommal.\n\n\nKettős Stílus: A készletben rejlő lehetőségekkel két teljesen különböző megjelenést kreálhatsz egyetlen babával, garantálva, hogy a játék sosem válik unalmassá.\n\n\nRészletgazdag Kialakítás: A baba gyönyörű, pasztell szivárványszínű haja és aprólékosan kidolgozott ruházata igazi divatikonná teszi.\n\n\n \nMaximális Kreativitás a Cserélhető Elemmekkel\n \nA könnyen cserélhető szárnyak és kiegészítők korlátlan lehetőséget biztosítanak a kreatív és fantáziadús játékra. A gyermekek saját ízlésük szerint alakíthatják át a babát, fejlesztve ezzel stílusérzéküket és kreativitásukat.\n \nA Termék Főbb Jellemzői\n \n\n\nGazdag Tartalom: Több mint 15 meglepetés\n\n\nInnováció: Színváltós ruhák\n\n\nSokoldalúság: Kétféle megjelenés egy babában\n\n\nJátékélmény: Cserélhető szárnyak és kiegészítők\n\n\nMinőség: Részletes kidolgozás\n\n\nCsomagolás mérete: 7 x 26 x 25.4 cm", "price": 11999.0, "original_price": 17999.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fl-o-l-surprise-omg-eye-spy-baba-tunder-273001", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > L.O.L. Surprise! baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273004", "title": "Gabi babaháza: A film, Aquaroom erkély", "img": "https://netjatek.hu/images/common/products/large/27/30/273004-1-gabi-babahaza-a-film-aquaroom-erkely-1756205336440658.jpg", "desc": "Ez a csodálatos játékkészlet tartalmazza a Sellőcica figurát, amely elvarázsolja a gyerekeket a felfedezés során.A készlet része egy fidget játék, amely a buborékingával nyújt szórakozást és izgalmat. Fedezd fel a rejtett titkokat, és csomagold ki a Dollhouse Delivery-t egy meglepetés kiegészítőért. A QR-kód beolvasásával további meglepetéseket is felfedezhetsz a Gabby&#039;s Dollhouse alkalmazásban.A termék jellemzői:Sellőcica figura és akváriumi erkélyKreatív játékra inspirálKompatibilis a Gabby babaházakkalFidget játék buborékingávalMeglepetés kiegészítőQR-kód meglepetésekhezCsomagolás mérete: 20.6 x 7 x 17.8 cm", "price": 4999.0, "original_price": 6299.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-film-aquaroom-erkely-273004", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273013", "title": "Gabi babaháza mozi: Édesség erkély", "img": "https://netjatek.hu/images/common/products/large/27/30/273013-1-gabi-babahaza-mozi-edesseg-erkely-1756206000840141.jpg", "desc": "Gabby Babaháza: Édesség Erkély – Varázslat és Kreativitás\n\n\nLépjen be a Gabby Babaházának édes világába az Édesség Erkély Játékkészlettel, amely tökéletes kiegészítője a kislányok fantáziájának és kreatív játékainak. Ez a vibráló és izgalmas készlet megragadja a népszerű sorozat varázsát, felejthetetlen élményt kínálva a rajongóknak.\n \nInteraktív Kalandok Cakey Cat-tel\nA készlet szívében a szeretnivaló Cakey Cat figura áll, készen arra, hogy a gyerekeket szórakoztató, interaktív kalandokba vezesse. Különleges izgalmat nyújt a szánkózható lejtő, ahol Cakey Cat élvezheti a gyors csúszásokat, fejlesztve a gyerekek képzeletét és a történetmesélés képességét.\n \nKorlátlan Bővíthetőség és Meglepetések\nA moduláris kialakításnak köszönhetően az Édesség Erkély könnyedén csatlakoztatható Gabby bármely más babaház készletéhez (külön megvásárolható), ezzel végtelenítve a játéktér méretét és a lehetséges kalandok számát. A felfedezés örömét fokozza a Babaház Kiszállítás is, amely rejtett kiegészítő meglepetést rejt magában, garantálva az izgalmas kicsomagolás élményét.\n\nA Digitális Játék Kiterjesztése\nA készlet a fizikai játékon túlmutatva digitális élményt is kínál: a dobozon lévő QR-kód beolvasásával a gyerekek extra meglepetéseket és tartalmakat oldhatnak fel a népszerű Gabby’s Dollhouse alkalmazásban, összekötve a valós és a virtuális szórakozást.\n \nA Termék Előnyei\n\n\nFigurák és Játékélmény: Interaktív játék Cakey Cat figurával és kiegészítőkkel.\n\n\nKompatibilitás: Könnyedén csatlakoztatható más Gabby babaház készletekhez.\n\n\nFelfedezés: Izgalmas Babaház Kiszállítás rejtett meglepetéssel.\n\n\nDigitális Extrák: QR-kód az alkalmazásbeli tartalmak feloldásához.\n\n\nFejlesztés: Ösztönzi a kreatív és fejlesztő játékélményt.\n\n\nEz a készlet a Gabby babaház rajongóinak kötelező darab, hogy újra és újra átélhessék a sorozat varázslatos és édes pillanatait.\nCsomagolás mérete: 20.6 x 7 x 17.8 cm", "price": 4799.0, "original_price": 6299.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-mozi-edesseg-erkely-273013", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273022", "title": "Gabi babaháza mozi: Kristály kert szett", "img": "https://netjatek.hu/images/common/products/large/27/30/273022-1-gabi-babahaza-mozi-kristaly-kert-szett-1756207134316011.jpg", "desc": "Hozd el otthonodba a Gabby babaháza varázslatos világát a Kristály kert szettel, ahol fantasztikus kalandok várnak! Ez a csodálatos, 12 elemből álló készlet tartalmaz egy nagy virágot, amely a mancsütés varázsgomb megnyomásával nyílik ki. A gyerekek élvezhetik a piknikezőhelyként szolgáló visszahúzható platformot, a levehető virágsapkát, valamint olyan kiegészítőket, mint a cica méhecske és a vegyes bogyós gyümölcsök. A játék része egy különleges meglepetés is: csomagold ki a babaház kiszállítást, ahogy Gabby teszi a műsorban, és olvasd be a QR-kódot a Gabby&#039;s Dollhouse alkalmazásban, hogy feloldj egy különleges meglepetést. Ez a készlet szórakoztató módja annak, hogy játékra inspiráljon, és felfedezz új kalandokat Gabby világában.A termék jellemzői:12 elemből álló játékkészletNagy virág, amely mancsütés varázsgombbal nyílikPiknikezőhelyként szolgáló visszahúzható platformLevehető virágsapkaKiegészítők: cica méhecske, vegyes bogyós gyümölcsökQR-kód a Gabby&#039;s Dollhouse alkalmazáshozCsomagolás mérete: 25.7 x 24.1 x 22.2 cm", "price": 5699.0, "original_price": 7499.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-mozi-kristaly-kert-szett-273022", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273034", "title": "Gabi babaháza mozi: Zenélő fülek", "img": "https://netjatek.hu/images/common/products/large/27/30/273034-1-gabi-babahaza-mozi-zenelo-fulek-1756209143904835.jpg", "desc": "Éld át a varázslatos kalandokat a Gabby babaháza mozi: Zenélő fülek játékkal! Ez az interaktív fülpánt a Gabby babaház világába repít, miközben a gyerekek fülei macskafülekké változnak. A fülpánt magassága 16.5 cm, és több mint 20 hangeffektussal és fénnyel rendelkezik, amelyek mozgással aktiválhatók.A gyerekek három játékmód közül választhatnak: táncparti, Gabby mód és Kitty mód. A bal és jobb fül megnyomásával egyszerűen válthatnak a módok között. A játék tartalmazza a Meow Tech technológiát, amely lehetővé teszi a különböző Gabby babaház játékok összekapcsolását.A Zenélő fülek tökéletes választás születésnapokra vagy különleges alkalmakra, és órákon át tartó szórakozást nyújt a gyerekeknek. Az interaktív élmény segíti a képzelet fejlesztését és a kreatív játékot. A Gabby babaház játékok kiváló ajándékok, amelyek lehetővé teszik a gyerekek számára, hogy új kalandokat találjanak ki a Gabby univerzumban.A termék jellemzői:Interaktív fülpántTöbb mint 20 hangeffektus és fény3 játékmód: táncparti, Gabby mód, Kitty módMeow Tech technológiaKreatív és szórakoztató játékCsomagolás mérete: 20.3 x 2.5 x 23 cm", "price": 6599.0, "original_price": 8799.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-mozi-zenelo-fulek-273034", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273037", "title": "Klasszikus Dominó", "img": "https://netjatek.hu/images/common/products/large/27/30/273037-1-klasszikus-domino-1756209645886071.jpg", "desc": "Keltsd életre a klasszikus szórakozást a Klasszikus Dominó készlettel! Ez a Double-Six Dominoes készlet tökéletes választás családi vagy baráti játékestekhez. A készlet 28 színes pontos dominót tartalmaz, amelyekkel számos stratégiai játékot lehet játszani, akár 2-4 játékos részvételével. A dominók élénk színeikkel vonzzák a gyerekeket és felnőtteket egyaránt.A játék remekül fejleszti a matematikai készségeket és a logikai gondolkodást. Az egyszerű szabályok könnyen elsajátíthatók, így hamar indulhat a játék. A csomag tartalmazza a játékszabályzatot és egy kezdődarabot is.A termék jellemzői:28 színes pontos dominó2-4 játékos számáraFejleszti a logikai és matematikai készségeketTartalmaz kezdődarabot és útmutatót3 éves kortól ajánlottCsomagolás mérete: 11.8 x 3.2 x 19.4 cm", "price": 2599.0, "original_price": 2979.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fklasszikus-domino-273037", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273043", "title": "Mancs Őrjárat: Chase járműve - 15.6 cm", "img": "https://netjatek.hu/images/common/products/large/27/30/273043-1-mancs-orjarat-chase-jarmuve-15-6-cm-1757496769719589.jpg", "desc": "Éld át a Mancs Őrjárat kalandjait Chase-szel és lenyűgöző légpárnás mentőjárművével! Chase készen áll az akcióra, kék repülőkabátjában és sisakjában, mint a sorozatban. A légdeszka szárnyai kinyithatók, így a jármű izgalmas játékrepülőgéppé alakul.A játék elősegíti a fantáziadús játékot és a finommotoros készségek fejlesztését. A gyermekek újraélhetik a sorozat kedvenc pillanatait, és saját kalandokat alkothatnak. A Mancs Őrjárat figurák és járművek külön kaphatók, így a kis rajongók összeállíthatják a teljes mentőcsapatot.A termék jellemzői:Chase figura: 15.6 cm magasKék repülőkabát és sisak a karakter hű megjelenéséértLégpárnás mentőjármű kinyitható szárnyakkalFantáziadús játék és finommotoros készségek fejlesztéseKompatibilis más Mancs Őrjárat játékokkalCsomagolás mérete: 18.4 x 5.4 x 15.6 cm Játékra fel, és induljon a mentőakció!", "price": 2399.0, "original_price": 3199.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-chase-jarmuve-15-6-cm-273043", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273046", "title": "Mancs Őrjárat: Marshall járműve - 15.6 cm", "img": "https://netjatek.hu/images/common/products/large/27/30/273046-1-mancs-orjarat-marshall-jarmuve-15-6-cm-1756210517729990.jpg", "desc": "Repülj akcióba Marshall légdeszkás mentőjárművével! Ez a játék izgalmas kalandokat kínál a gyerekeknek, akik Marshallt a légdeszkájára csíptetve újraélhetik a sorozat akciódús pillanatait. A légdeszka szárnyai kinyithatók, így a gyermekek egyedi játékrepülőgéppé alakíthatják.Marshall figura több mint 15 cm magas, piros repülőkabátban és sisakban, akárcsak a műsorban. A játék a finommotoros készségek fejlesztésére is kiválóan alkalmas. A gyerekek fantáziadús szerepjátékokat játszhatnak, és új kalandokra indulhatnak a Mancs Őrjárat csapattal.A termék kiváló ajándék a sorozat rajongóinak, és más mancs Őrjárat figurákkal kombinálva még több izgalmat kínál.A termék jellemzői:Marshall figura és légdeszkaKinyitható szárnyakFejleszti a finommotoros készségeketFantáziadús szerepjátékKombinálható más Mancs Őrjárat figurákkalCsomagolás mérete: 18.4 x 5.4 x 15.6 cm", "price": 2399.0, "original_price": 3199.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-marshall-jarmuve-15-6-cm-273046", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273055", "title": "Mancs Őrjárat: Fire Rescue -Zuma járműve", "img": "https://netjatek.hu/images/common/products/large/27/30/273055-1-mancs-orjarat-fire-rescue-zuma-jarmuve-1756211138408292.jpg", "desc": "Éld át a Mancs Őrjárat izgalmait Zuma mentőhajójával! Ez a részletgazdag játékhajó készen áll a kalandokra. Az eredeti Mancs Őrjárat stílusban készült, hogy a gyerekek fantáziáját elragadják.Zuma, a bátor tűzoltókutya, 15 cm magas figuraként érkezik, hogy segítsen a mentésben. A készlet tartalmaz egy zsinóron lógó életmentőt is, ami még izgalmasabb játékélményt biztosít. A kis mosómedve figurával a gyerekek megtapasztalhatják, milyen egy valódi mentőakció.A termék jellemzői:\n\nTűzoltóhajó és figurák a Mancs Őrjárat sorozatból\n\n \n\nZuma 15 cm magas tűzoltófigurája\n\n \n\nZsinóron rögzített életmentő\n\n \n\nRészletgazdag kivitel\n\n \n\nInspirálja a gyerekek képzeletét és szerepjátékát\n\nCsomagolás mérete: 25.2 x 8.3 x 20.5 cm", "price": 6399.0, "original_price": 8799.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-fire-rescue-zuma-jarmuve-273055", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273079", "title": "Mancs Őrjárat: Chase alvós plüss, 26 cm", "img": "https://netjatek.hu/images/common/products/large/27/30/273079-1-mancs-orjarat-chase-alvos-pluss-26-cm-1758100485417115.jpg", "desc": "Hozd haza a tökéletes alvótársat a Mancs Őrjárat: Chase alvós plüss formájában! Ez az imádnivaló plüssfigura puha anyagból készült, így a gyerekek kedvenc kísérője lehet a pihenéshez. A részletgazdag kidolgozásnak köszönhetően Chase éppen úgy néz ki, mint a népszerű sorozatban. A jellegzetes rendőri egyenruhája tépőzárral rögzíthető, és könnyen átalakítható aranyos pizsamává.A Mancs Őrjárat játékok segítik a gyerekeket fantáziájuk kibontakoztatásában és motoros készségeik fejlesztésében. A plüssfigura ideális ajándék minden Mancs Őrjárat rajongó számára, hogy újraélhessék kedvenc jeleneteiket és élvezzék a meghitt alvós időt.A termék jellemzői:Puha, ölelgethető anyagValósághű megjelenésÁtalakítható rendőri egyenruhaFejleszti a képzelőerőt és a motoros készségeket3 éves kortól ajánlottCsomagolás mérete: 19 x 14 x 26 cm", "price": 4999.0, "original_price": 11299.0, "currency": "HUF", "discount": 56, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-chase-alvos-pluss-26-cm-273079", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273103", "title": "Trefl: Spy Guy Fantázia nyomozós társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/31/273103-1-trefl-spy-guy-fantazia-nyomozos-tarsasjatek-1756280581921375.jpg", "desc": "Spy Guyban nyomozóként játszol, és megpróbálod kideríteni,az elképzelt város polgárai ellen elkövetett bűncselekmények hátterében. Keress annyi bizonyítékot a térképen, amennyit csak tudsz, hogy elkapd a tettest, mielőtt megszökik a fantázia világából. +6 kortól", "price": 6299.0, "original_price": 7999.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-spy-guy-fantazia-nyomozos-tarsasjatek-273103", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273130", "title": "Unikornis Akadémia: Ava és Leaf szett", "img": "https://netjatek.hu/images/common/products/large/27/31/273130-1-unikornis-akademia-ava-es-leaf-szett-1758903272281261.jpg", "desc": "Üdvözöld a varázslat világát az Unikornis Akadémia: Ava és Leaf szettel! Ez a készlet, amelyet a NETFLIX animációs sorozat és a barátság hatalmát hirdető bestseller könyvsorozat ihletett, lehetővé teszi a gyerekek számára, hogy elmerüljenek a fantáziadús történetmesélés világában.A szett része Ava, egy 11 cm magas baba, akinek valósághű részletei és 7 mozgatható pontja lehetővé teszik a dinamikus pózok beállítását. Leaf, az unikornis, 13 cm magas, fémes növényvarázs jelölésekkel és két áttetsző, csiptetős erőkiegészítővel rendelkezik, amelyeket a nyakához és a lábához lehet rögzíteni.A gyerekek Leaf sörényét a készlethez tartozó kefével tarthatják fényesen és simán, miközben Avát Leaf-re ültethetik a lovaglás élményének megteremtése érdekében. Az áttetsző, levehető kantár és nyeregkiegészítő biztosítja, hogy Ava biztonságosan a helyén maradjon.A készlet tökéletes választás azoknak a gyerekeknek, akik szeretik az unikornisokat, lovas játékokat és babaházi kalandokat. Mindezek mellett, az Unikornis Akadémia világának bővítéséhez további babák és unikornisok is elérhetőek külön készletekben.A termék jellemzői:NETFLIX és bestseller könyvsorozat ihlette11 cm magas Ava baba 7 mozgatható ponttal13 cm magas Leaf unikornis fémes jelölésekkelÁttetsző, csiptetős erőkiegészítőkLevehető kantár és nyeregkiegészítőKreatív történetmesélés és szerepjátékCsomagolás mérete: 20.3 x 5.4 x 16.8 cm", "price": 6499.0, "original_price": 7499.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-ava-es-leaf-szett-273130", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273136", "title": "Unikornis Akadémia: Isabel és River szett", "img": "https://netjatek.hu/images/common/products/large/27/31/273136-1-unikornis-akademia-isabel-es-river-szett-1757490188351818.jpg", "desc": "Unikornis Akadémia: Isabel és River Szett – Barátság és Vízvarázs!\nLépj be az Unikornis Akadémia varázslatos világába az Isabel és River szettel! A NETFLIX animációs sorozat és a népszerű könyvsorozat által ihletett készlet a barátság hatalmát és a varázslatot hozza el a gyerekszobába.\n\n\nDinamikus Duó a Kalandokhoz\n\n\nKarakterek: A szett főszereplője Isabel, egy 11 cm magas figura és az unikornisa, River, a 13 cm magas unikornis.\n\n\nRészletesség és Mozgás: Isabel figura 7 mozgatható ponttal rendelkezik, ami lehetővé teszi a dinamikus lovagló pózokat. River testét fémes vízvarázs jelölések díszítik.\n\n\nErők és Kiegészítők: Riverhez 2 áttetsző, felcsatolható erőkiegészítő tartozik, amelyekkel a gyerekek játékosan megjeleníthetik az unikornis varázserejét. A szett tartalmaz egy kefét is, River sörényének és farkának ápolásához.\n\n\nLovaglás Kész: Isabel biztonságosan rögzíthető Riverre a levehető kantár és nyeregkiegészítő segítségével, így a gyerekek azonnal indulhatnak a kalandokra.\n\n\nFejlesztő Játék: A szett remekül fejleszti a kreativitást és a képzelőerőt, ösztönözve a fantáziadús történetmesélést.\n\n\nA termék jellemzői:\n\n\nJáték Típusa: Figura szett (lovas és unikornis)\n\n\nMéret: Isabel: 11 cm, River: 13 cm\n\n\nKülönleges Jellemzők: 7 mozgatható pont (Isabel), fémes vízvarázs jelölések (River), felcsatolható erőkiegészítők.\n\n\nKiegészítők: Kefe, levehető kantár és nyeregkiegészítők.\n\n\nFejleszt: Kreativitás, képzelőerő, szerepjáték.\n\n\nCsomagolás mérete: 20.3 x 5.4 x 16.8 cm", "price": 5999.0, "original_price": 7499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-isabel-es-river-szett-273136", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273142", "title": "Unikornis Akadémia: Sophia baba", "img": "https://netjatek.hu/images/common/products/large/27/31/273142-1-unikornis-akademia-sophia-baba-1757493661746198.jpg", "desc": "Unikornis Akadémia: Sophia Figura – Varázslat és Szivárványos Kalandok!\nLépj be az Unikornis Akadémia elbűvölő világába a Sophia figurával! A NETFLIX animációs sorozata és a népszerű könyvsorozat ihlette 24 cm-es baba részletgazdag kidolgozásával és élénk színeivel kelti életre a szeretett karaktert.\n\n\nSophia: Stílus, Varázs és Zene\n\n\nKarakter és Haj: A 24 cm-es Sophia baba megjelenését a kalandvágy és a stílus jellemzi. Szivárványos, kefélhető haja lehetővé teszi a gyerekek számára, hogy fésüljék és formázzák.\n\n\nEgyedi Öltözet: Sophia egyedi ruházata magában foglalja a fényvarázs jelzésekkel ellátott, vadonatúj nadrágot, egy arany kabátot és szivárványos felsőt.\n\n\nKiegészítők: Kalandvágyó megjelenését olyan kiegészítők fokozzák, mint a fűzős csizma, kesztyű, öv és nyaklánc. A baba segítségével a gyerekek eljátszhatják, ahogy Sophia a gitárjával mutatja meg tehetségét.\n\n\nMozgathatóság: A figura kilenc mozgatható ponttal rendelkezik, így a gyerekek változatos pózokba állíthatják, eljátszhatják kedvenc jeleneteiket, vagy felültethetik Wildstarra (az egyszarvú külön kapható).\n\n\nA Játékélmény:\nAz Unikornis Akadémia diákjai és unikornisaik közötti varázslatos kötelékek fantasztikus történetmesélést és szerepjátékot inspirálnak. Sophia tökéletes ajándék mindazoknak, akik szeretik az unikornisokat, a lovas témát és a gyűjthető babákat.\nA termék jellemzői:\n\n\nJáték Típusa: Divatbaba / Szerepjáték figura\n\n\nMéret: 24 cm-es baba\n\n\nKülönleges Jellemzők: Szivárványos, kefélhető haj, 9 mozgatható pont\n\n\nÖltözet: Részletgazdag ruházat fényvarázs jelzésekkel.\n\n\nKiegészítők: Fűzős csizma, kesztyű, öv, nyaklánc és gitár.\n\n\nCsomagolás mérete: 15.2 x 5.1 x 32.4 cm", "price": 6499.0, "original_price": 8099.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-sophia-baba-273142", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273154", "title": "Unikornis Akadémia: Layla baba", "img": "https://netjatek.hu/images/common/products/large/27/31/273154-1-unikornis-akademia-layla-baba-1757493809784867.jpg", "desc": "Fedezd fel az Unikornis Akadémia varázslatos világát Layla figurával! Az animációs sorozat és a népszerű könyvek inspirálták ezt a lenyűgöző, 24 cm-es babát, amely minden részletében ragyogó személyiséggel bír. Layla különleges megjelenését göndör lila és kék hajának, valamint unikornisos lovaglóöltözékének köszönheti. A figura 9 ponton mozgatható, így különféle pózokba állítható, miközben kalandokat él át a barátaival.A készlet tartalmazza Layla egyedi ruházatát: lovaglónadrágot jégvarázs mintával, lila felsőt, mellényt, csizmát, szemüveget és kesztyűt. Emellett a Sparklebook is a csomag része, amely új történetek megalkotására inspirálja a gyerekeket. Az Unikornis Akadémia világát kiegészítheted további babákkal és egyszarvúkkal, amelyek külön beszerezhetőek.A termék jellemzői:24 cm-es részletgazdag figura9 mozgatható pontEgyedi lovaglóöltözék és kiegészítőkInspiráló történetmesélés a SparklebookkalBővíthető Unikornis Akadémia világCsomagolás mérete: 15.2 x 5.1 x 32.4 cmA Layla figura ideális ajándék az egyszarvúak és a fantáziadús játékok szerelmeseinek.", "price": 6499.0, "original_price": 8099.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-layla-baba-273154", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273157", "title": "Unikornis Akadémia: Isabel baba", "img": "https://netjatek.hu/images/common/products/large/27/31/273157-1-unikornis-akademia-isabel-baba-1757493902883188.jpg", "desc": "Unikornis Akadémia: Isabel Figura – A Varázslatos Lovas Akadémia Világa!\nÉld át az Unikornis Akadémia kalandjait a NETFLIX animációs sorozat és a népszerű könyvsorozat által inspirált Isabel figurával! Ez a 24 cm-es baba tökéletes mása a sportos karakternek, részletgazdag kidolgozással és mozgatható testtel.\n\n\nSportos Stílus és Varázslatos Játék\n\n\nIsabel Karakter: A 24 cm-es Isabel baba sportos személyiségét a gondosan kialakított ruházat és a kefélhető, kék, framírozott haj tükrözi.\n\n\nRuházat és Kiegészítők: Isabel vadonatúj lovaglónadrágot visel vízvarázs jelzésekkel, sávos felsővel és rövidített lovaglókabáttal. Kiegészítői közé tartozik a rózsaszín fűzős csizma és a lovaglókesztyű.\n\n\nMozgathatóság: A figura 9 mozgatható ponttal rendelkezik, így a gyerekek számos pózba állíthatják, eljátszhatják a kedvenc jeleneteiket, és ösztönözhetik a fantasztikus történetmesélést.\n\n\nTörténetmesélés: A figura az Unikornis Akadémia diákjai és egyszarvúik közötti barátságok és varázslatos kötelékek témáját viszi a gyerekszobába, inspirálva a végtelen, fantáziadús játékélményt.\n\n\nA termék jellemzői:\n\n\nJáték Típusa: Interaktív baba/akciófigura\n\n\nMéret: 24 cm-es figura\n\n\nKépességfejlesztés: Képzelet, szerepjáték, finommotorika (hajfésülés, öltöztetés)\n\n\nDizájn: Unikornis Akadémia ihlette, részletgazdag kidolgozás, 9 mozgatható pont.\n\n\nHaj: Kefélhető kék, framírozott haj.\n\n\nCsomagolás mérete: 15.2 x 5.1 x 32.4 cm", "price": 5899.0, "original_price": 8099.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-isabel-baba-273157", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273160", "title": "Unikornis Akadémia: Ava baba", "img": "https://netjatek.hu/images/common/products/large/27/31/273160-1-unikornis-akademia-ava-baba-1757494110412666.jpg", "desc": "Fedezd fel az Unikornis Akadémia varázsát az Ava figura segítségével! Az Unicorn Academy sorozat és a bestseller könyvek ihlették ezt a 24 cm-es babát, amely a barátság erejét tükrözi. Ava élénk személyisége tükröződik a részletgazdag ruházatán: növényvarázs jelzésű nadrág, rózsaszín és kék sziromruha, virágos csizma, hajcsat, kesztyű és pillangóöv. A baba 9 mozgatható ponttal rendelkezik, így különböző pózokba állítható, hogy részt vegyen a varázslatos kalandokban. Az Unikornis Akadémia diákjai és egyszarvúik közötti barátságok inspiráló történeteket hoznak létre.A termék jellemzői:Unikornis Akadémia témájú baba24 cm-es figuraRészletgazdag ruházat9 mozgatható pontGyűjthető játék4 éves kortól ajánlottCsomagolás mérete: 15.2 x 5.1 x 32.4 cmAva ideális választás azoknak a gyerekeknek, akik szeretik a mesés kalandokat és a kreatív játékot.", "price": 6499.0, "original_price": 8099.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-ava-baba-273160", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}]}