{"items": [{"id": "267373", "title": "Bath: A5-ös vonalas füzet, 2. osztályos - 16-32 - többféle", "img": "https://netjatek.hu/images/common/products/large/26/73/267373-1-bath-a5-os-vonalas-fuzet-2-osztalyos-16-32-tobbfele-1747895432380532.jpg", "desc": "A Bath: A5-ös vonalas füzet, 2. osztályos - 16-32 tökéletes választás a fiatal diákok számára, vidám dizájnnal és praktikus kialakítással.A termék jellemzői: A5 méretFényes, fóliázott borító70 g/m² fehér füzetpapírMargóvonallalVegyes minták, a minta nem választhatóCsomagolás mérete: 14.8 x 0.5 x 21 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 149.0, "original_price": 299.0, "currency": "HUF", "discount": 50, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbath-a5-os-vonalas-fuzet-2-osztalyos-16-32-tobbfele-267373", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzet: Vonalas - 1-3. osztály", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267394", "title": "LEGO® DREAMZzz Mateo festékszóró kocsija 71499", "img": "https://netjatek.hu/images/common/products/large/26/73/267394-1-lego-r-dreamzzz-mateo-festekszoro-kocsija-71499-1747900346658806.jpg", "desc": "Kreatív játékra fel egy fantáziával teli, járműves szettel!Adj lendületet a kreativitásnak a 9 éves vagy nagyobb gyerekeknek készült, lenyűgöző LEGO® DreamZzz Mateo festékszóró kocsija (71499) építőszettel! Ezzel a rengeteg színes részlettel teli, fantáziadús játékkészlettel a fiúk és lányok előhívatják a bennük rejlő művészt, miközben segítenek Mateónak kétféleképp átépíteni egy játék járművet.A LEGO DreamZzz rajongói remekül szórakoznak majd a játék autó megépítése során, miközben eldöntik, hogy egy hatalmas szórófejes flakonná vagy rakétakilövővé építik át. A menő részletek közt korongvetőket, felnyitható pilótafülkét, valamint moduláris kilövőket és festékszórókat találsz, amelyek kompatibilisek a 2025-ös LEGO DreamZzz választék (külön kapható) készleteivel. A készletben Mateo, Cooper, Mr. Oz, Albert, One, D-Shock minifigurák és 2 kiberagyú pók hív fantáziadús játékra.  Ez a varázslatos járműveket rejtő építőszett kiváló ajándék lesz lányoknak és fiúknak is, hiszen történetvezérelt építési útmutatót tartalmaz, amely kreatív játékra hívja a gyerekeket, és segít nekik, hogy az álomvilág hőseivé váljanak.• Játék autó – Adj lendületet a kreativitásnak a 9+ éves gyerekeknek készült, fantáziával teli LEGO® DreamZzz Mateo festékszóró kocsija építőszettel, amely 2 építési lehetőséget kínál• Megépíthető járműmodell – A LEGO® DreamZzz rajongók remekül szórakoznak majd a játék autó megépítése során, miközben eldöntik, hogy hatalmas festékszóróvá vagy festékszóró-kilövővé építik át• Tele részletekkel – Korongvetők, egy felnyitható pilótafülke és moduláris gyorsítórakéták, amelyek kompatibilisek a 2025-ös LEGO® DreamZzz választék többi (külön kapható) készletével• 5 LEGO® minifigura – Mateo, Cooper, Mr. Oz, One, D-Shock, Albert és 2 kiberagyú pók figurája kelti életre a szettet, és hívja kreatív, fantáziadús játékra a gyerekeket• Fantáziával teli, járműves ajándék gyerekeknek – Ez az építőjátékszett kreatív ajándékötlet azoknak a fiúknak és lányoknak, akik szeretik az autómodelleket és a művészetet• Légy része az akciónak! – A történetvezérelt építési útmutató arra biztatja a gyerekeket, hogy belevessék magukat az álomvilág kalandjaiba. Az útmutató digitális formában is elérhető a LEGO® Builder alkalmazásban• LEGO® DreamZzz választék – Folytatódjon a fantáziadús játék a többi (külön kapható) LEGO DreamZzz építőkészlettel, amelyek állatfigurákat tartalmazó játékszettekkel és játék robotokkal várnak• Méretek – A játék autó 929 elemből áll, továbbá 19 cm magas, 42 cm hosszú és 14 cm széles", "price": 32585.0, "original_price": 42999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dreamzzz-mateo-festekszoro-kocsija-71499-267394", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DREAMZzz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267397", "title": "LEGO® DREAMZzz Rémálom cápa-tengeralattjáró 71500", "img": "https://netjatek.hu/images/common/products/large/26/73/267397-1-lego-r-dreamzzz-remalom-capa-tengeralattjaro-71500-1747900593552993.jpg", "desc": "Hajózz a fantáziadús játék vizeire egy kreatív hajóval!A gyerekek az álomvilágba merülhetnek a 9 éves vagy nagyobb fiúknak és lányoknak készült LEGO® DreamZzz Rémálom cápa-tengeralattjáró (71500) építőszettel! A vagány részletekben úszkáló, fantáziával teli játékkészlettel a rajongók gigászi kalandokra indulhatnak Mateo, Logan és Astrid társaságában.Az ifjú álmodók megépíthetnek egy cápamodellt, mielőtt játék cápa-tengeralattjáróvá vagy pörölycápa-csatahajóvá építik át. A részletek közt levehető minirepülőket, korongvetőket, a cápa szájából kilőhető lövedékeket, felnyitható pilótafülkét és a cápa belsejébe rejtett börtönt találsz. A készlet tartalmaz moduláris kilövőket is, amelyek a 2025-ös LEGO DreamZzz választék többi (külön kapható) készletével kombinálható. Mateo, Logan, Astrid, Álompusztító és álmodó minifigurák, valamint Z-Blob és 3 kiberálomlakó figurája keltik életre az eseményeket, és hívnak fantáziadús játékra.  A szett lélegzetelállítóan izgalmas ajándék a gyerekeknek, hiszen történetvezérelt építési útmutatót tartalmaz, amely arra biztatja a gyerekeket, hogy belevessék magukat a kalandokba, és az álomvilág hőseivé váljanak.• Hajós játék – Bontson vitorlát a képzelőerő a 9+ éves gyerekeknek szóló LEGO® DreamZzz Rémálom cápa-tengeralattjáró építőszettel, amely 2 építési lehetőséget kínál• Játékkészlet átépíthető hajóval – A gyerekek remekül szórakozhatnak a cápamodell megépítése során, miközben játék cápa-tengeralattjáróvá vagy játék pörölycápa-csatahajóvá építenék át• Mesebeli játékrészletek – Az építőjátékszett levehető repülőket, korongvetőket, a cápa szájából kilőhető lövedékeket, felnyitható pilótafülkét és a cápa szájába rejtett börtönt tartalmaz• LEGO® minifigurák – Mateo, Logan, Astrid, Álompusztító és álmodó minifigurák, valamint Z-Blob és 3 kiberálomlakó figurája keltik életre az eseményeket, és hívnak kreatív játékra• Cápaajándék – A hajóépítőszett egy remek, fantáziával teli ajándék lesz a gyerekeknek, azoknak a fiúknak és lányoknak, akik imádják a játék tengeri állatokat és a járműves játékkészleteket• Légy része az akciónak! – A történetvezérelt építési útmutató arra biztatja a gyerekeket, hogy belevessék magukat az álomvilág kalandjaiba. Az útmutató digitális formában is elérhető a LEGO® Builder alkalmazásban• LEGO® DreamZzz választék – Folytatódjon a fantáziadús játék a többi (külön kapható) LEGO DreamZzz építőkészlettel, amelyek állatfigurákat tartalmazó játékszettekkel és játék robotokkal várnak• Méretek – A szett 1413 darabból áll, továbbá 25 cm magas, 51 cm hosszú és 24 cm széles", "price": 47984.0, "original_price": 59999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dreamzzz-remalom-capa-tengeralattjaro-71500-267397", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DREAMZzz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267400", "title": "LEGO® NINJAGO® Kai motorkerékpáros versenye 71838", "img": "https://netjatek.hu/images/common/products/large/26/74/267400-1-lego-r-ninjago-r-kai-motorkerekparos-versenye-71838-1747900639262394.jpg", "desc": "NINJAGO® játékszett 2 nindzsamotorral és 2 minifigurávalA Kai motorkerékpáros versenye (71838) játékkészlettel a 6 éves vagy nagyobb fiúk és lányok újra átélhetik a NINJAGO® Sárkányok birodalma című sorozat 3. évadának villámgyors jeleneteit. Az akciódús csatákkal teli szett 2 játék nindzsamotort tartalmaz, amelyeknek mozgathatók a kerekeik: Kai versenymotorja 2 tőrrel felszerelve és a gonosz lélek drakonin felfedező démonmotorja.Ez a nindzsajárműves szett 2, motorra ültethető NINJAGO minifigurát is tartalmaz: Kai, az átlátszó, titokfeltáró pengekiegészítővel és 2 arany katanával felfegyverezve; valamint egy lélek drakonin felfedező, akinél kardkiegészítő van. Hála nekik, a gyerekeknek fantáziadús játékban lehet részük, ha eljátsszák a jó és a gonosz küzdelmét, akár a barátaikkal együtt.  A LEGO NINJAGO készletek és a megépíthető, gyerekeknek készült nindzsajátékok közt sárkányokat, járműveket és templomokat találsz, így a rajongók eljátszhatják kedvenc kalandjaikat a hősökkel. Mindegyik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet. A készlet 79 elemből áll.• Motoros játék gyerekeknek – A 6 éves vagy nagyobb fiúk és lányok a Kai motorkerékpáros versenye játékszettel eljátszhatják a NINJAGO® Sárkányok birodalma című sorozat 3. évadának verseny- és csatajeleneteit• 2 játék nindzsamotor – Az akciókkal teli harci csomag 2, mozgatható kerekű, játék motorkerékpárt tartalmaz: Kai versenymotorja 2 tőrrel felszerelve és a lélek drakonin felfedező démonmotorja• 2 NINJAGO® minifigura – Ebben a történetmesélős játékban Kai, a nindzsaharcos és a gonosz lélek drakonin felfedező ülnek a motorokon• Nindzsafegyverek – Kai egy átlátszó, titokfeltáró pengekiegészítővel és 2 arany katanakiegészítővel van felfegyverezve, a lélek drakonin felfedezőnek pedig kardkiegészítője van• Egy apró ajándék gyerekeknek – Ez a kalandjáték vidám építési és játékélményt nyújt, így remek meglepetés lesz azoknak a gyerekeknek, akik szeretnek a barátaikkal együtt játszani, hogy közösen egyesítsék a nindzsahősök erőit• Még több nindzsakaland – Keresd a többi LEGO® NINJAGO® játékot (a szettek külön kaphatók), hogy még több akcióba lendülhess a Kai motorkerékpáros versenye szettel• Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban• Méretek – A 79 darabból álló, gyerekeknek készült LEGO® építőszett tartalmazza Kai játék nindzsamotorját, amely 4 cm magas, 9 cm hosszú és 3 cm széles", "price": 2964.0, "original_price": 3899.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-kai-motorkerekparos-versenye-71838-267400", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267403", "title": "LEGO® NINJAGO® Arin Spinjitzu harci robotja 71839", "img": "https://netjatek.hu/images/common/products/large/26/74/267403-1-lego-r-ninjago-r-arin-spinjitzu-harci-robotja-71839-1747900687490059.jpg", "desc": "Robotos LEGO® NINJAGO® játékkészlet 2 minifigurávalA 7 éves vagy nagyobb nindzsarajongók A LEGO® NINJAGO® Arin Spinjitzu harci robotja (71839) játékkal jeleneteket játszhatnak el a NINJAGO® Sárkányok birodalma című sorozat 3. évadából. Ez a gyerekeknek készült építőszett tartalmaz egy NINJAGO robotot, amelynek beállítható a karja és a lába, forgatható a törzse, különféle helyzetekbe állítható, a mellkasa pedig felnyitható, hogy beleülhessen egy minifigura. Emellett 2 hatalmas kardkiegészítővel van felfegyverezve.A gyerekek lenyűgöző, egyedi robotokat is építhetnek, ha cserélgetik Arin Spinjitzu harci robotjának testrészeit a 2024-es NINJAGO választék többi, szintén testre szabható robotjának elemeivel: Cole elemi földrobotja (71806), Sora elemi csúcsrobotja (71807), Kai elemi tűzrobotja (71808) és Lloyd elemi erő páncélja (71817). Ezek a szettek külön kaphatók.  Ehhez a történetmesélős nindzsajátékhoz 2 minifigura is tartozik: Arin, kristály katanakiegészítővel, és egy lélek drakonin harcos a saját kardkiegészítőjével, továbbá a kis Riyu modellváltozatát is megtalálod a szettben, hogy a gyerekek eljátszhassák a jó és a rossz lebilincselő csatáját. A készlet 213 elemből áll.• LEGO® NINJAGO® harci játék gyerekeknek – Arin Spinjitzu harci robotjával a 7 éves vagy nagyobb fiúk és lányok akciókkal teli jeleneteket játszhatnak el a NINJAGO Sárkányok birodalma című sorozat 3. évadából• Beállítható játék robot – Arin Spinjitzu harci robotjának beállítható a karja, a lába, forgatható a törzse, és kinyitható a mellkasa, hogy egy minifigura ülhessen bele, továbbá 2 hatalmas kardkiegészítővel van felszerelve• Építsd meg a saját robotodat! – A gyerekek cserélgethetik a robot testrészeit és fegyvereit a 2024-es NINJAGO® választék többi, szintén testre szabható robotjának elemeivel, hogy szuper, egyedi robotokat építhessenek (a robotok külön kaphatók)• 2 NINJAGO® minifigura – Ebben a LEGO® készletben Arin, kristály katanakiegészítővel felfegyverezve és egy gonosz lélek drakonin harcos, plusz a kis Riyu modellváltozata található, hogy a gyerekek eljátszhassák a jó és a gonosz csatáját• Szórakoztató ajándékötlet gyerekeknek – Ez a LEGO® kalandjáték vidám építési és játékélményt nyújt, így remek kis ajándék lesz olyan 7+ éves fiúknak és lányoknak, akik imádják a nindzsakalandokat• Még több nindzsakaland – Keresd a többi LEGO® NINJAGO® játékot (a szettek külön kaphatók), amelyek sárkányokat, templomokat és járműveket rejtenek• LEGO® NINJAGO® játékok univerzuma – Nindzsajátékok széles választéka, amellyel a gyerekek egy fantáziavilágba szökhetnek, ahol fantáziadús játék vár rájuk nindzsahőseikkel• Méretek – Az Arin Spinjitzu harci robotja figura ebben a 213 darabból álló, gyerekeknek készült LEGO® NINJAGO® építőszettben 16 cm magas", "price": 5785.0, "original_price": 7699.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-arin-spinjitzu-harci-robotja-71839-267403", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267406", "title": "LEGO® NINJAGO® Rontu, a sárkánymester 71842", "img": "https://netjatek.hu/images/common/products/large/26/74/267406-1-lego-r-ninjago-r-rontu-a-sarkanymester-71842-1747900732904268.jpg", "desc": "Sárkányos LEGO® NINJAGO® játékkészlet 4 minifigurávalA LEGO® NINJAGO® Rontu, a sárkánymester (71842) játékkal a 7 éves vagy nagyobb nindzsarajongók eljátszhatják a NINJAGO Sárkányok birodalma 3. évadának akciókkal teli jeleneteit. Ez a gyerekeknek szóló játékkészlet tartalmaz egy játék sárkányt, amelynek beállítható farka, lába, szárnya, feje és állkapcsa van, a hátán 2 hely van a minifigurák számára, szárnyai alatt pedig egy-egy korongvető található.Ebben a LEGO játékkészletben 4 NINJAGO minifigura található: Lloyd, Sora és Wyldfyre nindzsaharcosok, mindegyikük nindzsafegyver-kiegészítővel, plusz Zarkt, a balszerencse mestere. A figurákkal a gyerekek eljátszhatják a jó és a gonosz gigantikus csatáit. A szett része egy kockákból épült, kis méretű szentély is, ahol Lloyd egy üzenetre bukkan az áttetsző, titokfeltáró pengekiegészítő segítségével.  A LEGO NINJAGO választék (külön kapható) készletei és megépíthető akciójátékai robotokat, járműveket és templomokat tartalmaznak, így a rajongók rengeteg nindzsaakciót játszhatnak el. Mindegyik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet. A készlet 381 elemből áll.• LEGO® NINJAGO® sárkányjáték gyerekeknek – A Rontu, a sárkánymester szettel a 7 éves vagy nagyobb fiúk és lányok jeleneteket játszhatnak el a NINJAGO Sárkányok birodalma című sorozat 3. évadából• Beállítható sárkányfigura – Ennek a hatalmas sárkánymodellnek beállítható a farka, a lába, a szárnya, a feje és az állkapcsa, a hátán 2 minifigura számára van hely, a szárnyai alatt pedig korongvetőket találsz• Miniszentély – Ez a történetmesélős harci csomag tartalmaz egy kicsi, kockákból épült szentélyt, amelyet Zarkt őriz, és amely egy titkos üzenet rejt. Az üzenetet Lloyd fejtheti meg az áttetsző, titokfeltáró pengekiegészítővel• 4 NINJAGO® minifigura – Ehhez a LEGO® építőszetthez Sora, Wyldfyre és Lloyd nindzsaharcosok, továbbá a gonosz Zarkt tartozik, és nindzsafegyver-kiegészítők is járnak hozzájuk, hogy a gyerekek eljátszhassák a jó és a gonosz csatáját• Születésnapi ajándékötlet gyerekeknek – Ez a LEGO® szett vidám építési és játékélményt nyújt, és remek születésnapi ajándék lehet olyan 7+ éves fiúknak és lányoknak, akik imádják a nindzsás akciókat• Építés vidáman – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, itt készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• LEGO® NINJAGO® szettek univerzuma – Gyerekeknek készült, nindzsajátékokat tartalmazó (külön kapható) játékkészletek gazdag gyűjteménye, amellyel a fiatalok egy fantáziavilágba szökhetnek, ahol fantáziadús játék vár rájuk nindzsahőseikkel• Méretek – A Rontu, a sárkánymester figura ebben a 381 darabból álló LEGO® NINJAGO® építőkészletben 13 cm magas", "price": 14675.0, "original_price": 18999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-rontu-a-sarkanymester-71842-267406", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267409", "title": "LEGO® NINJAGO® Rouge sárkánylovas robotja 71843", "img": "https://netjatek.hu/images/common/products/large/26/74/267409-1-lego-r-ninjago-r-rouge-sarkanylovas-robotja-71843-1747900780251743.jpg", "desc": "LEGO® NINJAGO® játékszett robotsárkánnyal és 4 minifigurávalA Rouge sárkánylovas robotja (71843) kombó nindzsajátékkal a 8 éves vagy nagyobb fiúk és lányok megeleveníthetik a NINJAGO® Sárkányok birodalma 3. évadának történeteit. A gyerekek külön-külön játszhatnak a játék robottal és a legelső NINJAGO játék robotsárkánnyal, majd kombinálhatják őket, megalkotva a lenyűgöző Rouge sárkánylovas robotja figurát.A játék robotnak mozgatható karja és lába van, karddal van felfegyverezve, a mellkasa pedig kinyitható, hogy egy minifigura beleférhessen. A sárkányfigura mozgatható szárnnyal, fejjel, állkapoccsal, lábbal, farokkal és egy karddal rendelkezik. A készletben 4 minifigurát is találsz: Rogue és Arin nindzsaharcosok, valamint a gonosz páros, Rox és egy lélek drakonin harcos, akinél egy titkos üzenetet hordozó lobogó van, de annak megfejtéséhez szükséged lesz Arin titokfeltáró pengekiegészítőjére.  A gyerekek a Kai viharjáró robotja (71830) és a Kai EVO robotversenyzője (71783) készletekben (külön kaphatók) található robotokat a szett sárkányfigurájának hátára ültethetik. Ezt a készletet megépítheted a LEGO® Builder app segítségével, amely egy izgalmas építési kalandon kísér végig téged és a gyermekedet. A készlet 584 elemből áll.• Nindzsajáték gyerekeknek – A 8 éves vagy annál nagyobb fiúk és lányok csatajeleneteket játszhatnak el a NINJAGO® Sárkányok birodalma című sorozat 3. évadából a Rouge sárkánylovas robotja kalandjátékkal• Játék robot és sárkány – A gyerekek játszhatnak a játékokkal külön-külön, de a beállítható robotot a legelső NINJAGO® robotsárkány hátára is rögzíthetik, hogy megalkossák a Rouge sárkánylovas robotja figurát• Beállítható figurák – A játék robotnak mozgatható a karja és a lába, kard van nála, kinyitható mellkasába pedig egy minifigurát lehet helyezni, míg a játék sárkánynak mozgatható szárnya, feje, állkapcsa, lába és farka van, karddal felfegyverezve• 4 minifigura – Rogue, Arin és a gonosz duó, Rox és egy lélek drakonin harcos, akinél egy titkot rejtő lobogó van, amelynek megfejtéséhez szükséged lesz Arin titokfeltáró pengekiegészítőjére• Születésnapi ajándék gyerekeknek – Ez az akciójáték vidám építési és játékélményt nyújt, és remek születésnapi ajándék lehet olyan gyerekeknek, akik szeretnek nindzsahőseik szerepébe bújni• Cserélgethető robotok – A gyerekek a Kai viharjáró robotja (71830) és a Kai EVO robotversenyzője (71783) játékkészletek (külön kaphatók) robotjait is a szett sárkányfigurájának hátára rögzíthetik• Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban• Méretek – Ez az 584 darabból álló, gyerekeknek készült LEGO® harci és kalandszett tartalmazza a Rouge sárkánylovas robotja figurát, amely 19 cm magas", "price": 22575.0, "original_price": 29999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-rouge-sarkanylovas-robotja-71843-267409", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267412", "title": "LEGO® NINJAGO® Harci nindzsajármű 71844", "img": "https://netjatek.hu/images/common/products/large/26/74/267412-1-lego-r-ninjago-r-harci-nindzsajarmu-71844-1747900851718606.jpg", "desc": "LEGO® NINJAGO® 3 az 1-ben játék 2 motorral és 1 repülővelA 8 éves vagy nagyobb gyerekek jeleneteket játszhatnak el a NINJAGO® Sárkányok birodalma című sorozat 3. évadából a 3 az 1-ben Harci nindzsajármű akciójátékkal (71844). A gyerekek kipróbálhatják a hatalmas, játék nindzsamotort, amelyet később 3 kisebb járműre bonthatnak: Kai motorjára, Wyldfyre motorjára és Frak 2 korongvetővel felszerelt, játék repülőjére.Ez a járműves LEGO® játékkészlet 6 minifigurát tartalmaz: 2-2 arany katanakiegészítővel felfegyverzett Kai, Wyldfyre és Frak (akivel most találkozhatunk először) figurák, Cole az áttetsző, titokfeltáró pengekiegészítővel, valamint Nokt és egy lélek drakonin felfedező, akiknél kardkiegészítő van, továbbá egy játék sikló és egy lénymodell is a szett része. A gonosz párosnál egy titkos üzenetet rejtő lobogót is találsz, az üzenet megfejtéséhez pedig Cole áttetsző, titokfeltáró pengéjére lesz szükséged.  A LEGO NINJAGO készletek közt sárkányokat, járműveket és templomokat találsz, így a rajongók eljátszhatják kedvenc kalandjaikat a hősökkel. Mindegyik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely végigkísér téged és a gyermekedet az építési kalandon. A készlet 561 elemből áll.• 3 az 1-ben nindzsajármű gyerekeknek – A Harci nindzsajárművel a 8 éves vagy nagyobb fiúk és lányok a NINJAGO® Sárkányok birodalma című sorozat 3. évada által inspirált, izgalmas akciókat játszhatják el a földön és a levegőben• Leválasztható nindzsajárművek – A hatalmas NINJAGO® jármű 3 kisebb járműre bontható: Kai nindzsamotorjára, Wyldfyre nindzsamotorjára és Frak 2 korongvetővel felszerelt, játék repülőjére• 6 NINJAGO® minifigura – Kai, Wyldfyre, Cole, Nokt, egy lélek drakonin felfedező, és most először Frak is megjelenik a sorban. A szetthez egy játék sikló és egy lénymodell is tartozik• Nindzsafegyverek – Kai, Wyldfyre és Frak 2-2 arany katanakiegészítővel van felfegyverezve, Cole-nál egy áttetsző, titokfeltáró kard és egy lámpás van, Nokt és a lélek drakonin felfedező pedig kardkiegészítőt hord magánál• Születésnapi ajándék gyerekeknek – Ez a kalandjáték vidám építési és játékélményt nyújt, és szuper születésnapi ajándék lehet olyan gyerekeknek, akik szeretik a fantáziadús játékot és a kalandokkal teli játékkészleteket• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Nindzsajátékok univerzuma – A LEGO® NINJAGO® játékszettekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban• Méretek – Ez az 561 elemből álló építőszett egy Harci nindzsajárművet tartalmaz, amely 14 cm magas, 24 cm hosszú és 22 cm széles", "price": 29484.0, "original_price": 38999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-harci-nindzsajarmu-71844-267412", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267415", "title": "LEGO® NINJAGO® Lloyd repülővé alakítható robotja 71845", "img": "https://netjatek.hu/images/common/products/large/26/74/267415-1-lego-r-ninjago-r-lloyd-repulove-alakithato-robotja-71845-1747900897623195.jpg", "desc": "LEGO® NINJAGO® játék robottal, repülővel és 5 minifigurávalA Lloyd repülővé alakítható robotja (71845) nindzsajáték és építőkészlet izgalmas szárazföldi és légi nindzsakalandokra, csatákra hívja a 9 éves vagy nagyobb fiúkat és lányokat, akik újraalkothatják a NINJAGO® Sárkányok birodalma című sorozat 3. évadának akciódús jeleneteit.A gyerekek izgalmas akciókat játszhatnak el a szett harci játék robotjával, amelynek beállítható a lába, a karja, van egy vezetőülése és 2 hatalmas kardkiegészítője. Majd átrendezhetik a robot elemeit, hogy egy vezetőüléssel, szárnyakkal és hajtóművekkel felszerelt, szupervagány játék repülőt építsenek belőle.A harci kalandjátékszett 5 minifigurát tartalmaz: Sora és Lloyd nindzsafegyver-kiegészítőkkel felszerelve, hogy legyőzzék a Kur, Tyr és egy lélek drakonin harcos gonosz hármasát, akiknél egy titkos üzenetet rejtő lobogó van, az üzenetet pedig csak Lloyd áttetsző, titokfeltáró kardjával fejtheted meg.   Sora a repülő játék motorját hajtja, míg a gonosztevőknek egy beállítható, játék szellemsárkányuk van, amely kombinálható a (külön kapható) Thunderfang, a káosz sárkánya (71832) játékkészlet részeivel. A szett 1112 elemből áll.• Nindzsajáték gyerekeknek – A 9 éves vagy nagyobb fiúk és lányok eljátszhatják a NINJAGO® Sárkányok birodalma című sorozat 3. évadának lélegzetelállító akcióit a Lloyd repülővé alakítható robotja szettel• Átalakítható nindzsajármű – A gyerekek átrendezhetik a beállítható, pilótafülkével és 2 hatalmas karddal ellátott robotfigura testrészeit, hogy gyorsan megépíthessenek egy játék repülőt, amelynek vezetőfülkéje, szárnya és sugárhajtóműve is van• Sárkány- és motorjátékok – Ez a kalandjátékszett tartalmaz egy repülő motorkerékpárt, amelyre Sorát ültetheted, és egy gonosz, játék szellemsárkányt, hogy a gyerekek még gigantikusabb csatajeleneteket játszhassanak el• 5 LEGO® NINJAGO® minifigura – Az izgalmas csaták érdekében ez az akciójátékszett Sora és Lloyd nindzsákat tartalmazza, kiegészítve Kur, a pusztulás mestere, Tyr és egy lélek drakonin harcos gonosz triászával• Születésnapi ajándékötlet gyerekeknek – Ez a történetmesélős játékkészlet vidám építési és játékélményt nyújt, és szuper ajándék lehet olyan gyerekeknek, akik szeretnek fantáziadús történeteket elmesélni nindzsahőseik főszereplésével• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Nindzsajátékok univerzuma – A LEGO® NINJAGO® építőkészletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban• Méretek – Ez az 1112 elemből álló LEGO® építőkészlet és akciójáték robotmódban megépítve 24 cm magas", "price": 32585.0, "original_price": 42999.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-lloyd-repulove-alakithato-robotja-71845-267415", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267418", "title": "LEGO® NINJAGO® Tűzlovag harci robot 71846", "img": "https://netjatek.hu/images/common/products/large/26/74/267418-1-lego-r-ninjago-r-tuzlovag-harci-robot-71846-1747900939582511.jpg", "desc": "LEGO® NINJAGO® Tűzlovag harci robot, kiállítható játékmodellA NINJAGO® kicsit idősebb, 14 éves vagy nagyobb rajongói a lenyűgöző és gondosan kimunkált Tűzlovag harci robot (71846) építőkészlettel bővíthetik a LEGO® NINJAGO® modellgyűjteményüket. A modell egy köpenyes, lándzsával harcoló robot és egy tengerből kiemelkedő, ősi szörnyeteg csatajelenetét örökíti meg, ezért nem is kérdés, hogy milyen remekül mutat majd a szobádban.A nindzsarajongók leemelhetik a modellt az alaplapról, hogy újra átélhessék a NINJAGO Legends Monstrosity történeteit. A robotnak beállítható tagjai, a tengeri szörnynek pedig mozgatható csápjai vannak. A modellhez 2 NINJAGO minifigura tartozik: Kai egy varázskarddal, akit a robot mellkasába helyezhetsz, valamint egy csónakban evező halász.  A többi (külön kapható) LEGO NINJAGO készletben sárkányokat, járműveket és templomokat találsz, így a rajongók eljátszhatják kedvenc kalandjaikat a hősökkel. Mindegyik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet. A készlet 996 elemből áll.• NINJAGO® robotmodell – Az idősebb NINJAGO-rajongók az igen részletgazdag Tűzlovag harci robot modellel bővíthetik a LEGO® NINJAGO modellgyűjteményüket• Kiállítható nindzsaszett – A szobádban kiállítható drámai jelenetben a köpenyt viselő, lándzsával harcoló Tűzlovag harci robot küzd meg egy tengerből kiemelkedő, ősi szörnyeteggel• Interaktív modell – A nindzsarajongók levehetik a modellt az alaplapról, és eljátszhatják a NINJAGO® Legends Monstrosity című sorozatnak azokat a jeleneteit, amelyekben a beállítható robot és a mozgatható csápokkal rendelkező szörny szerepel• 2 NINJAGO® minifigura – A modellhez tartozik a pengével felfegyverzett Kai nindzsa, akit a robot mellkasába helyezhetsz, és a csónakban evező halász, hogy még több izgalmas történetet játszhass el• Elsőrangú ajándék a NINJAGO® rajongóinak – Ez a modell egy kiváló minőségű ajándékötlet azoknak a NINJAGO Legends Monstrosity rajongóknak, akik meg akarják mutatni, mennyire szeretik a sorozatot• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban• Méretek – A 996 elemből álló, gyerekeknek készült LEGO® építőszettben a bemutatóállványra helyezett robot a lándzsájával együtt 40 cm magas", "price": 39585.0, "original_price": 49999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-tuzlovag-harci-robot-71846-267418", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267421", "title": "LEGO® NINJAGO® Az őrsárkány 71847", "img": "https://netjatek.hu/images/common/products/large/26/74/267421-1-lego-r-ninjago-r-az-orsarkany-71847-1747900985554920.jpg", "desc": "Lenyűgöző LEGO® NINJAGO® sárkánymodell egy bemutatóállványonA NINJAGO® kicsit idősebb, 14 éves vagy nagyobb rajongói a fenséges Az őrsárkány (71847) építőkészlettel bővíthetik a LEGO® NINJAGO® modellgyűjteményüket. A kiállítható sárkánymodellnek beállítható a feje, a karja és a pikkelye, hatalmas szárnyai és tüskéi vannak, a feje fölött pedig egy glóriát találsz, ezért nem is kérdés, milyen szórakoztató ajándék lesz a NINJAGO Legends Monstrosity című sorozat rajongóinak.Az igen részletgazdag bemutatóállvánnyal, amelyen tavat, úszó varázskardot, lámpaelemeket, kaput és egy Wu mester minifigurát találsz, ez a modell remekül mutat majd a szobád polcán, íróasztalán vagy az éjjeliszekrényen.  A többi (külön kapható) LEGO NINJAGO készlet sárkányokat, járműveket és templomokat tartalmaz, így a rajongók eljátszhatják kedvenc kalandjaikat a hősökkel. Mindegyik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet. Nagyítsd fel és 3D-ben forgasd el a modelleket, ments el készleteket, és kövesd nyomon a haladásodat! A készlet 1650 elemből áll.• NINJAGO® sárkánymodell – Az idősebb NINJAGO-rajongók Az őrsárkány, kiállítható építőkészlettel bővíthetik a LEGO® NINJAGO modellgyűjteményüket• Telis-tele részletekkel – Az őrsárkány bemutatóállványán egy tó, egy úszó varázskard, néhány lámpáselem és egy kapu teszi még színesebbé a nindzsás történeteket• Beállítható sárkányfigura – A nindzsarajongók különféle pozíciókba állíthatják a játék sárkány fejét, karját és pikkelyét, amikor kiállítják a polcon vagy az éjjeliszekrényen• 1 NINJAGO® minifigura – Ebben a LEGO® szettben megtalálod Wu mester minifiguráját, akihez egy botkiegészítő is tartozik• Ajándék NINJAGO® rajongóknak – Ez a játékkészlet egy izgalmas építési élményt nyújt, és egyben prémium ajándékötlet lehet azoknak a NINJAGO Legends Monstrosity rajongóknak, aki meg akarják mutatni, mennyire szeretik a sorozatot• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban• Méretek – Az őrsárkány kiállítható modell 1650 elemből áll, és 48 cm magas", "price": 48894.0, "original_price": 63999.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-az-orsarkany-71847-267421", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267457", "title": "LEGO® NINJAGO® A templom adománya 71848", "img": "https://netjatek.hu/images/common/products/large/26/74/267457-1-lego-r-ninjago-r-a-templom-adomanya-71848-1747905543712229.jpg", "desc": "LEGO® NINJAGO® A templom adománya, hajó és 6 minifiguraA NINJAGO® kicsit idősebb, 14 éves vagy nagyobb rajongói boldogan bővítik majd a LEGO® NINJAGO® modellgyűjteményüket A templom adománya (71848) játék hajóval. A híres NINJAGO hajók közül ez a hatalmas, igen részletgazdag hajómodell a legújabb, és telis-tele van vagány jellemzőkkel és funkciókkal. Bemutatóállvány is tartozik hozzá, így a rajongók bátran büszkélkedhetnek vele a polcon vagy az éjjeliszekrényen.Ebben az interaktív kalandjátékszettben a nindzsarajongók mindent megtalálnak, amire szükségük van, hogy újraalkossák a NINJAGO Sárkányok birodalma című sorozat 3. évadának jeleneteit: fogaskerék, amely nyitja és csukja a vitorlákat, leemelhető tetők és padlók, amelyek hozzáférést biztosítanak a belső térhez, ahol szusibárt és a fő kabinban egy asztalt találsz, amely felfordítva felfedi a titkos számítógépet.  A készlet 6 minifigurát is tartalmaz: Zane, Cole, Wyldfyre, Nya, Rogue és a gonosz Zarkt, akik mind menő nindzsafegyver-kiegészítőket viselnek. A nindzsáknál van az áttetsző, titokfeltáró penge, amely segít megfejteni a kapitány asztalán lévő térkép titkát. A készlet 2387 elemből áll.• Építs meg és állíts ki egy hatalmas NINJAGO® modellt! – A 14 éves vagy nagyobb nindzsarajongók újra átélhetik és elmesélhetik a NINJAGO Sárkányok birodalma című műsor 3. évadának történeteit A templom adománya játék hajóval• Egy interaktív hajót tartalmazó játékszett – A NINJAGO® rajongói elforgatják a fogaskereket a vitorlák mozgatásához, leemelik a tetőket és padlókat, hogy hozzáférjenek a hajóbelsőhöz és a szusibárhoz, a főkabin asztalánál pedig egy titokra lelnek• Hajómodell és bemutatóállvány – Az órákon át tartó, történetmesélős játék után a nindzsarajongók az akciójátékhoz tartozó állványra tehetik a játék hajót, és kiállíthatják a polcon vagy az éjjeliszekrényen• 6 minifigura – A játékkészlet fegyverkiegészítőkkel ellátott Zane, Cole, Wyldfyre, Nya, Rogue és Zarkt figurákat tartalmaz, a kapitány asztalán lévő titkos térkép megfejtésében pedig az áttetsző, titokfeltáró penge segít• Ajándék NINJAGO® rajongóknak – Ez a játékkészlet szórakoztató építési és játékélményt nyújt, és egyben remek ajándékötlet azoknak a NINJAGO rajongóknak, akik imádják a történetmesélést• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban• Méretek – A 2387 elemből álló NINJAGO® A templom adománya LEGO® hajómodell az állványon kiállítva 49 cm magas, 58 cm hosszú és 26 cm széles", "price": 66365.0, "original_price": 82999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-a-templom-adomanya-71848-267457", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267460", "title": "LEGO® Star Wars Plo Koon Jedi csillagvadásza microfighter 75400", "img": "https://netjatek.hu/images/common/products/large/26/74/267460-1-lego-r-star-wars-plo-koon-jedi-csillagvadasza-microfighter-75400-1747905613997987.jpg", "desc": "Egy vidám ajándék- és meglepetésötlet 6+ éves gyerekeknekVezesd be a gyerekeket az izgalmas LEGO® Star Wars világba Plo Koon Jedi csillagvadász microfighterével! Ez az építőjáték a legelső LEGO Star Wars microfighter változata egy Jedi csillagvadásznak, és egyben szuper Star Wars ajándék 6 éves vagy nagyobb fiúknak, lányoknak és rajongóknak. A szett gyorsan összerakható, így az akciókra sem kell sokat várni! A csillaghajó úgy örökíti meg Plo Koon hajójának autentikus részleteit, ahogy a Star Wars: A klónok háborújában láthattuk, vezetőülésébe egy LEGO minifigura ülhet, és 2 korongvetővel van felszerelve.  Ez a fantáziavilágbeli építőszett tartalmaz egy Plo Koon LEGO minifigurát, akinek kék fénykardja a microfighter alsó részéhez rögzíthető. A szettben található még egy R7-D4 fejelem is, amit a repülőgéptörzshöz rögzíthetsz, a pilótafülke elé, mintha ez a hűséges Star Wars droid Plo Koon másodpilótája lenne a bevetések során.Ez a gyerekeknek készült, gyűjthető építőjáték kombinálható a többi LEGO Star Wars microfighterrel (külön kaphatók), hogy még több történetet lehessen eljátszani! Ez a szett 89 elemből áll.• Mikroméretű LEGO® Star Wars építőjáték – Vezesd be a gyerekeket a Star Wars: A klónok háborúja kalandjaiba Plo Koon Jedi csillagvadászának gyorsan megépíthető LEGO Star Wars microfighter változatával!• Plo Koon LEGO® minifigura – Ez a fantáziával teli építőszett Plo Koon Star Wars karakterét és annak kék fénykardját tartalmazza, utóbbit a microfighter alsó részéhez rögzítheted• Egy Jedi csillagvadász legelső LEGO® Star Wars microfighter változata – A Plo Koon színeivel díszített, miniatűr Jedi csillagvadász pilótafülkéjébe egy LEGO minifigura ülhet, és 2 korongvetővel van felszerelve• Izgalmas történetek órákon át – A készlet része R7-D4 feje is, amit a géptörzshöz rögzíthetsz, a pilótafülke elé, mintha ez a hűséges Star Wars droid elkísérné Plo Koont a küldetéseire• Egy Star Wars ajándék fiúknak, lányoknak és 6+ éves rajongóknak – Ez a csillaghajót tartalmazó LEGO® Star Wars építőjáték bármikor izgalmas meglepetés lesz a kreatív gyerekek számára• Fedezd fel a választékot! – Ez a szett része a vidám, gyűjthető, gyorsan megépíthető EGO® Star Wars microfighterek gyűjteményének (külön kaphatók), amelyek együtt még több kockákból épült, akciódús kalanddal várnak• Gyűjthető LEGO® Star Wars készletek – A LEGO® Star Wars készletekkel a gyerekek és a felnőtt Star Wars rajongók újraalkothatják a klasszikus jeleneteket, saját történeteket játszhatnak el, vagy csak kiállíthatják megépíthető modelljeiket• Akciódús játékra és kiállításra készült – A megépíthető játék microfighter jármű ebben a 89 elemből álló szettben 3 cm magas, 11 cm hosszú és 8 cm széles", "price": 4565.0, "original_price": 5999.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-plo-koon-jedi-csillagvadasza-microfighter-75400-267460", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267469", "title": "Faber-Castell: Unikornis filctoll készlet glitteres matricával - 10 + 3 db-os", "img": "https://netjatek.hu/images/common/products/large/26/74/267469-1-faber-castell-unikornis-filctoll-keszlet-glitteres-matricaval-10-3-db-os-1747906247984270.jpg", "desc": "A Faber-Castell Unikornis filctoll készlet színes és csillogó rajzeszközöket kínál kreatív alkotáshoz.A termék jellemzői:10 klasszikus színű filctoll3 csillámos filctollKülönleges unikornis matrica mellékelveSpeciális kiadásKiváló minőségű anyagokCsomagolás mérete: 10 x 10 x 3 cm", "price": 1499.0, "original_price": 1699.0, "currency": "HUF", "discount": 12, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffaber-castell-unikornis-filctoll-keszlet-glitteres-matricaval-10-3-db-os-267469", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267472", "title": "LEGO® Star Wars Darth Maul Mech 75411", "img": "https://netjatek.hu/images/common/products/large/26/74/267472-1-lego-r-star-wars-darth-maul-mech-75411-1747906610346406.jpg", "desc": "Egy klassz ajándék- és meglepetésötlet 6+ éves gyerekeknekEngedd, hogy a gyerekek felfedezzék az Erő sötét oldalát a LEGO® Star Wars univerzumban, miközben a 6 éves vagy nagyobb fiúknak, lányoknak és rajongóknak készült Darth Maul Mech építőjátékkal (75411) játszanak! Ez a gyorsan megépíthető, beállítható robotjáték úgy néz ki, mint Darth Maul, amikor a Mandalore bolygót akarja elfoglalni a Star Wars: A klónok háborújában. A robotnak kinyitható a vezetőülése, így belehelyezhető a Darth Maul LEGO Star Wars minifigura, van rajta egy rögzítő a figura dupla pengéjű, piros fénykardja számára, markoló karjaiban pedig meg tudja a tartani a hatalmas, robotméretű, dupla pengéjű piros fénykardot. Az izgalmas történeteket egy LEGO Star Wars felderítődroid teszi még színesebbé!  A Darth Maul Mech, amely része a LEGO Star Wars robotépítőszettek sorozatának (külön kaphatók), bármikor lenyűgöző ajándékötlet lehet a gyerekek és a fantasyrajongók számára. Ez a szett 143 elemből áll.• Darth Maul Mech építőjáték 6+ éves fiúknak, lányoknak és rajongóknak – Inspiráld a gyerekek képzelőerejét a gyorsan megépíthető, akciókkal teli, kiállítható és játékhoz is ideális LEGO® Star Wars Darth Maul Mech szettel!• Darth Maul LEGO® Star Wars minifigura – Ennek az ikonikus Star Wars szereplőnek a LEGO minifigura változatához tartozik egy dupla pengéjű, piros fénykard, amit a robot hátuljához lehet rögzíteni• Megépíthető LEGO® robotpáncél – A robotnak beállítható a keze, a karja, a lába és a lábfeje, a vezetőfülkéje kinyitható a minifigura számára, és egy hatalmas, dupla pengéjű, piros fénykard is tartozik hozzá• Órákon át tartó, izgalmas történetek – Ez a fantáziával teli építőszett tartalmaz egy LEGO® Star Wars felderítődroidot is, amit a robot hátára rögzíthetsz• Egy LEGO® Star Wars ajándék 6 éves vagy nagyobb gyerekeknek bármilyen alkalomra – Ez a LEGO kockákból épült, szórakoztató robotjáték remek ajándék lehet fiúknak, lányoknak, ifjú Star Wars rajongóknak és fantasyimádóknak egyaránt• Gyűjthető LEGO® Star Wars robotok – Ez a megépíthető robotjáték része a LEGO Star Wars robotok gyűjteményének, amelyek külön kaphatók• Fedezd fel a teljes választékot! – A LEGO® Star Wars készletekkel (külön kaphatók) a gyerekek és a felnőtt Star Wars rajongók újra átélhetik az emlékezetes jeleneteket, új történeteket találhatnak ki, vagy csak szimplán kiállíthatják modelljeiket• Akcióra és kiállításra tervezve – A 143 elemből álló Darth Maul Mech építőjátéka szett 12 cm magas, és ki lehet állítani, amikor a játékidő küldetései szünetelnek", "price": 4655.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-darth-maul-mech-75411-267472", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267475", "title": "LEGO® Star Wars Halálcsillag katona és Night Trooper harci csomag 75412", "img": "https://netjatek.hu/images/common/products/large/26/74/267475-1-lego-r-star-wars-halalcsillag-katona-es-night-trooper-harci-csomag-75412-1747906697699120.jpg", "desc": "Egy szórakoztató meglepetés ifjú Star Wars rajongóknakEngedd, hogy a gyerekek megépítsék saját osztagukat, és a LEGO® Star Wars: Ahsoka csatáiba szállítsák a katonákat a Halálcsillag katona és Night Trooper harci csomaggal (75412). Ez a szett, amely egy vagány, apró ajándék lehet 6 éves vagy nagyobb fiúk, lányok és rajongók számára, tartalmaz egy csapatszállító építőjátékot, amelynek hátuljában 4 LEGO minifigura számára van hely, amely 2 korongvetővel van felszerelve, az eltávolítható tetővel ellátott pilótafülkéjébe pedig egy LEGO minifigura fér be. A készletben található 4 LEGO Star Wars minifigura (2 halálcsillag katona és 2 night trooper) mindegyikéhez tartozik egy sugárvető, amit melléjük lehet helyezni a csapatszállító hátuljában, hogy készen álljanak a csaták eljátszására.  Keresd a LEGO Star Wars választék többi harci csomagját, és fedezz fel még több LEGO minifigurát, járművet és kiegészítőt, hogy még több fantáziadús játéklehetőséget adj a gyerekek kezébe! Ez a készlet 119 elemből áll.• Halálcsillag katona és Night Trooper harci csomag – Szállíts egy szakaszt, és játssz el Star Wars: Ahsoka kalandokat ezzel a gyerekeknek készült építőjátékkal, amely egy LEGO® kockákból épült csapatszállítót tartalmaz• 4 LEGO® Star Wars minifigura – 2 halálcsillag katona és 2 night trooper, mindegyik sisakkal és sugárvetővel• Csapatszállító építőjáték – A 2 korongvetővel felszerelt csapatszállító hátuljában 4 LEGO® minifigura fér el, az eltávolítható tetővel ellátott pilótafülkébe pedig egy LEGO minifigura ülhet• Pakold be a LEGO® Star Wars sugárvetőket! – Rögzítsd a hajó hátuljában lévő katonák mellé sugárvetőiket, hogy készen álljanak a csaták eljátszására• Egy apró ajándék 6 éves vagy nagyobb fiúknak, lányoknak és rajongóknak – Ajándékozd vagány meglepetésként ezt az akciókkal teli építőjátékot olyan gyerekeknek, akik imádják a Star Wars: Ahsoka sorozatot vagy LEGO®-rajongók• Gyűjthető LEGO® Star Wars harci csomagok – Keresd a többi (külön kapható) LEGO Star Wars harcicsomag-szettet, és segíts a gyerekeknek katonai osztagokat építeni és fantáziával teli kalandokat eljátszani• Fedezd fel a teljes választékot! – A LEGO® Star Wars építőszettekkel (külön kaphatók) a gyerekek és a felnőtt rajongók újra átélhetik az emlékezetes jeleneteket, új történeteket találhatnak ki, vagy csak kiállíthatják a megépíthető modelleket• Méretek – A megépíthető csapatszállító ebben a 119 elemből álló szettben 6 cm magas, 9 cm hosszú és 7 cm széles", "price": 6063.0, "original_price": 7999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-halalcsillag-katona-es-night-trooper-harci-csomag-75412-267475", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267478", "title": "LEGO® Harry Potter Roxfort kastély: Gyógynövénytanóra 76445", "img": "https://netjatek.hu/images/common/products/large/26/74/267478-1-lego-r-harry-potter-roxfort-kastely-gyogynovenytanora-76445-1747906743606058.jpg", "desc": "Varázslatos Harry Potter meglepetés gyermekeknekAlkosd újra a Roxfort kastély varázslatos gyógynövénytanóráját ezzel a gyerekeknek készült, tanteremben játszódó LEGO® Harry Potter játékkészlettel (76445)! Egy varázslójáték születésnapra 8 éves vagy nagyobb lányoknak, fiúknak és rajongóknak. A szettben találsz egy megépíthető üvegházat/tantermet, amelyet a könnyű játék érdekében fel lehet nyitni, továbbá 2 asztal is van a készletben. Fedezd fel az üvegház rengeteg varázslatos növényét, például a 3, kimondottan ehhez a szetthez készült LEGO Harry Potter mandragóranövényt, amelyeket a minifigurák a kezükbe vehetnek, és kivehetik a cserépből. A növények gondozását különféle kertészeti kiegészítők segítik.A készlet 3 LEGO Harry Potter minifigurát tartalmaz (Neville Longbottom, Hermione Granger és Bimba professzor), valamint Trevor, a varangy is a szett része, hogy újra átélhesd az emlékezetes jeleneteket, és egyedi, varázslatos történeteket találhass ki.  Ez a fantáziával és kalandokkal teli játékkészlet része azoknak a moduláris LEGO Harry Potter építőjátékoknak (külön kaphatók), amelyek együtt alkotják az eddigi legrészletesebb, LEGO kockákból épült Roxfort kastély jelenetet.• Tanteremben játszódó LEGO® Harry Potter játékkészlet gyermekeknek – Hadd bújjanak az ifjú varázslók, boszorkányok és muglik a diákok szerepébe, akik a Roxfort gyógynövénytanóráján sajátítják el a mágikus növények gondozását• 3 LEGO® Harry Potter minifigura – Neville Longbottom, Hermione Granger és Bimba professzor minifigurák, 2 fülvédőelem-kiegészítővel, plusz Trevor, a varangyfigura• Roxfort játékkészlet – A megépíthető üvegház felnyitható, hogy könnyen játszhass benne, és tartalmaz 2 kivehető asztalt, telis-tele varázslatos növényekkel, megtalálod a „törött” ablakon át beágaskodó fát, és kertészeti kiegészítők is várnak• 3 LEGO® Harry Potter játék mandragóranövény – A mandragóranövény és a cserépelem kifejezetten ehhez a szetthez készült, és a minifigurák meg tudják ragadni a mandragóra leveleit• Varázslóajándék lányoknak, fiúknak és rajongóknak, 8 éves kortól – Ez az osztályteremben játszódó LEGO® Harry Potter szett vidám születésnapi ajándék vagy szimpla meglepetés játék lehet a gyermekeknek• Intuitív útmutató – A LEGO® Builder app olyan interaktív eszközöket ad a gyerekek kezébe, amelyekkel felnagyíthatják és megforgathatják a modellek 3D-s változatát, elmenthetik a LEGO Harry Potter szettjeiket, és követhetik a haladásukat• Gyűjthető LEGO® Harry Potter szettek – Ez a fantáziával teli kalandjátékszett része azoknak a (külön kapható) moduláris készleteknek, amelyek összekapcsolhatók, hogy meg lehessen építeni az eddigi legrészletesebb Roxfort kastély jelenetet• Méretek – A megépíthető üvegház, ebben a 390 elemből álló készletben, 12 cm magas, 13 cm széles és 13 cm mély", "price": 16395.0, "original_price": 20999.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-roxfort-kastely-gyogynovenytanora-76445-267478", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267481", "title": "LEGO® Harry Potter Fawkes: Dumbledore főnixmadara 76448", "img": "https://netjatek.hu/images/common/products/large/26/74/267481-1-lego-r-harry-potter-fawkes-dumbledore-fonixmadara-76448-1747906794169776.jpg", "desc": "Varázslatos meglepetés Harry Potter rajongóknakHadd mutassák meg az ifjú Harry Potter rajongók, mennyire szeretik a varázsvilágot a LEGO® Harry Potter Fawkes: Dumbledore főnixmadara játék építőkészlettel (76448)! A beállítható Fawkes-figura markoló karmai segítségével a rúdon üldögél, vagy a kockákból épült Teszlek Süveget és Griffendél kardját markolja. Varázslóajándék 8 éves vagy nagyobb lányoknak, fiúknak és Harry Potter rajongóknak, akik megérdemelnek egy kis meglepetést. A mitikus játékfigura és az ikonikus kiegészítők (na meg az aranyos kis Fawkes figura!) úgy készültek, hogy kreatívvá varázsolják a játékot, és mágikus szobadekoráció váljon belőlük. A (külön kapható) modelleket kombinálhatod a többi, gyűjthető LEGO Harry Potter készlettel, hogy még több játéklehetőség táruljon fel a gyerekek előtt.  Tedd extra izgalmassá az építési élményt a gyerekek számára a LEGO Builder appal, ahol felnagyíthatják és elforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és követhetik a haladásukat!• Játék építőkészlet főnixmadárral, 8 éves kortól – Tápláld kisgyermeked Harry Potter kalandok iránti rajongását Dumbledore Fawkes nevű főnixének LEGO® kockákból épült figurájával!• Egy mitikus lény játékfigurája – A Fawkes figurának beállítható a feje, a csőre, a szárnya és a markoló karma, és egy megépíthető rúdra ültetheted, amely alatt hamuelemeket találsz• Meglepetés játék gyermekeknek – Ez a kompakt szett izgalmas építési élményt nyújt azoknak a Harry Potter rajongóknak, akik most ismerkednek a LEGO® építéssel, hiszen autentikus részletei inspirálni fogják a kreatív játékot• Ikonikus kiegészítők – Ennek a játékos, megépíthető és kiállítható szettnek része a kockákból épült Teszlek Süveg és Griffendél kardja, amelyeket Fawkes meg tud markolni, továbbá egy Fawkes fiókafigura is tartozik hozzá• Harry Potter ajándék gyermekeknek – Ez a szett fantasztikus ajándék játék lehet 8+ éves lányoknak, fiúknak, bármely varázslónak, boszorkánynak vagy muglinak, hogy kimutathassák újdonsült rajongásukat a Harry Potter történetek iránt• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben felnagyíthatják és megforgathatják a modelljük 3D-s változatát, nyomon követhetik a haladásukat és készleteket menthetnek el• Széles kínálat része – A gyűjthető LEGO® Harry Potter építőszettekkel (külön kaphatók) a rajongók ikonikus jeleneteket vagy saját történeteket játszhatnak el, vagy egyszerűen csak kiállíthatják a részletgazdag modelleket• Építsd meg, állítsd ki és játssz vele – A megépíthető LEGO® Harry Potter Fawkes figura ebben a 299 elemből álló szettben 16 cm magas", "price": 6185.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-fawkes-dumbledore-fonixmadara-76448-267481", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267484", "title": "LEGO® Botanicals Mosolygós növények 10349", "img": "https://netjatek.hu/images/common/products/large/26/74/267484-1-lego-r-botanicals-mosolygos-novenyek-10349-1747980512481658.jpg", "desc": "Virágozzon a jókedv 2 vidám LEGO® növénnyel!Ültesd el a vidámság magvait a 9 éves vagy nagyobb gyerekeknek készült LEGO® Botanicals Mosolygós növények (10349) építőszettel! Az aranyos kis részletekben gazdag készlettel a lányok és fiúk igazán kreatívan építhetnek meg 2 vidám LEGO növényt.Ez az imádnivaló szett tartalmaz egy kis, álló dracénanövényt és egy kis pileanövényt, amely ülő helyzetben van. A készlethez tartozik még egy sárga és egy kék virágcserép is, amelyeket figurák vidám arcai díszítenek, és amelyek felcserélhetők, hogy a gyerekek eldönthessék, melyik növényt melyik cserépbe szeretnék belehelyezni. Ha a leendő kis kertészek összerakták a növényeket, akkor kiállíthatják őket együtt vagy külön-külön a szobájukban vagy a polcon, hiszen mindenhol mosolyt csalnak az emberek arcára.  Egy szuper, kreatív projekt a gyerekeknek, amit önállóan és a barátaikkal együtt is megépíthetnek. Ez a növényépítő készlet ötletes ajándék lesz fiúknak, lányoknak és növényrajongóknak, akik örömmel alkotják majd meg ezt az örökzöld növénydekorációt. A készlet 217 darabból áll.• LEGO® növények – Támogasd a kreativitás fejlődését a 9 éves vagy nagyobb gyerekeknek készült LEGO Botanicals Mosolygós növények építőszettel, amely remekül mutat majd a polcon• Színes virágcserepek – A készlet egy kicsi, álló dracénát és egy kicsi, ülő pileanövényt tartalmaz, valamint cserélgethető, kék és sárga cserepek is tartoznak hozzá• Örömteli építés – A gyerekek megépíthetik a növényeket önállóan, de megoszthatják az építés örömét a barátaikkal vagy a családtagjaikkal is• Dekoráció a hálószobába – Az elkészült LEGO® növények vidámságot csempésznek a gyerekek hálószobájába, de remek lakás- vagy irodadekoráció lesz belőlük bármelyik helyiségben, még a dolgozóban is• Ajándékötlet gyerekeknek – Az építőkészlet remek ajándék lányoknak és fiúknak, és szuper meglepetés azoknak a növényrajongóknak és felnőtteknek, akik szeretnek alkotni, és szeretik a természetet• Építs még több növényt! – Ezeket a kockákból épült növényeket kombinálhatod a LEGO® Botanicals gyűjtemény többi (külön kapható) készletével, amelyek fákkal és LEGO® virágokkal várnak• LEGO® Botanicals választék – A LEGO Botanicals építőkészletekkel a gyerekek és a növényrajongók kivirágoztathatják a kreativitásukat, miközben valósághű virágokat és növényeket építenek• Méretek – A 217 darabból álló készletben a dracéna 12 cm magas és 8 cm széles, a pileanövény pedig 7 cm magas és 9 cm széles", "price": 5899.0, "original_price": 7999.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-botanicals-mosolygos-novenyek-10349-267484", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267487", "title": "LEGO® Botanicals Vöröslevelű japán juhar bonsai 10348", "img": "https://netjatek.hu/images/common/products/large/26/74/267487-1-lego-r-botanicals-voroslevelu-japan-juhar-bonsai-10348-1747980566924720.jpg", "desc": "Teremtsen nyugalmat az otthonodban ez a békés LEGO® fa!Nyisd meg otthonod ajtaját a harmónia előtt a felnőtteknek szóló LEGO® Botanicals Vöröslevelű japán juhar bonsai (10348) építőkészlettel! Ez a lenyűgöző részletekben gazdag, természet ihlette készlet csodás növénydekoráció lesz, és még locsolni sem kell.Ez a vörös és narancssárga levelű, sötétzöld virágcserépbe helyezett LEGO növény megragadja a vöröslevelű juhar bonsai ragyogó szépségét. Pihenj és kapcsolódj ki a növény építése közben, majd állítsd ki büszkén otthon vagy az irodában, hiszen bármelyik helyiséget békével és harmóniával tölti meg.Mint a nyugalom és egyensúly szimbóluma, a vöröslevelű juhar bonsairól úgy tartják, hogy szerencsét és bőséget hoz, így ez a magával ragadó projekt remek meglepetés lehet a növényrajongók számára.   A szett ötletes ajándék lesz lakásavatóra, Valentin-napra, anyák napjára, apák napjára és bármely természetrajongó nő vagy férfi születésnapjára. A készlet 474 elemet tartalmaz.• LEGO® bonsai fa – Pihenj és kapcsolódj ki a felnőtteknek készült LEGO Botanicals Vöröslevelű japán juhar bonsai építőkészlettel, amely telis-tele van autentikus részletekkel• Őszi színek – Ez a LEGO® fa a vörös és borostyánszínű leveleivel ragadja meg a természet ragyogását, a könnyű kiállítás érdekében pedig egy sötétzöld virágcserépbe helyeztük• Egy természet ihlette projekt – A készlet egy magával ragadó projekttel várja mindazokat a természet- és növényrajongókat, akik szeretnek LEGO® növényeket építeni és megcsodálni azok valósághű megjelenését• Növénydekoráció – Készíts a fából lakás- vagy irodadekorációt, és csempéssz egy kis harmóniát az otthonodba vagy irodába egy olyan növénnyel, amit locsolni sem kell!• Egy fa ajándékba – Ez a felnőtteknek készült LEGO® építőszett remek ajándék lehet lakásavató, Valentin-nap vagy születésnap alkalmából, olyan férfiaknak és nőknek, akik imádják a növényeket• Építs még több növényt! – Ezt a kockákból épült növényt kombinálhatod a LEGO® Botanicals gyűjtemény többi (külön kapható) készletével, amelyek fákkal és LEGO® virágokkal várnak• LEGO® Builder app – A magával ragadó építési élményt kínáló építési útmutatót nyomtatott és digitális formában is megtalálod• Méretek – A 474 elemből álló készlet 24 cm magas, 22 cm széles és 26 cm mély", "price": 18985.0, "original_price": 24999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-botanicals-voroslevelu-japan-juhar-bonsai-10348-267487", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}]}