{"items": [{"id": "167918", "title": "Spartan Biztonsági háló 305 cm-es belsőhálós trambulinhoz - 3 lábas 6 oszlopos", "img": "https://netjatek.hu/images/common/products/large/16/79/167918-1-spartan-biztonsagi-halo-305-cm-es-belsohalos-trambulinhoz-3-labas-6-oszlopos-1650893765441002.jpg", "desc": "Biztonsági védőháló 305 cm-es belsőhálós 3 lábas 6 oszlopos trambulinhoz. A Spartan 305 cm-es trambulin különálló biztonsági hálója megfelelő kiegészítő olyan esetekben, amikor az eredeti biztonsági háló sérülése vagy elszakadása következik be. Ebben az esetben nem kell megvásárolnia újra a teljes csomagot, hanem vásárolja meg külön ezt a biztonsági hálót, amelyet éppen az eredeti szerkezetre helyezhet fel, és így továbbra is a maximális biztonságot biztosítja a trambulin használatakor. A biztonsági védőháló erős szövésű, fekete színű, magassága 165 cm. Az egységcsomag csak a hálót tartalmazza, a csöveket és a szivacsos csővédőt nem!", "price": 9999.0, "original_price": 11999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-biztonsagi-halo-305-cm-es-belsohalos-trambulinhoz-3-labas-6-oszlopos-167918", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Biztonsági hálók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "167996", "title": "Varázstoll - Egy napom", "img": "https://netjatek.hu/images/common/products/large/16/79/167996-1-varazstoll-egy-napom-1631798858739809.jpg", "desc": "Vedd ki a varázstollat! Távolítsd el a fedelet, töltsd fel a tollat vízzel, majd óvatosan csavard vissza a fedelet. Kérheted felnőtt segítségét is. Most következik a színezés. Óvatosan tedd a varázstoll ecsetét egy pontra, és húzd végig a képen az ecsetet. Ahogy dolgozol az ecsettel, a víz hatására előbukkannak a színek. Ha már nem akarsz dolgozni a varázstollal, mindig öntsd ki belőle a vizet, és töröld le az ecsetet. Ha befejezted a munkát, a víz meg fog száradni a képen, ezért a színek elhalványodnak. De bármikor újra előhívhatod őket a varázstollal!", "price": 1861.0, "original_price": 2499.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvarazstoll-egy-napom-167996", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "168008", "title": "Műanyag kézikocsi kerti szerszámokkal", "img": "https://netjatek.hu/images/common/products/large/16/80/168008-1-muanyag-kezikocsi-kerti-szerszamokkal-1715926996598215.jpg", "desc": "Praktikus, műanyag gurulós kézikocsi kerti szerszámokkal a kis kertészeknek és segédeknek. A kocsiban megtalálható minden eszköz: lombseprű, ásó és kapa, ami a kertészkedéshez szükséges lesz. Mérete: 40,5 x 28 cm.", "price": 2799.0, "original_price": 4499.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuanyag-kezikocsi-kerti-szerszamokkal-168008", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "168326", "title": "Castle of Mind for Kids társasjáték", "img": "https://netjatek.hu/images/common/products/large/16/83/168326-1-castle-of-mind-for-kids-tarsasjatek-1732547045161508.jpg", "desc": "A már jól ismert, díjnyertes Castle of Mind társasjáték gyerekeknek készült változata. Egészen óvodáskortól játszható, de az egyszerűsége ellenére alaposan megdolgoztatja a nagyobbak - sőt, a felnőttek - agytekervényeit is. Kiváló fejlesztő játék, amely egyben izgalmas és szórakoztató is.A szabály könnyen tanulható és csupán pár sorból áll, a variációk mégis végtelenek, akár a sakkban. A COM for Kids-ben a gyerekeknek egy kis oroszlánnak kell segíteniük elsőként feljutni a szirtre - az oroszlánok méltó helyére. A kalandos út vízen, erdőn és mezőn át vezet. A játékos rendelkezik delfin, szarvas és gyík zsetonokkal is, akikkel egyengetheti az oroszlán útját - vagy éppen akadályozhatja ellenfelét. A játék két esetben ér véget: ha a játékos feljuttatja a szirtre az oroszlánját, vagy ha sikerül kiütnie az ellenfél oroszlánját.A társas gyönyörű grafikával rendelkezik, minőségi anyagokból készült és 100%-ban magyar fejlesztés. Remekül fejleszti a logikus gondolkodást és a problémamegoldó képességet, valamint remek szórakozást nyújt az egész családnak.Átlagos játékidő: 5-15 percCsomagolás mérete: 30 x 30 x 5 cm", "price": 2999.0, "original_price": 8999.0, "currency": "HUF", "discount": 67, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcastle-of-mind-for-kids-tarsasjatek-168326", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "168329", "title": "Smoby: Kerti házakhoz padlóelemkészlet 45 x 45 cm - 6 darabos", "img": "https://netjatek.hu/images/common/products/large/16/83/168329-1-smoby-kerti-hazakhoz-padloelemkeszlet-45-x-45-cm-6-darabos-1620717754531072.jpg", "desc": "Most egy modern, masszív és csúszásgátló padlóval láthatja el a Smoby játszóházát! Ez a 6 lapból álló készlet lehetővé teszi, hogy gyermekei tiszták maradjanak játék közben! A lapok nagyon könnyen beállíthatóak a gyors és intelligens összeillesztő rendszernek köszönhetően, ezáltal könnyen összekapcsolhatóak egymással. A padlóelemkészlet bármely otthonra alkalmas.A szett kiváló minőségű műanyagból készült, ellenáll az időjárási viszonyoknak és a napfénynek, nem deformálódik és nem veszíti el a színek fényerejét. Az egyes elemek mérete 45 x 45 x 1,5 cm. A készlet részletes fa szemcsés kialakítással és csúszásgátló bevonattal rendelkezik. A gyártó újrahasznosított anyagokat használ a bolygó erőforrásainak védelme érdekében, így a termék 100%-ban újrahasznosított műanyagból készült és 100%-ban újrahasznosítható hatású textúrával rendelkezikUV-gátló és csúszásgátló. A termék Franciaországban készült.", "price": 11999.0, "original_price": 14499.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-kerti-hazakhoz-padloelemkeszlet-45-x-45-cm-6-darabos-168329", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Játszótér alkatrészek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "168335", "title": "Spartan Biztonsági háló 426 cm-es trambulinhoz - 4 lábas 8 oszlopos", "img": "https://netjatek.hu/images/common/products/large/16/83/168335-1-spartan-biztonsagi-halo-426-cm-es-trambulinhoz-4-labas-8-oszlopos-1645116688387326.jpg", "desc": "Biztonsági védőháló 426 cm-es, 4 lábas - 8 oszlopos trambulinhoz. A biztonsági védőháló erős szövésű, fekete színű, magassága 182 cm. Az egységcsomag csak a hálót tartalmazza, a csöveket és a szivacsos csővédőt nem!", "price": 14999.0, "original_price": 18999.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-biztonsagi-halo-426-cm-es-trambulinhoz-4-labas-8-oszlopos-168335", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Biztonsági hálók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "168356", "title": "Ortho Puzzle: Ortopédiai masszázs szőnyeg szett, 8 darabos - Szavanna", "img": "https://netjatek.hu/images/common/products/large/16/83/168356-1-ortho-puzzle-ortopediai-masszazs-szonyeg-szett-8-darabos-szavanna-1631798383912400.jpg", "desc": "Az Ortho Puzzle - ortopédiai masszázs szőnyeg több, összeilleszthető puzzle elemből álló készlet. Elsősorban a talp reflex zónáinak akupresszúrájára, lúdtalp megelőzésére, kezelésére, a láb-és talp izomzat, inak megerősítésére javasolt. A puha és kemény felületek váltakozása stimulálja a talpboltozatot és hozzájárul az egészséges, helyes lábtartás kialakulásához és megszilárdításához. A különböző mintájú felületek masszírozzák a talpat, serkentik a vérkeringést és erősítik az immunrendszert. Pozitívan hat a kicsik korai fejlődésére is, elősegíti a tapintást, látás érzékelést, szín felismerést és a kreativitást.Az Ortho Puzzle gyógyászati segédeszköz, a gyerekek fizikai és pszichológiai fejlődéséhez is hozzájárul, a szőnyegek felülete a természetes talajegyenlőtlenségeket mintázza, ezzel stimulálva az érzékszerveket.A Szavanna készletben lévő puzzle masszázs elemek a talp összes funkciójának javításához hozzájárulnak Támogatja az izom-, ín- és kötőszövetrendszer fejlődését és megerősödését, megakadályozza a lábak deformálódását és az ízületek terhelését. A puzzle elemek szappanos vízzel moshatóak, hipoallergénén anyagból készültek. Anyaga: 100% TPE. 1 éves kortól ajánlott.A 8 darabos szettből kirakható terület mérete: 0,5 m2.Az elemek mérete: 26 x 26 cmA fogak mérete. 1,5 cmAlkotóelemek:– 2 db „puha tengeri kavicsok” modul– 2 db „puha kaktusz” modul– 2 db „kemény tengeri kavicsok” modul– 2 db „puha sün” modul", "price": 17894.0, "original_price": 19999.0, "currency": "HUF", "discount": 11, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fortho-puzzle-ortopediai-masszazs-szonyeg-szett-8-darabos-szavanna-168356", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "168542", "title": "Bloko: tüskés építőjáték szett, 50 db-os", "img": "https://netjatek.hu/images/common/products/large/16/85/168542-1-bloko-tuskes-epitojatek-szett-50-db-os-1631798230673922.jpg", "desc": "50 db-os tüskés építőkocka szett tároló hengerben. A tüskés építőjáték generációk óta ismert és közkedvelt. Az építőelemeken apró, tompa tüskék helyezkednek el, nagyon sűrűn egymás mellett, így az egyes elemek egymásba kapaszkodva tudnak összekapcsolódni. A Bloko építőjáték elemeiből a gyerekek bármit felépíthetnek, hiszen a lehetőségek tárháza végtelen, csak a fantázia szabhat neki határt! 1 éves kortól ajánljuk, szülői felügyelet mellett. A doboz 50 db, színes tüske építőelemet tartalmaz.", "price": 3199.0, "original_price": 4299.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbloko-tuskes-epitojatek-szett-50-db-os-168542", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "168710", "title": "LEGO Icons: Porsche 911 10295", "img": "https://netjatek.hu/images/common/products/large/16/87/168710-1-lego-icons-porsche-911-10295-1638858978739201.jpg", "desc": "Építsd meg a Porsche 911 részletes LEGO® változatát!Merülj el egy izgalmas építési projektben, és lépj be a klasszikus autók világába, miközben megépíted a lenyűgöző Porsche 911 részletesen kidolgozott modelljét.Megalkuvást nem ismerő stílus. Korlátlan vezetési szórakozás.A Porsche 911 egy páratlan, legendás autó. Most pedig te is megépítheted az ikonikus autó modellváltozatát a LEGO® Porsche 911 (10295) építőkészlettel. Élvezd a magával ragadó építést, miközben eldöntöd, hogy a klasszikus Turbo vagy a Targa modellt készíted el. A számtalan, eredeti részletnek köszönhetően tökéletes módja annak, hogy megünnepeld a Porsche iránti szenvedélyed.  Ünnepeld meg a Porsche jellegzetes stílusát ezzel a fantasztikus építési kihívással, miközben megalkotod saját, klasszikus, gyűjthető autódat a LEGO® Porsche 911 (10295) modellkészlettel.Döntsd el, hogy a turbófeltöltős motorral felszerelt Turbo modellt építed meg, vagy az ikonikus Targa rúddal és a motorháztető alatt tárolható, levehető tetővel ellátott Targát.Építsd meg kedvenc Porsche 911 modelledet!A Turbo és a Targa autómodell egyaránt tartalmaz eredeti Porsche 911 részleteket, például az ikonikus első és hátsó lökhárítókat, szögletes fényszórókat, nyomtatott logót és rendszámtáblákat. A belterük ugyanannyira lenyűgöző, hiszen találsz bennük működő kormányt, sebességváltót, kéziféket és dönthető üléseket, mindez pedig sötét narancssárga és nugát színösszeállításban pompázik.A következő építési projektedA LEGO Porsche 911 a felnőtteknek szánt építőmodell-készletek gyűjteményének része. A klasszikus, gyűjthető autóktól kezdve, a részletesen kidolgozott épületekig, ezek a LEGO szettek tökéletesek ahhoz, hogy kiszakadj a szürke hétköznapokból, és elmerülj egy magával ragadó építési projektben.• Szakadj ki a szürke hétköznapokból ezzel az izgalmas építési projekttel! A LEGO® Porsche 911 (10295) autómodell építőkészlet tökéletes szett olyan felnőtteknek, akik egy új, kézzelfogható projektet keresnek.• Fedezd fel az összes Porsche 911 részletet, köztük a hátul felszerelt, léghűtéses, sorhatos motort, a működő kormányt, a sebességváltót, a kéziféket és a dönthető üléseket.• Melyiket fogod megépíteni? A turbófeltöltős motorral felszerelt Turbo modellt, vagy a motorháztető alatt tárolható, levehető tetővel ellátott Targát?• A Porsche 911 Turbo modellautónak széles hátsó tengelye, beépített légterelője, valamint egy töltőlevegő-hűtővel kiegészített turbófeltöltős motorja is van.• A Porsche 911 Targa modellautóban találsz egy levehető tetőt, amit a motorháztető alá illeszthetsz, valamint egy ikonikus jelzőrudat és egy vezetőülés mögötti üveget is.• A klasszikus autók rajongóinak és a Porsche imádóinak készült, haladó építőknek szánt készlethez egy exkluzív útmutató is tartozik, amelyben inspiráló tervezési részletek várnak rád.• Ez a Porsche 911 gyűjthető autómodell több mint 10 cm magas, 35 cm hosszú és 16 cm széles.• A legjobb ajándékot keresed egy klasszikusautó-rajongónak? Akkor ez a Porsche 911 gyűjthető építőmodell-készlet nagyszerű választás, hiszen olyan felnőtt LEGO® rajongóknak készült, akik értékelik az elbűvölő designt.• A LEGO® építőkockák kiváló minőségű anyagokból készülnek. Az elemek egységesek, kompatibilisek és könnyen összeilleszthetők és szétszedhetők minden alkalommal – ami már 1958 óta így van.• A LEGO® elemek esetében a biztonság és a minőség az első. Ezért szigorúan leteszteljük őket, így biztos lehetsz benne, hogy a modell éppen annyira strapabíró, mint amennyire gyönyörű.", "price": 56485.0, "original_price": 70999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-porsche-911-10295-168710", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "169196", "title": "LEGO® DUPLO® My First: Számvonat - Tanulj meg számolni 10954", "img": "https://netjatek.hu/images/common/products/large/16/91/169196-1-lego-r-duplo-r-my-first-szamvonat-tanulj-meg-szamolni-10954-1697456448285003.jpg", "desc": "Érjétek el időben az új, színpompás LEGO DUPLO Első Számvonatom - Tanulj meg számolni (10954) készletet! Tökéletes ahhoz, hogy megismertesse az óvodásokkal a számokat!A kisgyermekek fel- és lepakolhatják a számozott kockákat a kocsikról, sorba rendezhetik és egy számozott fallá is összeépíthetik őket. A mozgó kerekekkel, a nyitható tetővel és a barátságos DUPLO szereplőkkel kiegészített Számvonat elviszi kisgyermekedet a fantáziadús, fejlődést segítő játék világába!Kézzelfogható, tanulást segítő játékok kisgyermekeknek!A LEGO DUPLO játékok egyenesen az óvodások kezébe adják a végtelen szórakozás, az önkifejezés és az örömteli tanulás lehetőségét. A DUPLO játékkészletekkel a szülők és a kisgyermekek a közös építés során értékes fejlődési mérföldköveket élhetnek át együtt. A 10 számozott kockát a kisgyermekek fel- és lepakolhatják, egymásra helyezhetik és sorba rendezhetik. Emellett vár rájuk egy lány, egy fiú és egy kutya DUPLO figurája is – így a játékos tanulás sosem ér véget.• Ismertesd meg a kisgyermekekkel a számokat a LEGO® DUPLO® Első Számvonatom - Tanulj meg számolni (10954) készlet segítségével! Az ikonikus Számvonat új változata még színesebb játékos tanulást nyújt, mint valaha.• A tolható vonat a kocsijaiban 10 számozott kockát szállít, emellett vár rátok egy fiú, egy lány és egy kutya LEGO® DUPLO® figurája, amelyek fantáziadús szerepjátékra inspirálnak.• A kisgyermekek a vonat vezetése, valamint a számozott kockák fel- és lepakolása, egymásra helyezése és sorba rendezése során fejleszthetik finommotoros készségeiket. Miközben felfedezik a játéklehetőségeket, a színeket és a számokat is megismerik.• Az aranyos szereplőket és színes, könnyen kezelhető kockákat tartalmazó Számvonat ideális a 18 hónapos vagy nagyobb gyermekeknek – és olyan szülőknek, akik szívesen osztoznak óvodásukkal a fejlődési mérföldkövekben.• A játékkészlet több mint 10 cm magas és 47 cm hosszú, emellett könnyedén kombinálható más LEGO® DUPLO® készletekkel is, így még több fantáziadús játéklehetőséget nyújt.• A gyermekbarát, illusztrált játszószőnyeg a játékkészlet életnagyságú képeit ábrázolja, ami megmutatja, hogyan kell összeilleszteni az elemeket a vonat megépítéséhez.• Minden LEGO® DUPLO® játékkészletet úgy terveztünk, hogy a fantáziadús funkciók végtelen, fejlesztő játékra bátorítsák a gyermekeket, amiben a szülők is osztozhatnak velük.• A LEGO® DUPLO® játékkészletek megfelelnek a szigorú iparági és minőségi szabványoknak, így az apró ujjakkal is könnyedén felvehetők, elhelyezhetők és szétszedhetők – ami már 1969 óta így van.• A LEGO® DUPLO® kockákat és elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú gyermekbiztonsági szabványoknak.", "price": 5774.0, "original_price": 7699.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-my-first-szamvonat-tanulj-meg-szamolni-10954-169196", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "169658", "title": "MAPED: Fém körző készlet, 5 db-os", "img": "https://netjatek.hu/images/common/products/large/16/96/169658-1-maped-fem-korzo-keszlet-5-db-os-1631795445543371.jpg", "desc": "MAPED 5 db-os, fém körzőkészlet, ergonomikus fejjel és 2 mm-es grafitheggyel.", "price": 1149.0, "original_price": 2099.0, "currency": "HUF", "discount": 45, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaped-fem-korzo-keszlet-5-db-os-169658", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "169919", "title": "Muffik: Puha Mező kiegészítő darab szenzoros szőnyegekhez - lime", "img": "https://netjatek.hu/images/common/products/large/16/99/169919-1-muffik-puha-mezo-kiegeszito-darab-szenzoros-szonyegekhez-lime-1631794993358427.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjait a természet elemei ihlették. Kövek, fatörzs, fű, kavicsok, kagylók – ezek mind megtalálhatók az egyes darabokon és annyira élethűek, hogy öröm rálépni. Közismert, hogy mezítláb járkálni valódi köveken, homokban, tengerparton vagy akár fűben nemcsak kellemes, de nagyon egészséges és hasznos is: az egyenetlen felületen járás természetes módon erősíti a talpizmokat. Ugyanakkor a formák sokfélesége rengeteg játéklehetőséget biztosít kisebbek és nagyobbak számára is! A kirakó darabok erősek és biztonságosak, könnyen és tartósan összekapcsolhatók egymással. Mérete: 29 x 29 x 2 cm.", "price": 2199.0, "original_price": 2799.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-puha-mezo-kiegeszito-darab-szenzoros-szonyegekhez-lime-169919", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "169952", "title": "Combo Color - színezős családi társasjáték", "img": "https://netjatek.hu/images/common/products/large/16/99/169952-1-combo-color-szinezos-csaladi-tarsasjatek-1631794952500552.jpg", "desc": "Ragadjatok filctoll fegyvert, és színezzétek ki a legértékesebb területeket a többiek elől! A Combo Color könnyed színezős családi társasjáték. A játékosoknak egy különös világban kell minél több pontot elérniük úgy, hogy speciális filctollaikkal értékesebb területeket színeznek be ellenfeleiknél. A kombinációs készséget fejlesztő társasjáték. Játékidő: 20 perc", "price": 8799.0, "original_price": 9999.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcombo-color-szinezos-csaladi-tarsasjatek-169952", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "170057", "title": "Piatnik: Cigány jóskártya", "img": "https://netjatek.hu/images/common/products/large/17/00/170057-1-piatnik-cigany-joskartya-1631794872348979.jpg", "desc": "A cigány jóskártya vetőlapjaival te is megjósolhatod a jövőt. Minden kártya lapnak jelentése van, amik egymáshoz viszonyítva is módosulhatnak.", "price": 1055.0, "original_price": 1299.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiatnik-cigany-joskartya-170057", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "170177", "title": "Plasztik póker kártya - 55 lapos, többféle", "img": "https://netjatek.hu/images/common/products/large/17/01/170177-1-plasztik-poker-kartya-55-lapos-tobbfele-1632902053111625.jpg", "desc": "Tölts el egy fergeteges estét a barátokkal, ezzel az 55 lapos 100% plasztik póker kártyaszettel, barna vagy zöld színű kivitelezésben. A lapok laminált papírból készültek, amitől a lap anyaga sima és fényes.\nMéret: 6.3 x 8,8 cm.A feltüntetett ár 1 db termékre vonatkozik, melyet véletlenszerű változatban szállítunk.", "price": 2245.0, "original_price": 2499.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplasztik-poker-kartya-55-lapos-tobbfele-170177", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "170366", "title": "Fekete történetek: Horror és rettegés kártyajáték", "img": "https://netjatek.hu/images/common/products/large/17/03/170366-1-fekete-tortenetek-horror-es-retteges-kartyajatek-1631794481288116.jpg", "desc": "50 hollófekete rejtély a horrorfilmek világából!Akik szeretik a horror filmeket és a rémisztő történeteket egy igazán remek kártyajátékot vehetnek kezükbe. A Fekete történetek sok izgalmas percet okoz majd, hiszen 50 db rejtvényt tartalmaz sötét lényekről, zombikról és rejtélyes halálesetekről, amit a játékosoknak kell felderíteni. A teljes történetet azonban csak a mesélő ismeri, a többiek pedig csak egy kis részletet. Eldöntendő kérdésekkel próbálkozhatunk megfejteni, mi állhat a titokzatos események mögött? Kis mérete miatt praktikus a hordozása, remek választás kirándulásokra, utazásra vagy nyaralásra. Játékidő kb: 20 perc. Csomagolás mérete: 13,3 x 9,4 x 2 cm.", "price": 3145.0, "original_price": 3999.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffekete-tortenetek-horror-es-retteges-kartyajatek-170366", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "171002", "title": "Spartan: Biztonsági bokapánt SUP-hoz", "img": "https://netjatek.hu/images/common/products/large/17/10/171002-1-spartan-biztonsagi-bokapant-sup-hoz-1744729308597497.jpg", "desc": "Biztonsági bokapánt SUP-okhoz, a nagyobb biztonság érdekében. A bokapánt segíti a biztonságos haladást a SUP deszkával, hiszen ha a szörfös leesne a deszkáról, akkor a bokapánt miatt nem sodródik el. Kényelmes, gyorsan és egyszerűen felcsatolható, könnyen rögzíthető és a pánt hosszúsága állítható, így minden méretű SUP deszkához alkalmas.", "price": 2999.0, "original_price": 3799.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-biztonsagi-bokapant-sup-hoz-171002", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "171005", "title": "Spartan: Ugráló szőnyeg 366 cm-es trambulinhoz - 72 rugós", "img": "https://netjatek.hu/images/common/products/large/17/10/171005-1-spartan-ugralo-szonyeg-366-cm-es-trambulinhoz-72-rugos-1648324808974229.jpg", "desc": "Fényvisszaverő, UV álló, jó rugózású ugrófelület 366 cm átmérőjű trambulinhoz.Az ugrófelületek cseréjekor érdemes a rugókat is cserélni a megfelelő feszesség miatt.Terhelhetőség: 150 kg.", "price": 18999.0, "original_price": 23999.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-ugralo-szonyeg-366-cm-es-trambulinhoz-72-rugos-171005", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Ugrószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "171008", "title": "Spartan: Ugráló szőnyeg 426 cm-es trambulinhoz - 88 rugós", "img": "https://netjatek.hu/images/common/products/large/17/10/171008-1-spartan-ugralo-szonyeg-426-cm-es-trambulinhoz-88-rugos-1631794107763127.jpg", "desc": "Fényvisszaverő, UV álló, jó rugózású ugrófelület 426 cm átmérőjű trambulinhoz, 88 db fűzőlyukkal.Az ugrófelületek cseréjekor érdemes a rugókat is cserélni a megfelelő feszesség miatt.Terhelhetőség: 160 kg.", "price": 24999.0, "original_price": 32999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-ugralo-szonyeg-426-cm-es-trambulinhoz-88-rugos-171008", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Ugrószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "171014", "title": "Spartan: Rugóvédő takaró 426 cm-es trambulinhoz", "img": "https://netjatek.hu/images/common/products/large/17/10/171014-1-spartan-rugovedo-takaro-426-cm-es-trambulinhoz-1631794100712629.jpg", "desc": "A trambulinon történő ugrálás jó móka, de nagyon fontos, hogy az önfeledt ugrándozás közben a sporteszköz használata biztonságos legyen. Erre szolgál a Spartan rugóvédő takarója, amely 426 cm-es trambulinokhoz készült. A termék felső része UV álló PVC-ből készült.A rugóvédő műanyag kampókkal rögzíthető, amelyet a csomagolás tartalmaz. A termék belső- (pl. rugóvédő alá vagy fölé kötözős) és külső (oszlopokra ráhúzott) hálós trambulinok esetében is használható.A rugótakaró mérete a trambulin külső méretére vonatkozik, ezáltal a megfelelő rugóvédő kiválasztásához a trambulin külső átmérőjével kell számolni. Ha a trambulin átmérője hosszabb, a védő a rugók külső szélét, ha az átmérő rövidebb, akkor a rugók belső szélét nem fogja tökéletesen lefedni.A kiválasztásnál lényeges, hogy trambulin oszlopai a rugóvédőn kívül helyezkedjenek el (néhány márkánál az oszlopok „átlyukasztják&quot; a rugóvédőt), mert a rugóvédőn nem találhatók oszlopoknak szánt lyukak.Kompatibilitás garanciát csak Spartan márkájú trambulinra vállalunk, de eddigi tapasztalataink szerint a legtöbb trambulinhoz használható, esetleg néhány centis eltérések előfordulhatnak, ami a használatot nem befolyásolja.Technikai információk:Színe: kékAnyaga: UV álló polietilén anyagA rugóvédő szivacsozott részének szélessége: kb. 25 cmSzivacsozás: EPE, kb. 1,5 cm rétegbenCsomagolás mérete: 134 x 39 x 23 cm", "price": 19999.0, "original_price": 23999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-rugovedo-takaro-426-cm-es-trambulinhoz-171014", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Rugóvédő takarók", "findora_main": "jatekok", "cat": "jatekok"}]}