{"items": [{"id": "213297", "title": "Cluedo Junior társasjáték", "img": "https://netjatek.hu/images/common/products/large/21/32/213297-1-cluedo-junior-tarsasjatek-1675756699800475.jpg", "desc": "Ki mondta, hogy csak a felnőttek válhatnak detektívekké? A Cludeo Junior társasjátékkal az óvodás korosztály is lehetőséget kap, hogy felgöngyölítse a rejtélyes ügyeket. A játékszabály a klasszikus Cluedo társasjáték mechanikáját követi, azonban a doboz egy gyerekbarát, kétoldalú játéktáblát rejt, így az ifjú nyomozók két szinten eredhetnek a megoldatlan rejtélyek nyomába.1. szint: Játszótéri kavarodásA kerettörténet szerint a játszótéri móka közben az egyik karakter a hátizsákjába helyezett egy tárgyat. A nyomozók feladata, hogy - közös erővel - megkeressék a különböző tárgyakat, és kiderítsék, mi az, ami hiányzik, és ki az, aki elvitte.2. szint: A tudományos labor rejtélyeA kerettörténet szerint egy kísérlet során rejtélyes módon kitört a vulkán a laborban. A játékosoknak egymással versengve ki kell deríteniük, hogy ki, milyen összetevőkkel indította be a vulkánt, és hol kellett volna lennie a balul elsült kísérlet helyszíne helyett.A játék fejleszti a gyerekek megfigyelőképességét és koncentrációját, emellett lehetőséget teremt, hogy kipróbálják magukat mind az együttműködést, mind a versengést igénylő társasjátékok területén is.", "price": 9944.0, "original_price": 12799.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcluedo-junior-tarsasjatek-213297", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213327", "title": "Crayola: Mini mintázó filctoll készlet - 16 db", "img": "https://netjatek.hu/images/common/products/large/21/33/213327-1-crayola-mini-mintazo-filctoll-keszlet-16-db-1756194500376398.jpg", "desc": "Hogyan lehet még különlegesebbé tenni egy sormintát?Hát úgy, ha menõ szimbólumokból áll össze egésszé! A Crayola Mini mintázó 16 különbözõ színû filctollat tartalmazó készletével a gyerekek kedvükre nyomdázhatnak. A filctollak más-más mintájú heggyel rendelkeznek, így a kicsik szívecske, hangjegy, tappancsnyom, pizza, emoji és még sok más mintából válogathatnak.A filctollakat pofonegyszerû letörölni a lemosható felületekrõl, így a gyerekek valóban kiélhetik kreativitásukat. Sõt, a bõrrõl is egyszerûen lejönnek, úgyhogy tényleg nincs mitõl tartani. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, így a lurkók sokáig élvezhetik a velük való játékot.Ha a filctollakat a kicsi véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Csomagolás mérete: 11 x 28 x 2 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 2999.0, "original_price": 3699.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-mintazo-filctoll-keszlet-16-db-213327", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213330", "title": "Crayola Mini Kids: Colour POP! Irka-firka utántöltő filctoll - 4 db", "img": "https://netjatek.hu/images/common/products/large/21/33/213330-1-crayola-mini-kids-colour-pop-irka-firka-utantolto-filctoll-4-db-1675768935985865.jpg", "desc": "Nincs is annál bosszantóbb, mint amikor rajzolás közben kifogy a filctoll...A Crayola Colour POP! Irka-firka szõnyeghez készült utántöltõ filctollkészlete épp erre kínál megoldást. A készletben 4 darab különbözõ, élénk színnel fogó filctoll kapott helyet. A filctollak által húzott csíkok könnyedén letörölhetõk az Irka-firka szõnyegrõl (külön kapható), sõt, minden más felületrõl is egyszerûen lemoshatók, így a maszatmentes alkotás garantált.Ha a filctollakat a lurkó véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 15 x 3 cmA termékcsaládról:A Crayola Mini Kids termékek már 1 éves kortól biztonsággal használhatók. Az írószerek tömzsik és könnyen megfoghatók, kifejezetten a pici kezek számára tervezték õket. A Mini Kids termékek nem tartalmaznak mérgezõ anyagokat, és a még nagyobb biztonság érdekében az írószerek hegye lekerekített. Bõrrõl, ruháról és egyéb felületekrõl könnyen eltávolíthatók, ennek ellenére élénk, vibráló színekkel alkothatnak a legkisebbek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 2299.0, "original_price": 2799.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-colour-pop-irka-firka-utantolto-filctoll-4-db-213330", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213390", "title": "Homokozószett összecsukható vödörrel", "img": "https://netjatek.hu/images/common/products/large/21/33/213390-1-homokozoszett-osszecsukhato-vodorrel-1675849735153072.jpg", "desc": "A vízparti vagy kerti homokozások alkalmával előfordul, hogy szőrén-szálán eltűnnek a homokozójátékok... De nem akkor, ha a homokozószett mellett egy összecsukható vödör is kéznél van! A csomagban található tengeri csillag mintával díszített locsolókanna, a gereblye, a lapát és a csillag alakú homokozóforma mind kényelmesen beleférnek a praktikus, fogantyúval ellátott vödörbe, így a gyerekek bárhová magukkal vihetik őket. Amíg a lurkók kedvükre építenek és rombolnak a homokozóban, addig a vödör összecsukott, kis helyet foglaló állapotban pihenhet a felnőtt kísérő táskájában vagy a homokozó szélén. A készlet elemei strapabíróak, így a kicsik sokáig élvezhetik majd a velük való játékot. Mérete: 22 x 21,5 x 21,5 cm", "price": 1399.0, "original_price": 2499.0, "currency": "HUF", "discount": 44, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhomokozoszett-osszecsukhato-vodorrel-213390", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213405", "title": "ECO Homokozószett: Tengerész - többféle", "img": "https://netjatek.hu/images/common/products/large/21/34/213405-1-eco-homokozoszett-tengeresz-tobbfele-1675849744904190.jpg", "desc": "Horgonyt leengedni, a hajó megérkezett a Homokozó-szigetre! A Mochtoys ECO tengerész homokozószettjével a tengerek kis rajongói kedvükre építhetnek és rombolhatnak úgy a kerti homokozóban, mint a homokos vízparton. A készlet elemei strapabíró műanyagból készültek, így a kicsik sokáig élvezhetik majd a velük való játékot. A szettben egy szitával ellátott, aranyos, tengeri állatokat ábrázoló grafikával díszített vödröt, egy horgony és egy kormánykerék formájú homokozóformát, valamint malmot és más homokozóeszközöket találnak a lurkók.A homokozójátékok újrahasznosított műanyagból készültek, így a készlet jó választás a környezettudatos, globálisan gondolkodó családoknak.Csomagolás mérete: 18 x 17 x 34 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1099.0, "original_price": 1799.0, "currency": "HUF", "discount": 39, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feco-homokozoszett-tengeresz-tobbfele-213405", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213534", "title": "Piros csúszda, 95 cm", "img": "https://netjatek.hu/images/common/products/large/21/35/213534-1-piros-csuszda-95-cm-1676024320734588.jpg", "desc": "A gyerekek imádnak csúszdázni, és órákon keresztül képesek újra és újra felmászni a létrán, hogy megérezzék a szabadság szelét. Ezt a 95 cm hosszú csúszdalappal rendelkező masszív, strapabíró - és egészségre ártalmatlan - műanyagból készült csúszdát kifejezetten a kicsik számára alakították ki, tökéletes választás bevezető játéknak.A idám, élénk színek még derűsebbé teszik a délutánt, a 85 cm-es magasság pedig ideális a biztonságos, de mégis élményt nyújtó játékhoz. Akár a gyerekmedence széléhez is helyezhető, hogy még szórakoztatóbb legyen a játék!A játék könnyen összeszerelhető, kültéren és beltéren egyaránt használható 1,5 éves kortól. Felnőtt felügyelet szükséges.A csúszda súlya: 2 kgMaximális terhelhetőség: 25 kgA csúszda mérete: 115 x 65 cm x 85 cmCsomagolás mérete: 25 x 42 x 99 cm", "price": 7265.0, "original_price": 8999.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiros-csuszda-95-cm-213534", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Csúszdák és csúszdalapok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213537", "title": "Speed csúszda vízcsatlakozóval, 170 cm - Kék-sárga", "img": "https://netjatek.hu/images/common/products/large/21/35/213537-1-speed-csuszda-vizcsatlakozoval-170-cm-kek-sarga-1676024321700180.jpg", "desc": "Néhány lépcsőfok, bátorság, és csúúúszás!A gyerekek imádnak csúszdázni, és órákon keresztül képesek újra és újra felmászni a létrán, hogy megérezzék a szabadság szelét. Ezt a 170 cm hosszú csúszdalappal rendelkező masszív, strapabíró - és egészségre ártalmatlan - műanyagból készült csúszdát kifejezetten a kicsik számára alakították ki, tökéletes választás bevezető játéknak.A vidám, élénk színek még derűsebbé teszik a napsütötte délutánt, a 105 cm-es magasság pedig ideális a biztonságos, de mégis élményt nyújtó játékhoz. Akár a gyerekmedence széléhez is helyezhető, hogy még szórakoztatóbb legyen a játék!Maximális terhelhetőség: 25 kgA csúszda mérete: 170 x 105 cm x 100 cmCsomagolás mérete: 26 x 163 x 39 cm", "price": 16999.0, "original_price": 19999.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspeed-csuszda-vizcsatlakozoval-170-cm-kek-sarga-213537", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Csúszdák és csúszdalapok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213540", "title": "Speed csúszda vízcsatlakozóval, 170 cm - Piros-sárga", "img": "https://netjatek.hu/images/common/products/large/21/35/213540-1-speed-csuszda-vizcsatlakozoval-170-cm-piros-sarga-1676024323711662.jpg", "desc": "Néhány lépcsőfok, bátorság, és csúúúszás!A gyerekek imádnak csúszdázni, és órákon keresztül képesek újra és újra felmászni a létrán, hogy megérezzék a szabadság szelét. Ezt a 170 cm hosszú csúszdalappal rendelkező masszív, strapabíró - és egészségre ártalmatlan - műanyagból készült csúszdát kifejezetten a kicsik számára alakították ki, tökéletes választás bevezető játéknak.A vidám, élénk színek még derűsebbé teszik a napsütötte délutánt, a 105 cm-es magasság pedig ideális a biztonságos, de mégis élményt nyújtó játékhoz. Akár a gyerekmedence széléhez is helyezhető, hogy még szórakoztatóbb legyen a játék!Maximális terhelhetőség: 25 kgA csúszda mérete: 170 x 105 cm x 100 cmCsomagolás mérete: 26 x 163 x 39 cm", "price": 16999.0, "original_price": 19999.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspeed-csuszda-vizcsatlakozoval-170-cm-piros-sarga-213540", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Csúszdák és csúszdalapok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213648", "title": "Homokozó készlet vödörrel – Kalóz", "img": "https://netjatek.hu/images/common/products/large/21/36/213648-1-homokozo-keszlet-vodorrel-kaloz-1676455594565302.jpg", "desc": "Vidám, kalózmintás homokozó szett, amely egyaránt használható a kertben, a strandon vagy a tengerparton. Vastag, strapabíró műanyagból készült.Hálós csomagolásban érkezik.A vödör átmérője: 17 cmAz öntözőkanna űrtartalma: 0,5 literCsomagolás mérete: 17 x 35 cm", "price": 1399.0, "original_price": 2299.0, "currency": "HUF", "discount": 39, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhomokozo-keszlet-vodorrel-kaloz-213648", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213984", "title": "Disney hercegnők: Csillogó hercegnő baba - Jázmin", "img": "https://netjatek.hu/images/common/products/large/21/39/213984-1-disney-hercegnok-csillogo-hercegno-baba-jazmin-1676968742474342.jpg", "desc": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával! Nálatok melyik a kedvenc Disney mese? A gyerekek most újra átélhetik a legszebb történeteket a Disney csillogó hercegnők babákkal. Az Aladdin rajzfilm ihlette Jázmin baba mozgatható végtagjai és élethű filmbeli megjelenése varázslatossá tesz minden mesés történetet. Csodálatosan csillogó ruhája és izgalmas kiegészítői, a csinos cipők vagy a nyaklánc elbűvölő megjelenést kölcsönöznek neki.A sorozat babái között a gyerekek és a rajongók megtalálhatják kedvenc hősnőjüket, vagy akár összegyűjthetik mindet. Az eljátszható mesés történeteknek csak a képzelet szabhat határt.A babák nem állnak meg maguktól, külön kaphatók, elérhetőségük változhat. A színek és a díszítések eltérhetnek.Csomagolás mérete: 32 x 11 x 5 cm", "price": 4774.0, "original_price": 5799.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-jazmin-213984", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "214068", "title": "SuperThings: A nagy tűzvész játékszett 2 figurával", "img": "https://netjatek.hu/images/common/products/large/21/40/214068-1-superthings-a-nagy-tuzvesz-jatekszett-2-figuraval-1676972046764479.jpg", "desc": "A SuperThings egy népszerű animációs sorozat, amelyben mindennapi tárgyak kelnek életre és válnak szuperhősökké vagy épp gonosztevőkké. A kis akcióhősök kalandjai Kazoom Cityben játszódnak, ahol különböző természeti csapásokkal - mint például egy tűzvésszel - is szembe kell szállniuk a hős tárgyaknak.A Nagy tűzvész játékszettben egy tűzoltóautó áll a hősies SuperThing figura rendelkezésére, hogy felvegye a harcot a lángoló lövedékekkel, amelyeket a szupergonosz figura egy helikopterből lő ki. A helikopter propellere manuálisan forgatható, aljából pedig a csomagban rejlő tűzkorongok egyszerűen kilőhetők. A járgány hátulja nyitható, a gyerekek pedig a műanyag vízsugarak gombnyomással történő kilövésével megkísérelhetik a tűzkorongok eltérítését. A készlet elemei strapabíró műanyagból készültek, így a kicsik sokáig élvezhetik majd a szettel való játékot.A készlet mozgatható elemei játékra hívják a gyerekeket, akik kedvenc jeleneteik újrajátszásával vagy épp saját történetek kitalálásával fejlődhetnek a kommunikáció, valamint a képzelet és a fantázia területén is.Webáruházunkban további Magicbox SuperThings készletek és figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a kis rajongók összegyűjthetik az egész csapatot.Csomagolás mérete: 6 x 20 x 26 cm", "price": 3299.0, "original_price": 6699.0, "currency": "HUF", "discount": 51, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuperthings-a-nagy-tuzvesz-jatekszett-2-figuraval-214068", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "214089", "title": "101 dolog, amit jó, ha tudsz a dinoszauruszokról", "img": "https://netjatek.hu/images/common/products/large/21/40/214089-1-101-dolog-amit-jo-ha-tudsz-a-dinoszauruszokrol-1676979604191925.jpg", "desc": "A 101 dolog sorozat a felgyorsult élettempóhoz alkalmazkodva rövid, lényegre törő információs blokkokat tartalmaz, amelyek segítségével alaposan körbe lehet járni a legkülönbözőbb témaköröket is.A dinoszauruszok csodás világa régóta megmozgatja az emberek képzeletét. Az első csontok napvilágra kerülése óta folyamatosan születnek az elméletek ezekről a lenyűgöző állatokról. Ebben a kötetben 101 érdekes tényt gyűjtöttünk össze Földünk korai lakóiról, így az olvasók sokkal közelebb kerülhetnek ehhez a rég letűnt világhoz.Oldalak száma: 48Kötés: cérnafűzöttMegjelenés éve: 2019Méret: 16,5 x 22,5 cm", "price": 1140.0, "original_price": 1599.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F101-dolog-amit-jo-ha-tudsz-a-dinoszauruszokrol-214089", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "214092", "title": "101 dolog, amit jó, ha tudsz a fociról", "img": "https://netjatek.hu/images/common/products/large/21/40/214092-1-101-dolog-amit-jo-ha-tudsz-a-focirol-1676979607543059.jpg", "desc": "A 101 dolog sorozat a felgyorsult élettempóhoz alkalmazkodva rövid, lényegre törő információs blokkokat tartalmaz, amelyek segítségével alaposan körbe lehet járni a legkülönbözőbb témaköröket is.A világ egyik legnépszerűbb sportja a labdarúgás. Vajon hogyan fejlődött ez a játék, honnan indult, milyen szabályok alapján játsszák, miért mozgat meg ekkora tömegeket? Ebben a kötetben 101 érdekes tényt találhatunk a szabályokról, a szurkolókról, a leghíresebb futballistákról, hogy minél többet tudjunk meg erről a csodás játékról.Oldalak száma: 48Kötés: cérnafűzöttMegjelenés éve: 2019Méret: 16,5 x 22,5 cm", "price": 1107.0, "original_price": 1599.0, "currency": "HUF", "discount": 31, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F101-dolog-amit-jo-ha-tudsz-a-focirol-214092", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "214128", "title": "Muffik: Szenzoros ortopédiai szőnyeg - Extra szett, 16 db-os", "img": "https://netjatek.hu/images/common/products/large/21/41/214128-1-muffik-szenzoros-ortopediai-szonyeg-extra-szett-16-db-os-1677072661815782.jpg", "desc": "Hogyan kerülhet a természet a gyerekek talpa alá? Hát a Muffik szenzoros ortopédiai szőnyegével! Az ortopédiai szőnyeg kirakódarabjainak gyártásánál a készítőket a természet ihlette meg: kövek, fatörzs, fű, kavicsok és kagylók várják, hogy a kicsik rajtuk lépdelve felfrissüljenek.Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a bokának és erősíti a talpizmokat. Ebben az Extra, 16 darab kirakóselemet tartalmazó szettben az otthonokba vihető a füvön vagy épp a kagylókon való lépdelés élménye. Az elemek könnyen illeszkednek egymáshoz, a csomagban többféle elem is található, így tetszőlegesen össze lehet illeszteni a legideálisabb pályát.A játék amellett, hogy stimulálja a talp reflexzónáit, fejleszti a gyerekek izomzatát és egyensúlyérzékét, rengeteg további játéklehetőséget tartogat: például twister-jellegű vagy keresős játékot játszva a gyerekek más készségeit is fejleszti.A készlet 16 darab különböző szőnyegdarabot tartalmaz, amelyek mérete és felülete (pl. puha, 3D-s hatású stb.) eltérő.A nagy puzzle darabok mérete: 29,79 × 29,79 cmA kis puzzle darabok mérete: 14,25 x 14,25 cm", "price": 31999.0, "original_price": 39999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-szenzoros-ortopediai-szonyeg-extra-szett-16-db-os-214128", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "214131", "title": "Muffik: Szenzoros ortopédiai szőnyeg - Baba szett, pasztell, 6 db-os", "img": "https://netjatek.hu/images/common/products/large/21/41/214131-1-muffik-szenzoros-ortopediai-szonyeg-baba-szett-pasztell-6-db-os-1682574535994436.jpg", "desc": "Hogyan kerülhet a természet a gyerekek talpa alá? Hát a Muffik szenzoros ortopédiai szőnyegével! Az ortopédiai szőnyeg kirakódarabjainak gyártásánál a készítőket a természet ihlette meg: kövek, fatörzs, fű, kavicsok és kagylók várják, hogy a kicsik rajtuk lépdelve felfrissüljenek.Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a bokának és erősíti a talpizmokat. Ebben a 6 darab kirakóselemet tartalmazó szettben az otthonokba vihető a füvön vagy épp a gyökereken való lépdelés élménye. Az elemek könnyen illeszkednek egymáshoz, a csomagban többféle elem is található, így tetszőlegesen össze lehet illeszteni a legideálisabb pályát.A játék amellett, hogy stimulálja a talp reflexzónáit, fejleszti a gyerekek izomzatát és egyensúlyérzékét, rengeteg további játéklehetőséget tartogat: például twister-jellegű vagy keresős játékot játszva a gyerekek más készségeit is fejleszti.A készlet 6 darab pasztellszínű szőnyegdarabot tartalmaz.Puzzle darabok méretee: 29,79 × 29,79 cm", "price": 14399.0, "original_price": 17999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-szenzoros-ortopediai-szonyeg-baba-szett-pasztell-6-db-os-214131", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "214176", "title": "Herma: Versenyautók matricacsomag", "img": "https://netjatek.hu/images/common/products/large/21/41/214176-1-herma-versenyautok-matricacsomag-1677139605326133.jpg", "desc": "Öntapadós dekor matricacsomag, amely különböző versenyautókat ábrázol. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.A csomag 3 matricaívet tartalmaz.Csomagolás mérete: 16 x 9 cm", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-versenyautok-matricacsomag-214176", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "214179", "title": "Herma: Kutyák matricacsomag", "img": "https://netjatek.hu/images/common/products/large/21/41/214179-1-herma-kutyak-matricacsomag-1677139607957192.jpg", "desc": "Öntapadós dekor matricacsomag, amely élethű, különböző fajtájú kutyusokat ábrázol. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.A csomag 3 matricaívet tartalmaz.Csomagolás mérete: 16 x 9 cm", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-kutyak-matricacsomag-214179", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "214182", "title": "Herma: Focilabdák matricacsomag", "img": "https://netjatek.hu/images/common/products/large/21/41/214182-1-herma-focilabdak-matricacsomag-1677139608797719.jpg", "desc": "Öntapadós dekor matricacsomag, amely focilabdákat ábrázol. Jó választás a futballért rajongó kicsiknek és nagyoknak egyaránt. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.A csomag 3 matricaívet tartalmaz.Csomagolás mérete: 16 x 9 cm", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-focilabdak-matricacsomag-214182", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "214188", "title": "Herma: Játékos cicák matricacsomag", "img": "https://netjatek.hu/images/common/products/large/21/41/214188-1-herma-jatekos-cicak-matricacsomag-1677139610107182.jpg", "desc": "Öntapadós dekor matricacsomag, amely aranyos grafikával kidolgozott, játékos cicusokat ábrázol. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.A csomag 3 matricaívet tartalmaz.Csomagolás mérete: 16 x 9 cm", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-jatekos-cicak-matricacsomag-214188", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "214200", "title": "Herma: Kutyakölykök és cicák matricacsomag", "img": "https://netjatek.hu/images/common/products/large/21/42/214200-1-herma-kutyakolykok-es-cicak-matricacsomag-1677139615959206.jpg", "desc": "Öntapadós dekor matricacsomag, amely élethű kutyakölyköket és cicusokat ábrázol. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.A csomag 3 matricaívet tartalmaz.Csomagolás mérete: 16 x 9 cm", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-kutyakolykok-es-cicak-matricacsomag-214200", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica", "findora_main": "jatekok", "cat": "jatekok"}]}