{"items": [{"id": "267490", "title": "LEGO® Friends Hangszerbolt és lakás 42653", "img": "https://netjatek.hu/images/common/products/large/26/74/267490-1-lego-r-friends-hangszerbolt-es-lakas-42653-1747980670285225.jpg", "desc": "Sok zene és kreativitás a LEGO® Friends szereplőivelEzzel a zenetémájú építőszettel kiénekled a magas C-t! A 7+ éves lányoknak, fiúknak és zeneimádóknak készült LEGO® Friends Hangszerbolt és lakás (42653) szett 3 LEGO Friends minibabafigurával, egy corgifigurával és rengeteg kiegészítővel inspirálja a fantáziadús játékot.A gyerekek együtt zenélhetnek Paisley-vel, Zackel és Elsa D-vel, miközben felfedezik a hangszerbolt különféle hangszereit, például a dobokat, a gitárt és a szaxofont. A szettben találsz egy utcai zongorát is, amelynek mikrofonjába Marimba, a corgi imád „beleénekelni”. Az élénk színű építményhez tartozik egy levehető, hangjegyalakú figura és egy zongorabillentyűs lépcső, amely Elsa D otthonos lakásába vezet.  A lakásban rengeteg aranyos elemet találsz, például kutyaajtót, kutyafekhelyet, postaládát, teakonyhát, íróasztalt és létrát, ami felvezet a galériában található ágyhoz. Ez a részletgazdag szett rengeteg kiegészítőt is tartalmaz, például egy lemezjátszót, egy szintetizátort és egy fejhallgatót, így a gyerekek rengeteg társas szituációt játszhatnak el a figurákkal.• Építőszett zeneimádóknak – A LEGO® Friends Hangszerbolt és lakás készlet rengeteg, zene által ihletett kiegészítőt rejt, például játék dobszettet, zongorát, gitárt, szaxofont és még sok mást• Fantáziadús játék és barátságról szóló történetek – A készlet inspirálja a gyerekeket, hogy történeteket találjanak ki a Friends figurák főszereplésével, és hogy különféle társas szituációkat játsszanak el a hangszerboltban és az otthonos lakásban• 3 LEGO® Friends karakter és egy corgifigura – Ez a szett tele van egyéniségekkel, és Paisley, Zac, Elsa D figurák, egy corgifigura, egy hangjegy-kabalafigura, egy zongorabillentyűs lépcső és még sok más tartozik hozzá• Tele vidám kiegészítőkkel – Minden játékidő más és más, hiszen a gyerekek olyan kiegészítők segítségével találhatnak ki történeteket a figuráknak, mint a lemezjátszó, a bakelit hanglemezeket rejtő doboz, a szintetizátor és a fejhallgató• Ajándék a kis zenészeknek – Ez a LEGO® szett remek ajándék lesz 7+ éves lányoknak, fiúknak, zenerajongóknak és azoknak a gyerekeknek, akik szeretik a vidám építőszetteket és a barátságról szóló történeteket• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús történeteiket• Méretek – A 483 darabból álló készletben a fő modell 18 cm magas, 18 cm széles és 10 cm mély", "price": 15727.0, "original_price": 20999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-hangszerbolt-es-lakas-42653-267490", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267493", "title": "LEGO® Technic Ford Bronco® SUV 42213", "img": "https://netjatek.hu/images/common/products/large/26/74/267493-1-lego-r-technic-ford-bronco-r-suv-42213-1747980770143127.jpg", "desc": "STEM-építőjáték a terepjárós kalandokért rajongó gyerekeknekInspiráld a gyerekeket, hogy álmodjanak nagyot a végtelen sok terepjárós kaland során, amelyekre a 9 éves vagy nagyobb fiúknak és lányoknak készült LEGO® Technic Ford Bronco® SUV (42213) autómodell-készlettel indulhatnak. A készlet olyan valósághű részletekkel rendelkezik, mint a nyitható ajtó vagy a felfüggesztés, amely első és mozgatható hátsó tengellyel van ellátva.Rengeteg felfedeznivaló vár a gyerekekre, miközben a hátsó pótkerékkel kormányozzák az autót, vagy amikor felemelik a motorburkolatot, hogy megnézzék a V6-os motort. A modellt a tetőcsomagtartó (rajta 2 homlokvassal) és az autó élénk piros-fekete részletei teszik teljessé. Ez a STEM-építőjáték remek ajándék lesz az autórajongóknak és azoknak a gyereknek, aki imádják a felfedezőutakat és a terepjárókat.  Küldd a gyerekeket egyszerű és intuitív építési kalandokra a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat. Ez a szett 943 elemből áll.• Ford Bronco® autómodellt tartalmazó szett – Inspiráld a 9 éves vagy nagyobb lányokat és fiúkat, hogy megalkossák saját terepjárós történeteiket a LEGO® Technic Ford Bronco SUV építőjátékkal!• Egy funkciókkal teli STEM-építőkészlet – Érezd magad remekül a felfüggesztés, a V6-os motor, a mozgó hátsó tengely és a 2 homokvasat tartó tetőcsomagtartó megépítése közben!• Az autó kormányzásához használd a pótkereket! – Élvezd a SUV kormányzását az autó hátulján lévő pótkerékkel!• Ikonikus részletek – Az autómodell-készlet fekete részletekkel díszített, lenyűgöző piros színösszeállítása biztosítja, hogy a LEGO® autó remekül mutasson kiállítva a következő kaland előtt• Egy ajándék az autórajongó gyerekeknek – Ez a készlet remek ajándékötlet fiúknak, lányoknak és bárkinek, aki szereti a felfedezéseket és a terepjárókat• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak• Bevezetés a mérnöki tudományokba – A LEGO® Technic készletek valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába• Méretek – 943 elemből álló szett egy 13 cm magas, 28 cm hosszú és 13 cm széles autómodellel", "price": 19285.0, "original_price": 24999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-ford-bronco-suv-42213-267493", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267499", "title": "LEGO® Fortnite® Klombo 77077", "img": "https://netjatek.hu/images/common/products/large/26/74/267499-1-lego-r-fortnite-r-klombo-77077-1747981223894825.jpg", "desc": "Inspiráld a kreatív játékot egy LEGO® Fortnite® figurával!A rajongók és a gamerek megépíthetnek egy ikonikus LEGO® Fortnite szereplőt, és össze is barátkozhatnak vele a 10 éves vagy nagyobb gyerekeknek készült LEGO Fortnite Klombo (77077) építőszett segítségével.Klombo a LEGO Fortnite videójáték hatalmas lénye, és ezzel az építőkészlettel a gyerekek megépíthetik őt LEGO építőelemekből. Remekül szórakoznak majd a Fortnite ihlette játék megépítése során, majd felfedezhetik az összes vagány részletét, például a mozgatható lábát, a nyitható száját és a forgatható farkát. A szett része egy kicsi Klomberry-bokor is, amelyen levehető Klomberry gyümölcsök vannak, így a gyerekek eljátszhatják, hogy felidegesítik Klombót, majd megetetik a gyümölccsel, hogy barátokká váljanak. A szettben megtalálod Island Adventure Peely és Oro minifiguráit is, akiket Klombo hátára rögzíthetsz. Indulhat is a fantáziadús játék!  A szett szuper ajándék a gamerek minden korosztályának, hiszen ehhez az állatos játékhoz egy izgalmas, digitális bónusz is jár. A játékosoknak csak be kell szkennelni az építési útmutatón található QR-kódot, és már meg is szerezték az Island Adventure Peely-outfitet a LEGO Fortnite videójátékban. A szett 1084 elemből áll.• Egy LEGO® Fortnite® játék – Biztasd a gyerekeket, hogy építsenek egy ikonikus, videójátékbeli figurát a 10 éves vagy nagyobb fiúknak és lányoknak készült LEGO Fortnite Klombo építőszettel• Klombo-figura – A gyerekek megépíthetik az állatfigurát, majd felfedezhetik a mozgatható lábát, a nyitható száját és a forgatható farkát• 2 LEGO® minifigura – A szett Island Adventure Peely és Oro minifiguráit tartalmazza, akiket Klombo hátára rögzíthetsz, hogy még izgalmasabb legyen a játék• Bónusz a játékban – A szetthez egy bónusz Island Adventure Peely-outfit is tartozik, amit az építők úgy szerezhetnek meg a LEGO® Fortnite® videójátékban, hogy beszkennelik az építési útmutatón található QR-kódot• Egy videójáték ihlette ajándék – Az építőkészlet remek ajándék lesz azoknak a gyerekeknek, akik imádják a játék lényeket, de szuper meglepetés lehet a gamerek és a LEGO® Fortnite rajongók minden korosztálya számára is• LEGO® Builder app – A készlet építési útmutatója elérhető a LEGO Builder alkalmazásban, ahol az építők felnagyíthatják és elforgathatják a készleteket, és követhetik a haladásukat• Fedezd fel a LEGO® Fortnite® készleteket! – Nyisd meg a kreativitás új szintjeit a LEGO Fortnite építőszettek gyűjteményével (külön kaphatók), és éld át a játék kalandjait a valóságban is• Méretek – A szett 1084 elemből áll, Klombo pedig 14 cm magas", "price": 32805.0, "original_price": 42999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-fortnite-klombo-77077-267499", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267502", "title": "LEGO® Fortnite® Durrr Burger étterem 77076", "img": "https://netjatek.hu/images/common/products/large/26/75/267502-1-lego-r-fortnite-r-durrr-burger-etterem-77076-1747981314643837.jpg", "desc": "Tápláld a kreativitást ezzel a LEGO® Fortnite® játékszettel!Adj szárnyakat a gyerekek kreativitásának a 10 éves vagy nagyobb lányoknak és fiúknak szóló LEGO® Fortnite® Durrr Burger étterem (77076) építőszettel. Az ikonikus, videójátékbeli helyszínen alaplapuló szettel a gyerekek kreatív történeteket találhatnak ki.A gamerek nagyon élvezik majd a Durrr Burger étteremmodell megépítését, amelynek moduláris kialakítása arra bátorítja őket, hogy egyedivé tegyék. Utána felfedezhetik az összes ínycsiklandó részletet! Belül a gyerekek szószos pultot, üdítőautomatát és kasszát, kint pedig egy teraszos részt, csészét és egy tükörtojást találnak. A levehető padlásrészen egy pókfigura rejtőzik, de még olyan kiegészítők számára is akad ott hely, mint az ásó és a dinamit. Az akciót Beach Bomber, Beef Boss, Grimey és egy csontváz minifigurái keltik életre, hiszen fantáziadús, kreatív játékra hívnak.  Ezzel a szuper gaming ajándékkal egy különleges Beef Boss-outfitet lehet szerezni a LEGO Fortnite videójátékban, amihez a játékosoknak csak be kell szkennelni az építési útmutató fedlapján található QR-kódot. A készlet 546 elemből áll.• Durrr Burger étteremmodell – Tápláld a 10 éves vagy nagyobb gyerekek fantáziáját a LEGO® Fortnite® Durrr Burger étterem építőszettel!• Videójátékon alapuló játék – Ez a moduláris építmény egy kasszát, egy szószos pultot, egy üdítőautomatát, egy „drive-through” táblát (rajta a menüvel), erőspaprika-ültetvényt és műtrágyát rejt• 4 LEGO® minifigura – Beach Bomber, Beef Boss, Grimey minifigurái és egy csontváz-minifigura keltik életre az akciókat, és hívnak fantáziadús játékra• Bónusz a játékban – A szetthez egy bónusz Beef Boss-outfit is tartozik, amit az építők úgy szerezhetnek meg a LEGO® Fortnite® videójátékban, hogy beszkennelik az építési útmutatón található QR-kódot• Videójáték ihlette ajándékötlet – Ez a LEGO® Fortnite® játékkészlet remek ajándék lehet gamereknek, leendő séfeknek és a LEGO rajongók minden korosztályának• LEGO® Builder app – A készlet építési útmutatója elérhető a LEGO Builder alkalmazásban, ahol az építők felnagyíthatják és elforgathatják a modelleket, és követhetik a haladásukat• Fedezd fel a LEGO® Fortnite®-ot! – Nyisd meg a kreativitás új szintjeit a LEGO Fortnite építőszettek gyűjteményével (külön kaphatók), és éld át a játék kalandjait a valóságban is!• Méretek – A burgermodell 546 elemből áll, továbbá 27 cm magas, 18 cm széles és 9 cm mély", "price": 19235.0, "original_price": 24999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-fortnite-durrr-burger-etterem-77076-267502", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267505", "title": "LEGO® Fortnite® Peely és Sparkplug táborhelye 77075", "img": "https://netjatek.hu/images/common/products/large/26/75/267505-1-lego-r-fortnite-r-peely-es-sparkplug-taborhelye-77075-1747981375323321.jpg", "desc": "Indul a fantáziadús játék egy LEGO® Fortnite® építőszettel!Nyűgözd le a gamereket a 7 éves vagy nagyobb gyerekeknek készült LEGO® Fortnite® Peely és Sparkplug táborhelye (77075) építőszettel! Ez a videójátékon alapuló szett telis-tele van ismerős elemekkel, ikonikus szereplőkkel, és arra biztatja a rajongókat, hogy saját LEGO Fortnite kalandjaikra induljanak.A játékkészlet megeleveníti az egyik első kihívást, amellyel a LEGO Fortnite Odyssey videójáték játékosai találják szembe magukat. A fiúk és lányok örömmel építik majd meg a tábortüzet, a munkapadot és a romokat, amelyeket lebonthatnak és átépíthetnek. A szett része egy Supply Llama figura és egy farkasfigura is, amelynek mozgatható a farka és a lába. Az akciókat Peely és Sparkplug minifigurák, valamint egy csontvázfigura keltik életre, utóbbinál fegyverkiegészítő is van, hogy még izgalmasabb legyen a játék.  Egy remek videójáték-témájú ajándék gyerekeknek és a gamerek minden korosztályának, hiszen ezzel a játékkészlettel egy bónuszt, egy speciális Sparkplug-outfitet szerezhetnek a LEGO Fortnite videójátékban. Az építőknek csak be kell szkennelniük az építési útmutató fedlapján szereplő QR-kódot. A készlet 250 elemből áll.• LEGO® Fortnite® játékkészlet – Inspiráld a fantáziadús játékot a 7 éves vagy nagyobb gyerekeknek készült LEGO Fortnite Peely és Sparkplug táborhelye építőszettel!• Videójáték ihlette építőszett – A szett megeleveníti az első néhány kihívást, amellyel a LEGO® Fortnite® Odyssey videójáték játékosainak kell szembenézni, továbbá tábortüzet, munkapadot és romokat tartalmaz• A videójátékból ismert figurák – A szett Peely-, Sparkplug- és csontváz-minifigurát, valamint Supply Llama-figurát és egy farkasfigurát tartalmaz, amelynek mozgatható a farka és a lába, így a gyerekek különféle jeleneteket játszhatnak el• Bónusz a játékban – A szetthez egy bónusz Sparkplug-outfit is tartozik, amit az építők úgy szerezhetnek meg a LEGO® Fortnite® videójátékban, hogy beszkennelik az építési útmutatón található QR-kódot• Ajándék gamereknek – A szett remek ajándék lesz azoknak a fiúknak és lányoknak, akik szeretik a videójátékokat, és a LEGO® Fortnite® rajongók minden korosztálya is örül egy ilyen meglepetésnek• Még több szórakozás – A szettet kiállíthatod más (külön kapható) LEGO® Fortnite® építményekkel együtt, hogy egy videójátékos kiállítást készíts• Fedezd fel a LEGO® Fortnite®-ot! – Nyisd meg a kreativitás új szintjeit a LEGO Fortnite építőszettek gyűjteményével, és éld át a játék kalandjait a valóságban is!• Méretek – A készlet 250 darabból áll, az építmény romos része pedig 9 cm magas, 10 cm széles és 6 cm mély", "price": 6045.0, "original_price": 7999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-fortnite-peely-es-sparkplug-taborhelye-77075-267505", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267508", "title": "LEGO® Harry Potter Roxfort kastély: A központi torony 76454", "img": "https://netjatek.hu/images/common/products/large/26/75/267508-1-lego-r-harry-potter-roxfort-kastely-a-kozponti-torony-76454-1747981449394103.jpg", "desc": "Egy vidám, gyűjthető LEGO® Harry Potter játék a rajongóknakÉpítsd meg a központi torony eddigi legnagyobb, minifigura-méretű modelljét ezzel a gyermekeknek készült LEGO® Harry Potter Roxfort kastély (76454) szettel! Egy remek varázslóajándék 10 éves vagy nagyobb lányoknak, fiúknak és minden Harry Potter rajongónak, hiszen találsz benne egy csapóajtót, amelyen keresztül megmenekülhetsz Bolyhoskától, egy gombbal aktiválhatod az ördöghurkot, repülő kulcsokat aktiváló funkció is vár, és megmászhatod a Dumbledore irodájához vezető, fenségesen kacskaringós lépcsősort. A sziklás alapból kiveheted a repülő kulcsokkal teli helyiséget és a varázslósakk termét, hogy könnyedén játszhass velük. Keresd a kastélyban a 6 gyűjthető Roxfort-portrét és az olyan ikonikus részleteket, mint Edevis tükre vagy a Teszlek Süveg.Ebben a szórakoztató és gyűjthető, kastélyt tartalmazó játékkészletben 12 LEGO Harry Potter minifigurát, valamint Bolyhoska, Hedwig és Fawkes figurákat találsz, hogy újraalkothasd a klasszikus jeleneteket és varázslatos, új történeteket mesélhess el.  Ez a varázsvilág kalandjait eléd táró játékkészlet része azoknak a moduláris LEGO Harry Potter építőjátékoknak (külön kaphatók), amelyek összekapcsolhatók, hogy meg lehessen építeni az eddigi legrészletesebb, LEGO kockákból épült Roxfort kastély jelenetet.• LEGO® Harry Potter Roxfort kastély szett – Építsd meg a központi torony eddigi legnagyobb és legkidolgozottabb, minifigura-méretű modelljét ezzel a gyerekeknek készült szettel, amely a varázsvilág kalandjaira repíti őket• 12 minifigura – Például Harry Potter, Hermione Granger, Neville Longbottom, Ebshont professzor, Félig Fej Nélküli Nick és Albus Dumbledore, valamint Bolyhoska, Hedwig és Fawkes figurák várnak• Autentikus részletek – A csapóajtón át megmenekülhetsz Bolyhoskától, egy gombbal aktiválhatod az ördöghurkot, megmászhatod a Dumbledore irodájához vezető, kacskaringós lépcsősort, belenézhetsz Edevis tükrébe, és ez még nem minden!• Játék kastélyt tartalmazó játékkészlet – A repülő kulcsok terme és a varázslósakk-helyiség kiemelhető a sziklás alapból, hogy könnyedén játszhass velük, és a kastélyban megkereshetsz 6-ot a 14 gyűjthető Roxfort portré közül• Varázslóajándék gyerekeknek – Ez a LEGO® Roxfort kastély varázslatos Harry Potter ajándék lesz a 10 éves vagy nagyobb fiúk, lányok és rajongók számára• Intuitív útmutató – A LEGO® Builder app olyan interaktív eszközöket ad a gyerekek kezébe, amelyekkel felnagyíthatják és megforgathatják a modellek 3D-s változatát, követhetik a haladásukat, és elmenthetik a LEGO Harry Potter szettjeiket• Szórakoztató, gyűjthető szettek – Ez a fantáziával teli LEGO® Harry Potter szett része azoknak a (külön kapható) moduláris készleteknek, amelyek összekapcsolhatók, hogy meg lehessen építeni az eddigi legrészletesebb Roxfort kastély jelenetet• Építsd meg, játssz vele, és állítsd ki – A Roxfort kastély tornya ebben a 2135 elemből álló LEGO® Harry Potter szettben 67 cm magas, 36 cm széles és 14 cm mély", "price": 81885.0, "original_price": 104999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-roxfort-kastely-a-kozponti-torony-76454-267508", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267514", "title": "LEGO® Harry Potter Privet Drive: Marge néni látogatása 76451", "img": "https://netjatek.hu/images/common/products/large/26/75/267514-1-lego-r-harry-potter-privet-drive-marge-neni-latogatasa-76451-1747981725880852.jpg", "desc": "Elbűvölő ajándékötlet a Harry Potter rajongók szülinapjáraÉld át újra ezzel a gyűjthető LEGO® Harry Potter játékkészlettel (76451) a Harry Potter és az azkabani fogoly című filmből azt a jelenetet, amikor Marge néni a Privet Drive 4. szám alatt tesz látogatást! A megépíthető ház a Dursley család otthonának és télikertjének részletgazdag újraalkotása, amit ki is nyithatsz, hogy könnyedén hozzáférj a belső térhez. Egy kivehető asztalt találsz a konyhában/étkezőben, a ház hátulján egy titkos ajtó vezet Harry régi szobájába, a lépcső alatti szekrénybe, kiveheted a Harry emeleti szobájának ablakán található rácsokat, hogy segíts neki megszökni, és még sok más autentikus részlet inspirálja a kreatív játékot.  Egy varázslatos meglepetés vagy születésnapi ajándék 8 éves vagy nagyobb fiúknak, lányoknak és rajongóknak, hiszen ez a fantasy kalandszett 5 LEGO Harry Potter minifigurát, és egy Marcang kutyafigurát is tartalmaz. A szett része Marge néni felfújt figurája, hogy megalkothasd azt a jelenetet, amikor Harry varázslattal léggömbbé fújja fel Marge nénit. A készlethez egy „Privet Drive” tábla és egy lámpaoszlopot ábrázoló melléképítmény is tartozik.• Egy elbűvölő, megépíthető ház – Ezzel a gyűjthető, gyerekeknek készült LEGO® Harry Potter játékkészlettel újra átélheted azt a jelenetet, amikor Marge néni meglátogatja a bátyját, Vernon Dursley-t a Prive Drive 4. szám alatt• 5 LEGO® Harry Potter minifigura – Marge Dursley, Vernon Dursley, Petunia Dursley, Dudley Dursley, Harry Potter plusz egy felfújt Marge néni figura és egy Marcang kutyafigura• Egy ikonikus helyszín – A házhoz télikert is tartozik, és kinyitható, hogy könnyen hozzáférj a konyhához, a kivehető asztallal ellátott étkezőhöz, a nappalihoz, Dudley szobájához és Harry szobájához• Autentikus részletek – Egy titkos ajtó a ház hátulján, ami a lépcső alatti szekrényhez vezet, eltávolítható rácsok Harry szobaablakán, egy „Privet Drive” tábla, egy lámpaoszlop és még sok más• Varázslatos ajándék Harry Potter rajongóknak – Ez a gyerekeknek készült LEGO® Harry Potter építőjáték szuper ajándék lesz születésnapra vagy más ünnepnapra a 8 éves lányok, fiúk, varázslók, boszorkányok és muglik számára• 3D-s építési útmutató – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak• Gyűjthető LEGO® Harry Potter készletek – Ez a fantasy kalandszett része a (külön kapható) LEGO Harry Potter építőjátékok széles választékának, amelyekkel játszhatsz, vagy szimplán kiállíthatod őket• Méretek - A LEGO® Harry Potter ház ebben a 639 elemből álló készletben 16 cm magas, 31 cm széles és 12 cm mély", "price": 29985.0, "original_price": 38999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-privet-drive-marge-neni-latogatasa-76451-267514", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267517", "title": "LEGO® Harry Potter Könyvkuckó: Roxfort expressz 76450", "img": "https://netjatek.hu/images/common/products/large/26/75/267517-1-lego-r-harry-potter-konyvkucko-roxfort-expressz-76450-1747981788983842.jpg", "desc": "Varázslatos és hasznos, kockákból épült Harry Potter díszCsempéssz egy kis varázslatot a gyerekek könyvespolcára a legelső LEGO® Harry Potter könyvkuckóval (76450), amely a Roxfort expressz egyik megépíthető részletét jeleníti meg – így kreatív dekorációt készíthetsz a könyvespolcra. Ezzel a varázslatos játékkal, a Harry Potter és Ron Weasley minifigurákkal, valamint kisállataikkal, Hedwig-gel és Makesszel a gyerekek újra átélhetik a King’s Cross pályaudvar 9¾. vágányánál játszódó jeleneteket. A vonatmodell egy részletgazdag mozdonyból és kocsiból áll, amelynek oldalsó nyílásain át szállhatnak be a minifigurák. A kocsi egyik végén van egy tükör, hogy hosszabbnak tűnjön a vonat.Ez egy remek varázslóajándék 10 éves vagy nagyobb fiúknak, lányoknak és Harry Potter rajongóknak, hiszen a játék vonatot úgy terveztük, hogy testre szabva lehessen kiállítani.   Nyisd ki a modellt, hogy könnyedén játszhass a vágánynál, helyezed csukott állapotban szépen a könyvek közé, vagy válaszd szét a mozdonyt és a kocsit, hogy két könyvtámaszod legyen. Bárhogy is állítják ki az ifjú varázslók, boszorkányok vagy muglik, ez a könyvkuckó egy varázslatos Harry Potter lakásdekoráció lesz.• Egy varázslatos játék, amely a könyvespolc bűvös dísze lesz – Rendszerezd könyveidet úgy, mint a varázslók a legelső LEGO® Harry Potter könyvkuckóval, amely a Roxfort expressz megépíthető mozdonyát és kocsiját ábrázolja• 4 Harry Potter karakter – A készletben Harry Potter és Ron Weasley minifigurái, valamint Hedwig és Makesz figurái találhatók, és mindannyian a vonat belsejébe helyezhetők• Egy szórakoztató, gyűjthető Harry Potter tárgy – Építsd meg a Roxfort expressz és a King’s Cross pályaudvar ikonikus 9¾. vágányának egy részletét, hogy Harry és Ron a kisállataikkal együtt vonatra szállhassanak• Testre szabható kiállítás – Nyisd ki a modellt, hogy könnyen játszhass a vágánynál (az oldalsó réseken át hozzáférhetsz a vonat belsejéhez), csukd össze a modellt, és tedd szépen a könyvek közé, vagy válaszd ketté, és készíts könyvtámaszokat!• Varázslóajándék a Harry Potter rajongóinak – Ez a gyerekeknek készült építőjáték fantasztikus ajándék lesz a 10 éves lányok, fiúk, varázslók, boszorkányok és muglik számára• Intuitív útmutató – A LEGO® Builder app egy intuitív és kreatív kalandon kíséri végig a gyerekeket, akik az alkalmazásban felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el• Fedezd fel a választékot! – Ez a kiváló minőségű készlet része a LEGO® Harry Potter játékok gyűjteményének, amellyel a rajongók ikonikus jeleneteket játszhatnak el, saját történeteket találhatnak ki, vagy csak kiállíthatják a modelleket• Építsd meg, játssz vele, és állítsd ki – Ez a megépíthető Harry Potter lakásdekoráció ebben a 832 elemből álló szettben 17 cm magas, 38 cm széles és 7 cm mély, amikor a modell ki van nyitva", "price": 32985.0, "original_price": 42999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-konyvkucko-roxfort-expressz-76450-267517", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267520", "title": "LEGO® Harry Potter Szörnyek szörnyű könyve 76449", "img": "https://netjatek.hu/images/common/products/large/26/75/267520-1-lego-r-harry-potter-szornyek-szornyu-konyve-76449-1747981839693920.jpg", "desc": "Mágikus ajándékötlet a Harry Potter rajongók szülinapjáraAdd a Roxfort tanóráinak varázsát a kis varázslók, boszorkányok vagy muglik kezébe a LEGO® Harry Potter Szörnyek szörnyű könyve építőjátékkal (76449)! Ez a fantáziával teli szett eléd tárja a Szörnyek szörnyű könyvének, a varázslényekről szóló, hús-vér könyv részletgazdag, kockákból épült változatát. A modellbe kerekeket rejtettünk el, és visszahúzó funkcióval is rendelkezik: helyezd a könyvet egy sima felületre, húzd hátra, és figyeld, hogyan robog el, miközben folyton harapdál!  A szett remek varázslóajándék lesz születésnapra vagy más ünnepnapra 9 éves vagy nagyobb fiúk, lányok és Harry Potter rajongók számára, továbbá tartalmaz egy Neville Longbottom LEGO minifigurát is, akinél a Szörnyek szörnyű könyve kiegészítőelemet találod. A megépíthető játék könyvet és minifigurát kombinálhatod a többi, külön kapható és gyűjthető LEGO Harry Potter készlettel, hogy a gyerekeknek még több varázslatos kalandban lehessen részük.• Játék könyv varázslóknak – Építsd meg kockákból a Szörnyek szörnyű könyvét ezzel a fantáziavilágbeli, szórakoztató, 9 éves vagy nagyobb gyerekeknek készült LEGO® Harry Potter készlettel!• Hátrahúzhatós funkció – A könyvbe kerekeket rejtettünk, és visszahúzó funkcióval is rendelkezik: csak helyezd egy sima felületre, húzd hátra, és engedd, hadd robogjon el, miközben folyton csak harapdál• Autentikus részletek – A készlet egy szórakoztató építési kihívással várja a gyerekeket, akik LEGO® stílusban alkotják meg a könyv borítójának szőrös részleteit, a könyv szemeit, fogait és agyarait• Harry Potter szereplő – Állítsd ki a megépíthető könyv mellé a Neville Longbottom LEGO® minifigurát, aki a Szörnyek szörnyű könyve kiegészítőelemet tartja magánál• Varázslóajándék a Harry Potter rajongóinak – Ez a gyerekeknek készült építőjáték fantasztikus ajándék lesz születésnapra vagy más ünnepnapra a 9 éves lányok, fiúk, varázslók, boszorkányok és muglik számára• Segítő kéz – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, akik az alkalmazásban felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el• Egy gazdag választék része – A gyűjthető LEGO® Harry Potter készletekkel az ifjú varázslók, boszorkányok és muglik ikonikus jeleneteket vagy új kalandokat játszhatnak el, vagy egyszerűen csak kiállíthatják a modelleket (a szettek külön kaphatók)• Építsd meg, játssz vele, és állítsd ki – A megépíthető könyvszörny ebben az 518 elemből álló LEGO® szettben 16 cm hosszú, 15 cm széles és 6 cm mély", "price": 19085.0, "original_price": 24999.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-szornyek-szornyu-konyve-76449-267520", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267523", "title": "Transformers: Mixmashers figura - Optimus Primal", "img": "https://netjatek.hu/images/common/products/large/26/75/267523-1-transformers-mixmashers-figura-optimus-primal-1747986186644233.jpg", "desc": "A MixMashers Transformers akciófigurák lehetővé teszik a gyerekek számára, hogy kedvenc hőseiket és gonosztevőiket saját elképzeléseik szerint alakítsák át és kombinálják.A 12 cm-es 5 hüvelykes robotfigurák 16 csatlakozási ponttal rendelkeznek, amelyek univerzális csatlakozóik révén kompatibilisek és tartósak az egész sorozatban. Minden figura tartalmaz kiegészítőket és erősítő elemeket, amelyekkel a gyerekek egyedi, szuperképességekkel rendelkező karaktereket hozhatnak létre.A sorozat olyan ikonikus szereplőket vonultat fel, mint Optimus Prime, Bumblebee, Optimus Primal, Starscream és Megatron. A játékok 4 éves kortól ajánlottak, és kiváló ajándékok születésnapokra vagy ünnepi alkalmakra.Csomagolás mérete: 20,3 x 17,8 x 3,8 cm", "price": 4199.0, "original_price": 5599.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftransformers-mixmashers-figura-optimus-primal-267523", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267526", "title": "Transformers: Mixmashers figura - Bumblebee", "img": "https://netjatek.hu/images/common/products/large/26/75/267526-1-transformers-mixmashers-figura-bumblebee-1747986189339427.jpg", "desc": "A MixMashers Transformers akciófigurák lehetővé teszik a gyerekek számára, hogy kedvenc hőseiket és gonosztevőiket saját elképzeléseik szerint alakítsák át és kombinálják.A 12 cm-es 5 hüvelykes robotfigurák 16 csatlakozási ponttal rendelkeznek, amelyek univerzális csatlakozóik révén kompatibilisek és tartósak az egész sorozatban. Minden figura tartalmaz kiegészítőket és erősítő elemeket, amelyekkel a gyerekek egyedi, szuperképességekkel rendelkező karaktereket hozhatnak létre.A sorozat olyan ikonikus szereplőket vonultat fel, mint Optimus Prime, Bumblebee, Optimus Primal, Starscream és Megatron. A játékok 4 éves kortól ajánlottak, és kiváló ajándékok születésnapokra vagy ünnepi alkalmakra.Csomagolás mérete: 20,3 x 17,8 x 3,8 cm", "price": 4199.0, "original_price": 5599.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftransformers-mixmashers-figura-bumblebee-267526", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267547", "title": "LEGO® City Üldözés rendőrségi motorkerékpárral 60455", "img": "https://netjatek.hu/images/common/products/large/26/75/267547-1-lego-r-city-uldozes-rendorsegi-motorkerekparral-60455-1747992754255238.jpg", "desc": "LEGO® City Üldözés rendőrségi motorkerékpárral játékkészletLepd meg ifjú akcióhősödet az izgalmakkal teli LEGO® City Üldözés rendőrségi motorkerékpárral (60455) játékkészlettel! A szett tökéletes 4 éves vagy nagyobb kis építők számára, hiszen tartalmaz egy vagány, széles gumiabroncsokkal ellátott rendőrmotort, egy gördeszkát, amin a rabló menekül és egy kinyitható mini-ATM-et, játék bankjeggyel. Add a szetthez a rendőr és a rabló minifigurát, és indulhat is az órákon át tartó, fantáziadús játék és történetmesélés!Ehhez a könnyen megépíthető, rendőrségi járművet tartalmazó játékkészlethez LEGO kezdőkockaelem és illusztrált építési útmutató jár. Hétköznapi hősödet egy izgalmas és kreatív utazásra viheted a LEGO Builder alkalmazásban található digitális építési útmutatóval. Az alkalmazásban a gyerekek játékkészleteket fedezhetnek fel és menthetnek el, nyomon követhetik az építési haladásukat, valamint 3D-ben felnagyíthatják és elforgathatják a modelleket.  A rendőrségi LEGO City építőszettek akciókkal teli kalandokkal, valamint izgalmas építési és játékélménnyel várnak. Kombináld ezt a játékkészletet a LEGO City választék többi készletével (külön kaphatók), hogy még több kalandot fedezhess fel! A szett 65 elemből áll.• Játék rendőrségi motorkerékpárral, 4 éves kortól – Vezesd be hétköznapi hősödet a fantáziadús játék világába a LEGO® City Üldözés rendőrségi motorkerékpárral játékkészlettel!• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van a játék rendőrségi motorkerékpár, a gördeszka és az ATM-jelenet megépítéséhez, az izgalmas játékélményt pedig egy rendőr és egy gördeszkás minifigura színesíti• Egy játék a történetmesélést kedvelő gyerekek számára – A gyerekek a járőrmotorra ültethetik a rendőrt, a gördeszkára állíthatják a rablót, és az ATM-be helyezhetik a bankjegyet• Szórakoztató kiegészítők – Ebben a rendőrös építőszettben kiegészítők is tartoznak a LEGO® minifigurákhoz, ilyen például a játék bankjegy, a körözési plakát, a zseblámpa, a bilincs és a pajszer• Könnyen megépíthető rendőrmotoros játékkészlet – A szett tartalmaz egy LEGO® kezdőkockát és egy egyszerű, illusztrált építési útmutatót, a LEGO Builder appban pedig 3D-s digitális útmutatót is találsz• Szórakoztató ajándékötlet hétköznapi hősöknek – Ajándékozd ezt a LEGO® City szettet ünnepnapra vagy szimpla meglepetésként 4 éves vagy nagyobb gyerekeknek!• Játékos tanulás – A LEGO® City megépíthető játékszettekkel a gyerekek az önbizalmukat és kulcsfontosságú készségeiket is fejleszthetik a végtelen, kreatív játékon keresztül• Méretek – A 65 elemből álló, járművet tartalmazó játékkészlet rendőrmotormodellje 4 cm magas, 9 cm hosszú és 4 cm széles", "price": 2883.0, "original_price": 3899.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-uldozes-rendorsegi-motorkerekparral-60455-267547", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Rendőrség", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267550", "title": "Superman: Köpeny szett", "img": "https://netjatek.hu/images/common/products/large/26/75/267550-1-superman-kopeny-szett-1747993798907609.jpg", "desc": "Lépj be a DC Comics univerzumába a Superman: Köpeny, pajzs, cső készlettel!Ez az izgalmas szett tartalmaz egy Superman köpenyt, egy Superman emblémát és egy hajlítható acélcsövet, amely a szupererőt szimbolizálja. A gyerekek számára ideális választás, hogy beleélhessék magukat a hős szerepébe, és átélhessék a legendás kalandokat.A készlet tökéletes Halloween-re, öltözködéshez és színjátékhoz.A termék jellemzői:Superman köpeny és emblémaHajlítható acélcső a szupererő szimbolizálásáraIdeális Halloween-re és öltözködéshezTörténetmesélésre és csapatmunkára ösztönözCsomagolás mérete: 19.1 x 6 x 38.1 cm", "price": 5999.0, "original_price": 8799.0, "currency": "HUF", "discount": 32, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuperman-kopeny-szett-267550", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267553", "title": "Világító asztali ping-pong asztal szett", "img": "https://netjatek.hu/images/common/products/large/26/75/267553-1-vilagito-asztali-ping-pong-asztal-szett-1747998269193085.jpg", "desc": "Fedezd fel a ping-pong izgalmas világát a Világító asztali ping-pong asztal szettel!Ez a játékkészlet nemcsak szórakoztató, de modern fényjátékával új dimenziót ad a játéknak.A készlet kompakt méretű, így kisebb helyeken is könnyedén elfér, ugyanakkor minden ping-pong élményt biztosít, amit egy nagyobb asztal kínál. Tartós faanyagból készült, így hosszú távú élményt nyújt. Beépített LED világítás teszi még izgalmasabbá a játékot. A készlet tartalmaz két ütőt, labdákat, hálót és nyolc mini lábat, amelyek megemelik az asztalt. Gyorsan összeszerelhető és könnyen tárolható.A termék jellemzői:\n\nVilágító LED fények az asztal szélén\nTartós faanyag\nKompakt és könnyen tárolható\nGyors összeszerelés\nA készlet tartalma: 2 ütő, 2 ping-pong labda, háló, 8 asztalláb\nAjánlott életkor: 6 év felett\n\nAz összeszerelt asztal mérete: 50 x 100 x 19 cm", "price": 7599.0, "original_price": 10999.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvilagito-asztali-ping-pong-asztal-szett-267553", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267556", "title": "Dyson: Valósághű Corrale hajvasaló fésűkkel", "img": "https://netjatek.hu/images/common/products/large/26/75/267556-1-dyson-valosaghu-corrale-hajvasalo-fesukkel-1747999835908117.jpg", "desc": "Fedezd fel a kreatív frizuraformázás világát a Dyson: Valósághű Corrale hajvasaló játékkészlet segítségével!Ez a szett minden kis stylist álma, lehetővé teszi a fantáziadús hajformázást és a professzionális fodrász bőrébe való belebújást.A játék a brit Dyson márka engedélye alapján készült, biztosítva a valósághű megjelenést és funkcionalitást. A hajvasaló elegáns dizájnnal és valósághű fényekkel, hangokkal rendelkezik, így biztonságos a használata még a legkisebbek számára is, hiszen nem bocsát ki hőt. A készlet tartalmaz egy hengeres hajkefét és egy fésűt is, hogy a gyerekek könnyedén készíthessenek bámulatos frizurákat. A műanyagból készült alkatrészek tartósak és biztonságosak.A termék jellemzői:Valósághű hajvasaló fényekkel és hangokkalMűanyagból készült, tartós kivitelKifejezetten kis stylistek számáraCasdon márka és Dyson licencBiztonságos, hőmentes kialakítás3 éves kortól ajánlottCsomagolás mérete: 18 x 4 x 22.5 cm", "price": 7999.0, "original_price": 14999.0, "currency": "HUF", "discount": 47, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdyson-valosaghu-corrale-hajvasalo-fesukkel-267556", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267559", "title": "Casdon: Játék pelenkázó készlet kiegészítőkkel", "img": "https://netjatek.hu/images/common/products/large/26/75/267559-1-casdon-jatek-pelenkazo-keszlet-kiegeszitokkel-1748000760526562.jpg", "desc": "Ez a készlet tökéletes választás, ha a gyerekek szeretik utánozni a felnőtteket, és elmerülni a gondoskodás szerepjátékában.A készlet tartalmaz egy puha, szivárvány mintás pelenkázó alátétet, amely valósághű megjelenést biztosít. A szett része egy pelenka, kefe, fésű és három különböző tároló, amelyek mind hozzájárulnak a játék realisztikus élményéhez. A pelenkázó készletet úgy tervezték, hogy a legtöbb, akár 46 cm-es baba számára is megfelelő legyen, így a gyerekek gondtalanul játszhatnak kedvenc babáikkal.A termék jellemzői:Valósághű szerepjáték élményPuha, szivárvány mintás pelenkázó alátétKompatibilis a legtöbb babávalKiegészítők: pelenka, kefe, fésű, tárolókAjánlott 3 éves kortólCsomagolás mérete: 28 x 40 x 65 cm", "price": 3499.0, "original_price": 4999.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcasdon-jatek-pelenkazo-keszlet-kiegeszitokkel-267559", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267772", "title": "Jurassic world Saga: Mosasaurus akciófigura", "img": "https://netjatek.hu/images/common/products/large/26/77/267772-1-jurassic-world-saga-mosasaurus-akciofigura-1748421107798808.jpg", "desc": "Fedezd fel a Jurassic World lenyűgöző világát a Mosasaurus akciófigurával!Ez az elképesztően részletgazdag figura életre kelti az őstengerek uralkodóját, a Mosasaurust. A gyerekek órákon át tartó kalandokat élhetnek át a figura mozgatható állkapcsának és testrészeinek köszönhetően. A valósághű kinézet, a részletes díszítések és a robusztus méret garantálja az izgalmas játékélményt. A termék különlegesen részletgazdag.A termék jellemzői:Valósághű Mosasaurus figuraMozgatható állkapocs és testrészekRészletgazdag kidolgozásAjánlott korosztály: 4 éves kortólIdeális ajándék Jurassic World rajongóknakCsomagolás mérete: 46.5 x 10 x 23 cm", "price": 20595.0, "original_price": 24299.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-saga-mosasaurus-akciofigura-267772", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267778", "title": "Jurassic World Saga: Interaktív dinó figura - többféle", "img": "https://netjatek.hu/images/common/products/large/26/77/267778-1-jurassic-world-saga-interaktiv-dino-figura-tobbfele-1748422123604051.jpg", "desc": "Fedezd fel a dinoszauruszok világát a Jurassic World Saga: Interaktív dinó figurával, amely új kalandokat hoz a gyerekek életébe!A Jurassic World: Újjászületés film ihlette figura élethű mozdulatokra és hangokra képes, lehetővé téve a kicsik számára, hogy újraéljék az izgalmas történeteket, vagy saját kalandokat találjanak ki.Az interaktív játék során a gyerekek megszelídíthetik és etethetik a dinót, ezzel is fokozva a játékélményt. A részletes kidolgozás és a valósághű díszítések még izgalmasabbá teszik a játékot minden Jurassic World rajongó számára.A termék jellemzői:Interaktív funkciók: hangok és mozgásÉlethű dizájn és részletekRemek ajándék 4 évesnél idősebb gyerekeknekIzgalmas játékélményt biztosítJurassic World rajongóknak kötelező darabCsomagolás mérete: 22 x 10 x 21.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 12785.0, "original_price": 15299.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-saga-interaktiv-dino-figura-tobbfele-267778", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267784", "title": "Jurassic World Saga: Kolosszális Mosasaurus figura", "img": "https://netjatek.hu/images/common/products/large/26/77/267784-1-jurassic-world-saga-kolosszalis-mosasaurus-figura-1748423104107345.jpg", "desc": "Fedezd fel a Jurassic World világát a Jurassic World Saga: Kolosszális Mosasaurus figura segítségével!Ez a lenyűgöző, közel 1 méter hosszú játék garantálja az izgalmas kalandokat. A Mosasaurus mozgató végtagjaival és állkapcsával bármelyik dinoszaurusz ellen felveheti a harcot. A figura lenyelhet több minifigurát (külön kaphatók) is, amelyeket a gyerekek a hasán lévő ajtón keresztül szabadíthatnak ki, hogy újrakezdődhessen a játék.A színek és díszítések eltérhetnek.A termék jellemzői:Kolosszális méret: közel 1 méter hosszúMozgatható végtagok és állkapocsMinifigurák lenyelése és kiszabadításaAjánlott korosztály: 4 éves kortólCsomagolás mérete: 61 x 15 x 36.5 cm", "price": 39999.0, "original_price": 48999.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-saga-kolosszalis-mosasaurus-figura-267784", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267790", "title": "Jurassic World Saga: Mini játékszett - többféle", "img": "https://netjatek.hu/images/common/products/large/26/77/267790-1-jurassic-world-saga-mini-jatekszett-tobbfele-1748424544912091.jpg", "desc": "A gyerekek most bárhova magukkal vihetik a Jurassic World világát ezzel a lenyűgöző játékszettel.A Jurassic World Saga: Mini játékszett az izgalmas kalandokat hozza el a gyerekeknek. A dinófej alakú készlet az Újjászületés film ihlette helyszíneket rejti. A készlet mozgatható elemekkel és három mini dinófigurával teszi lehetővé a kedvenc jelenetek újrajátszását.Összecsukáskor hangot hallat, így még szórakoztatóbb a játékélmény. Az összecsukott készletben a figurák kényelmesen tárolhatók, így az utazások során is elkísérhetik a gyerekeket a kalandok. A sorozat többféle készlettel bővíthető, így még több izgalom várja a gyerekeket a Jurassic World-ben.A színek és díszítések eltérhetnek a különböző készleteknél.A termék jellemzői:Izgalmas dinófej alakú mini játékszettAz Újjászületés film inspirálta helyszínekHárom mozgatható mini dinófiguraHangot adó összecsukható szettKényelmes tárolás és hordozhatóságSzéleskörűen bővíthető készletCsomagolás mérete: 15 x 11 x 20.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 8999.0, "original_price": 10399.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-saga-mini-jatekszett-tobbfele-267790", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok", "findora_main": "jatekok", "cat": "jatekok"}]}