{"items": [{"id": "267187", "title": "LEGO® Technic 2 Fast 2 Furious Nissan Skyline GT-R (R34) autó 42210 - autós ajándék férfiaknak", "img": "https://netjatek.hu/images/common/products/large/26/71/267187-1-lego-r-technic-2-fast-2-furious-nissan-skyline-gt-r-r34-auto-42210-autos-ajandek-ferfiaknak-1747817012845319.jpg", "desc": "Érezd a sebességet ezzel a felnőtteknek szóló LEGO® szettel!\nNyomd tövig a gázt, és inspiráld egy autómodellszettel a Fast &amp; Furious filmek rajongóit! \n\nA felnőtteknek készült LEGO® Technic 2 Fast 2 Furious Nissan Skyline GT-R (R34) Car (42210) szett olyan szórakoztató részletekben bővelkedik, amelyek megragadják az ikonikus autó varázsát.Rakd össze az autómodell valósághű részleteit, például a kormányzást és az első és hátsó felfüggesztést. Nyisd fel a motorháztetőt, és figyeld meg a 6-hengeres motor mozgó dugattyúit! Állítsd be a légterelőt, majd próbáld ki a vadonatúj LEGO Technic driftfunkciót! Ez a funkció megemeli az autót, hogy eljátszhasd kedvenc versenyjeleneteid lenyűgöző manővereit. Nyisd ki az ajtókat, hogy hozzáférhess a vezetőüléshez és a 3 NOS-tartályhoz. Ez a szett egy ragyogó kiállítási darab és egyben szuper ajándék a Fast &amp; Furious autók rajongói számára.\n\n\n\n\nHódolj a nagyteljesítményű járművek iránti szenvedélyednek, és legyen részed egy izgalmas építési projektben a felnőtteknek szóló, gyűjthető LEGO Technic autók választékával! A dobozban találod a szetthez tartozó építési útmutatót, a digitális változat pedig a LEGO Builder appban érhető el. A készlet 1410 elemből áll.• Fast &amp; Furious autómodellszett felnőtteknek – Építsd meg a LEGO® Technic 2 Fast 2 Furious Nissan Skyline GT-R (R34) autót, majd kelts életre klasszikus filmjeleneteket a driftfunkcióval!• Autentikus funkciók – Ez a LEGO® Technic autó telis-tele van valósághű részletekkel, ilyen például a kormányzás, az első és hátsó felfüggesztés, a nyitható ajtó, a beállítható légterelő és a 3 NOS-flakon• Keltsd életre a legizgalmasabb pillanatokat – A LEGO® Technic legújabb driftfunkciója megemeli az autót, így remekül szórakozhatsz, miközben megalkotod kedvenc versenyjeleneteid lenyűgöző manővereit\n\n• 6-hangeres motor és mozgó dugattyúk – Hívd elő a benned rejlő mérnököt, miközben összerakod az autómodell mozgó részleteit, például a 6-hengeres motort• Egy ajándék a Fast &amp; Furious rajongóinak – Ez az autómodellszett egy szuper, kreatív ajándék a felnőtteknek és azoknak a rajongóknak, akik imádják a Nissan Skyline GT-R (R34) autót• Digitális építési útmutató – A LEGO® Builder app a készletben található építési útmutató digitális változatát tartalmazza• LEGO® építmények felnőtteknek – Fedezd fel a mérnöki tervezést, és legyen részed egy izgalmas építési projektben a felnőtteknek szóló, LEGO® Technic járműveket tartalmazó szettek választékával (a szettek külön kaphatók)!• Méretek – Az 1410 darabból álló szettben a LEGO® Technic autómodell 12 cm magas, 41 cm hosszú és 18 cm széles", "price": 46985.0, "original_price": 59999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-2-fast-2-furious-nissan-skyline-gt-r-r34-auto-42210-autos-ajandek-ferfiaknak-267187", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267190", "title": "LEGO® Friends Moziest a barátokkal 42642", "img": "https://netjatek.hu/images/common/products/large/26/71/267190-1-lego-r-friends-moziest-a-baratokkal-42642-1747817095604044.jpg", "desc": "Mozizós ajándék 6 éves vagy nagyobb gyerekeknekEz a gyerekeknek szóló, izgalmas építőkészlet a moziestek varázslatával vár! A 6 éves vagy nagyobb lányok, fiúk és mozirajongók saját nagy sikerű történeteiket játszhatják el a LEGO® Friends Moziest a barátokkal (42642) történetmesélős játékkal. A vidám szetthez 2 LEGO Friends minibabafigura és rengeteg kiegészítő tartozik, hogy igazán kreatív legyen a játék.Fények, kamera, barátság! – és már kezdődhet is a barátok, Paisley és Aliya történetének elmesélése, akik Paisley kertjében tartanak egy vidám moziestet. Helyezz egy diát a vetítőbe, majd nyomd meg a világító elemet, hogy a kép megjelenjen a mozivásznon. Fedezd fel a rengeteg kiegészítőt, például a kukoricapattogtató gépet, amely egy karral „készíti” a popcornt! A kiegészítők közt találsz még pattogatott kukoricás dobozt, képregényt és 2 kényelmes babzsákot is.  Fedezz fel még több (külön kapható) vidám játékot és ajándékot a LEGO Friends világban! Ehhez a történetmesélős szetthez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja: a gyerekek a modelleket felnagyíthatják és elforgathatják, szetteket menthetnek el, és építés közben nyomon követhetik a haladásukat.• Moziestet idéző építőkészlet gyerekeknek – A LEGO® Friends Moziest a barátokkal vidám ajándék lesz 6+ éves gyerekeknek, fiúknak és lányoknak, hiszen a szetthez 2 minibabafigura is tartozik, hogy igazán fantáziadús legyen a játék• Gyúljanak ki a mozivászon fényei! – Ehhez a történetmesélős játékhoz tartozik egy minivetítő és 2 diafilm, amiket a gyerekek a vetítőbe helyezhetnek, majd a világító elem megnyomásával megjeleníthetik a képet a vásznon• 2 LEGO® Friends szereplő – Ehhez a történetmesélős játékhoz tartozik Paisley és Aliya minibabafigurái is, akik különféle társas szituációk eljátszására biztatják a gyerekeket, miközben filmet néznek Paisley kertjében• Vidám játékkiegészítők – A moziest kiegészítői közt vetítőt, világító elem formájában (elemek a dobozban), 2 diafilmelemet, 2 megépíthető babzsákfotelt, 2 üdítőt, egy pattogatott kukoricás dobozt és egy képregényt találsz• Egy kreatív ajándék, ami fantáziadús játékra hív – Ez a szett remek ajándék lesz 6+ éves fiúk, lányok és mozirajongók számára• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús történeteiket• Méretek – A 154 darabból álló építőkészlet a mozivászon- és vetítőmodellel 9 cm magas, 9 cm széles és 11 cm mély", "price": 4444.0, "original_price": 5999.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-moziest-a-baratokkal-42642-267190", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267193", "title": "LEGO® Friends Pandamenedékhely 42648", "img": "https://netjatek.hu/images/common/products/large/26/71/267193-1-lego-r-friends-pandamenedekhely-42648-1747817146342142.jpg", "desc": "Pandamenedékhely, egy történetmesélős játék gyerekeknekFedezz fel egy gyerekeknek készült, vidám építőszettet, ami telis-tele van pandás programokkal! A 7+ éves lányoknak, fiúknak és állatrajongóknak készült LEGO® Friends Pandamenedékhely (42648) szettel a gyerekek eljátszhatják saját panda-mentőakcióik történetét. A szettben egy megépíthető lombház, egy ATV, 2 szereplő minibabafigurája és 3 pandafigura inspirálja a kreatív játékot.Pandasztikus játékidő vár a gyerekekre, ha elmesélik Autumn és Liann történetét, akik a pandamenedékhelyen nyújtanak segítséget. A szetthez rengeteg kiegészítő tartozik, például mérleg és ápolóeszközök. A készlet rengeteg humoros részlettel is vár, például lecsúsztathatod a pandákat a csúszdán, egyenesen a vízbe, vagy a hintára ültetheted őket. Az ATV ideális arra, hogy a pandák kedvenc csemegéjét, bambuszt szállíts vele.   Amikor a pandák pihennek egyet a barlangjukban, a barátok felmásznak a létrán a lombházba, ahol egy asztal és 2 ágy várja őket. A gyerekek barátsággal kapcsolatos témákat fedezhetnek fel, és a gondoskodó játék során fejleszthetik a szociális készségeiket is.• Pandás játék építőkészlet – A 7 éves vagy nagyobb lányoknak, fiúknak és ifjú természetkedvelőknek készült Pandamenedékhely szetthez 2 minibabafigura, 3 pandafigura és több, történetmesélést támogató kiegészítő tartozik• Lombházas játékkészlet játék ATV-vel – A szettben található egy megépíthető lombház, ami otthont ad a pandamenedékhelynek és egy ATV, amellyel élelmet és ellátmányt szállíthatsz az állatok gondozásához• 2 minibabafigura és 3 pandafigura – Ez a szett elmeséli Autumn és Liann történetét, akik a mamapandáról és 2 bocsáról gondoskodnak, így rengeteg inspirációt ad a kicsiknek a gondoskodó játékhoz• Állatfigurás játék kiegészítőkkel – Fedezd fel a sok-sok kiegészítőt, ami mind a kreatív történetmesélést inspirálja: mérleg, kefe, kakielem, ásó, napelem, lámpás, telefon, toll, bambusz, alma és még sok más• Születésnapi ajándék gyerekeknek – Ez a szett remek születésnapi ajándék vagy szimpla meglepetés az állatfigurás játékokért rajongó gyerekeknek és azoknak az ifjú természetbarátoknak, akik szeretik a barátságról szóló történeteket• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús kalandjaikat• Méretek – A 243 darabból álló készletben a fő modell 15 cm magas, 17 cm széles és 16 cm mély", "price": 9899.0, "original_price": 12499.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-pandamenedekhely-42648-267193", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267196", "title": "LEGO® Friends Medencés buli flamingóval és egyszarvúval 42658", "img": "https://netjatek.hu/images/common/products/large/26/71/267196-1-lego-r-friends-medences-buli-flamingoval-es-egyszarvuval-42658-1747817195931330.jpg", "desc": "Egy vidám játék a gyerekek érzelmi és szociális fejlődéséértA LEGO® Friends Medencés buli flamingóval és egyszarvúval (42658) építőkészlet telis-tele van történetmesélési lehetőséggel. Ez az 5 éves vagy nagyobb lányoknak és fiúknak szóló készlet 2 megépíthető úszógumit, medencés kiegészítőket, 2 LEGO Friends minibabafigurát és egy macskafigurát tartalmaz.A gyerekek kreatívan mesélhetik el Leo, Liann és Churro történetét, akik az egyszarvú és a flamingó úszógumikon élvezik a vidám medencés bulit. A megépíthető, flamingóalakú úszógumin 2 figura fér el, és 2 jégkrémtartó található rajta. A kisebb, egyszarvúalakú úszógumi tökéletes Churro, a cica számára, aki szeret a barátokkal együtt lenni. A készletben napozóágyat, DJ-pultot, forgó lemezt, mikrofont, naptejet és italt is találnak a gyerekek, hogy még több fantáziát vihessenek a játékba.  Fedezz fel még több (külön kapható) szociális-érzelmi fejlődést támogató játékot a LEGO Friends világában! A szetthez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja: a gyerekek a modelleket felnagyíthatják és elforgathatják, szetteket menthetnek el, és építés közben nyomon követhetik a haladásukat.• Építőkészlet a történetmeséléshez – A gyerekeknek szóló Medencés buli flamingóval és egyszarvúval szett vidám ajándék lesz az 5+ éves lányok és fiúk számára, hiszen 2 minibabafigura, egy macskafigura és sok-sok kiegészítő tartozik hozzá• 2 megépíthető úszógumi – A gyerekek fejleszthetik építési készségüket, miközben összerakják a flamingóalakú és az egyszarvúalakú úszógumikat, valamint a medenceparti jelenetet, ahol napozóágy és DJ-pult is található• A szett 2 minibabafigurát és egy macskafigurát tartalmaz – A készlet Leo és Liann minibabafiguráit, valamint Churro, a macska figuráját tartalmazza, hogy a gyerekek rengeteg, barátságról szóló történetet játszhassanak el a karakterekkel• Kiegészítők a kreatív játékhoz – E LEGO® szett aranyos kiegészítői, mint például a naptej, a 2 jégkrém, az ital és a mikrofon, inspirálják a kreativitást• Ajándék gyerekeknek – Ez az építőszett vidám ajándék vagy meglepetés lesz azoknak a gyerekeknek, akik szeretik a barátságról szóló történeteket• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús történeteiket• Méretek – A 99 darabból álló készletben a flamingóalakú úszógumi 5 cm magas, 8 cm széles és 7 cm mély", "price": 3195.0, "original_price": 3899.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-medences-buli-flamingoval-es-egyszarvuval-42658-267196", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267199", "title": "LEGO® Friends Pónifarm és istálló 42654", "img": "https://netjatek.hu/images/common/products/large/26/71/267199-1-lego-r-friends-ponifarm-es-istallo-42654-1747817269904364.jpg", "desc": "Lovagolj a kreatív játék felé az ajándék póniistállóval!Itt egy építőkészlet, amely rengeteg örömet szerez a lovak rajongóinak! A LEGO® Friends Pónifarm és istálló (42654) arra ösztönzi a 7+ éves lányokat és fiúkat, hogy saját, barátságról szóló történeteket találjanak ki, miközben az állatokkal játszanak. A szett tartalmaz egy megépíthető pónifarmot, ahol istállókat, lakrészt, kocsit, 2 minibabafigurát, 2 mikrobabafigurát, egy macskafigurát, 3 pónifigurát és rengeteg, fantáziadús játékot inspiráló kiegészítőt találnak a gyerekek.A gyerekek végtelen sok kalandra indulhatnak az Aliya, Liann, Victoria és Ella nevű karakterek társaságában. A 3 póni gondozása és etetése rendkívül szórakoztató, és a szett része egy szénalift is, amellyel a szénabálákat a szénapadlásra vagy a kocsira lehet pakolni. A farmon van lakrész és egy szénapadlás az istálló fölött, ahol a barátok szívesen alszanak – aki szereti a lovakat, annak ez egy valóra vált álom!  Fedezz fel még több (külön kapható) építőszettet a LEGO Friends világában! A szetthez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja: a gyerekek a modelleket felnagyíthatják és elforgathatják, szetteket menthetnek el, és építés közben nyomon követhetik a haladásukat.• Egy építőszett a lovak rajongóinak – A gyerekeknek szóló LEGO Friends Pónifarm és istálló játékhoz megépíthető istálló, kocsi, szénalift és még sok más tartozik, hogy örömet szerezzen a 7+ éves lányoknak és fiúknak• Működő szénalift – Ebben a lovas játékkészletben van egy szénalift, amellyel a gyerekek fel-le mozgathatják a szénabálákat, hogy a kocsira vagy a padlásra pakolhassák azokat, miközben saját történeteiket játsszák el az istálló körül• Történetmesélős játék vidám figurákkal – A lovas játékhoz Aliya és Liann minibabafigurák, Victoria és Ella mikrobabafigurák, macskafigura, 3 pónifigura és kreatív játékot inspiráló kiegészítők tartoznak• Kiegészítők a lovas játékhoz – Ebben a szórakoztató szettben istállót és lakrészt is találsz, valamint olyan kiegészítők várnak, mint a szalagok, a kefék, a kemence, a sütik, a szeder, a répa, a lóalakú kültéri lámpák, és ez még nem minden!• Ajándék olyan fiúknak és lányoknak, akik szeretik a lovakat – Ezzel a vidám készlettel lóháton indul majd a játékidő, és a szett remek ajándék lesz olyan 7+ éves gyerekeknek, akik szeretik a kreatív, barátságról szóló játékot és a történetmesélést• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús történeteiket• Méretek – A 727 darabból álló pónifarmmodell 17 cm magas, 33 cm széles és 14 cm mély", "price": 22895.0, "original_price": 29999.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-ponifarm-es-istallo-42654-267199", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267202", "title": "LEGO® Friends Autós kirándulás a barátokkal 42659", "img": "https://netjatek.hu/images/common/products/large/26/72/267202-1-lego-r-friends-autos-kirandulas-a-baratokkal-42659-1747817313985327.jpg", "desc": "Kalandos játék a gyerekek szociális és érzelmi fejlődéséértNyiss meg a gyerekek előtt egy kalandokkal teli világot a 6+ éves lányoknak és fiúknak szóló LEGO® Friends Autós kirándulás a barátokkal (42659) építőszett segítségével! Ez az eseményekkel teli készlet egy utánfutós autót, 2 LEGO Friends minibabafigurát, egy aranyos kutyafigurát és rengeteg kiegészítőt tartalmaz, hogy még vidámabban teljen a játékidő.Küldd a gyerekeket egy kreatív utazásra, miközben segítenek Liann-nek és Aliyának bepakolni az autóba és felpakolni mindent a lecsatolható utánfutóra, amire a kiránduláshoz szükségük lesz. A barátok elöl ülnek, amíg Aira, a kutya az autó hátuljában. A kiegészítők közt kajakot, 2 sisakot, gördeszkát, görkorcsolyát, 2 széket, szendvicseket rejtő hűtőt, fánkot, sütit, cseresznyéket és jutalomfalatot találsz. Ha ennétek valamit, akkor a hűtő piknikasztallá alakítható.  Fedezz fel még több (külön kapható) szociális-érzelmi fejlődést támogató építőjátékot a LEGO Friends világában! A szetthez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja: a gyerekek a modelleket felnagyíthatják és elforgathatják, szetteket menthetnek el, és építés közben nyomon követhetik a haladásukat.• Egy gyerekeknek szóló építőszett tele izgalmas történetekkel – A 6+ éves lányoknak és fiúknak készült Autós kirándulás a barátokkal szettben 2 minibabafigura, egy kutyafigura és több kiegészítő hív vidám játékra• Megépíthető LEGO® jármű utánfutóval – Érezd jól magad a játék jármű megépítése során, majd pakolj be mindent (például a kajakot és a hűtőt), amire a barátoknak szükségük lesz a kirándulós kalandhoz• 2 minibabafigura és egy kutyafigura – Ebben a készletben Liann és Aliya minibabafigurái, valamint egy kutyafigura ad rengeteg lehetőséget a gyerekek kezébe, hogy saját kalandokat találhassanak ki• Rengeteg kiegészítő a kiránduláshoz – A szett tartalmaz egy kajakot evezőkkel, 2 sisakot, egy mentőmellényt, egy gördeszkát, egy görkorcsolyát, 2 széket, egy finomságokkal teli hűtőt és egy jutalomfalatot• Ajándék gyerekeknek, akik szeretik a történetmesélést – Ez a szett vidám ajándékötlet azoknak a gyerekeknek, akik szeretik a barátságról szóló történeteket, vagy akik szeretnek LEGO® járműveket építeni• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús történeteiket• Méretek – A 220 elemből álló szettben az autó 8 cm magas, 19 cm hosszú és 6 cm széles az utánfutóval és a tetőkiegészítőkkel együtt", "price": 5675.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-autos-kirandulas-a-baratokkal-42659-267202", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267205", "title": "LEGO® Friends Jelmezes buli egyszarvúval és tündérrel 42661", "img": "https://netjatek.hu/images/common/products/large/26/72/267205-1-lego-r-friends-jelmezes-buli-egyszarvuval-es-tunderrel-42661-1747817383407835.jpg", "desc": "Barátságról szóló játék a szociális-érzelmi fejlődésértÍme egy gyerekeknek szóló építőkészlet, amely rengeteg inspirációt ad a történetmeséléshez. A 6+ éves lányoknak és fiúknak készült LEGO® Friends Jelmezes buli egyszarvúval és tündérrel (42661) szetthez 4 LEGO Friends minibabafigura, egy macska- és egy lófigura tartozik. Emellett rengeteg aranyos bulikiegészítővel teszi még izgalmasabbá a játékot.A gyerekek saját, vidám történeteket és különféle társas helyzeteket játszhatnak el, például azt, amikor a barátok próbálgatják a jelmezeket. Autumn méhecskének, Olly pedig sellőnek öltözik. Churro, a bűvészjelmezes cica is csatlakozik hozzájuk Leóval együtt, aki a fehér nyuszija. Paisley tündérjelmezt visel, Periwinkle, a ló pedig egyszarvúvá változik. A barátok remekül szórakoznak, hiszen színpad, DJ-pult és sok finomság veszi őket körül. Ráadásul egy fotóautomatájuk is van, ahol sok-sok kiegészítővel készíthetnek képeket.  Fedezz fel még több, barátságról szóló játékot és ajándékot a LEGO Friends világában (a szettek külön kaphatók)! A készlethez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja: a gyerekek a modelleket felnagyíthatják és elforgathatják, és építés közben nyomon követhetik a haladásukat.• Egy építőkészlet, amely fantáziadús játékra hív – A LEGO® Friends Jelmezes buli egyszarvúval és tündérrel szett egy vidám bulijelenettel és egy DJ-pulttal szerez örömet a 6+ éves lányoknak és fiúknak• 4 minibabafigura és 2 LEGO® állatfigura – Induljon a buli Autumn, Olly, Leo, Paisley és kis kedvenceik társaságában, akik méhecskének, sellőnek, bűvésznek, nyuszinak, tündérnek és egyszarvúnak öltöznek• Induljon a kreatív játék! – Ez a szett telis-tele van szórakoztató részletekkel és aranyos kiegészítőkkel, amelyek fantáziadússá teszik a gyerekek játékát, akik különféle kalandokat találnak ki, és társas szituációkat játszanak el a figurákkal• Kiegészítők a jelmezes bulihoz – Ehhez a LEGO® játékhoz rengeteg kreatív kiegészítő tartozik, például jégkásakészítő gép, sütik, üdítők, lufik, kalapok, sellőszigony, tündér és sok más• Ajándék a kreatív játékokat kedvelő gyerekeknek – Ez az építőjátékszett remek születésnapi ajándék vagy szimpla meglepetés lesz azoknak a fiúknak és lányoknak, akik szeretnek barátságról szóló történeteket mesélni• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak• Méretek – A 261 darabból álló készletben a fő modell 8 cm magas, 25 cm széles és 5 cm mély", "price": 13000.0, "original_price": 16999.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-jelmezes-buli-egyszarvuval-es-tunderrel-42661-267205", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267208", "title": "LEGO® Friends Hajós kirándulás és kaland 42664", "img": "https://netjatek.hu/images/common/products/large/26/72/267208-1-lego-r-friends-hajos-kirandulas-es-kaland-42664-1747817433924347.jpg", "desc": "Bonts vitorlát ezzel az izgalmas építőjátékszettel!Itt egy vidám építőjátékszett, ami örömet szerez majd a kis tengerészeidnek! A 8 éves vagy nagyobb lányoknak és fiúknak készült LEGO® Friends Hajós kirándulás és kaland (42664) szettben 4 LEGO Friends minibabafigura és rengeteg kiegészítő inspirálja a fantáziadús játékot. A részletgazdag hajón rengeteg valósághű elemet találsz, ilyen például a vitorla, ami elmozdul, ha a gyerekek elforgatják a kereket.A gyerekek elmesélhetik Paisley, Zac, Celine és Sky történetét, akik hajós kalandra indulnak. A hajó különböző részein lehet főzni, étkezni, pihenni és aludni – így a gyerekek újabbnál újabb történeteket találhatnak ki. Fedezd fel a pezsgőfürdőt és az úszógumit, a gamingterületet, a 4-ágyas hálóhelyiséget, a zuhanyzót és a mosdót!  Emeld fel a hajó tetejét, hogy hozzáférj a részletgazdag teakonyhához és étkezőhöz! Itt rengeteg elem várja, hogy a gyerekek felfedezzék, miközben eljátsszák, hogy a figurákkal főznek és étkeznek. Olyan nyaralástémájú kiegészítők is a szett részei, mint a távcső, amellyel meg lehet nézni a delfint és a kicsinyét, a 2 vízi robogó, a szörfdeszka, a békatalp, a játékkonzol és sok más.• Egy építőkészlet tele történetekkel – A 8 éves vagy nagyobb lányoknak, fiúknak és ifjú tengerészeknek készült Hajós kirándulás és kaland szettben 4 minibabafigurát, 2 delfint és kiegészítőket találsz a fantáziadús játékhoz• Egy hajós játékkészlet rengeteg részlettel – A gyerekek megépíthetik a hajót, majd vidáman találhatnak ki történeteket a figuráknak, miközben a barátok játszanak és pihennek a hajón, vagy delfineket keresnek• 4 minibabafigura és 2 delfinfigura – A szett Paisley, Zac, Celine és Sky minibabafigurákat, valamint egy delfin- és egy bébidelfin-figurát tartalmaz• Járműves játékkészlet kiegészítőkkel – Ehhez az utazós LEGO® játékszetthez olyan kreatív kiegészítők tartoznak, mint a 2 vízi robogó, a szörfdeszka, a békatalp, a mentőmellény, az élelem, az üdítő, az úszógumi és sok más• Ajándék a LEGO® járműveket és utazós játékokat kedvelő gyerekeknek – Ez a játék hajó vidám ajándékötlet azoknak a gyerekeknek, akik szeretnek történeteket mesélni és barátságról szóló meséket eljátszani• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak• Méretek – A 685 darabból álló szettben a hajómodell 26 cm magas, 32 cm hosszú és 19 cm széles", "price": 23985.0, "original_price": 31999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-hajos-kirandulas-es-kaland-42664-267208", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267211", "title": "LEGO® Friends Kutyajátszótér 42665", "img": "https://netjatek.hu/images/common/products/large/26/72/267211-1-lego-r-friends-kutyajatszoter-42665-1747817491818370.jpg", "desc": "Egy mozgalmas játék a kiskutyákért rajongó gyerekeknekEz a gyerekeknek készült kiskutyás építőkészlet a kutyusok cukiságát ötvözi a kreatív játékkal, így biztos mosolyt csal a 4+ éves lányok és fiúk arcára. Az ifjú állatbarátok megépíthetik a LEGO® Friends Kutyajátszótér (42665) szettet, majd barátságról szóló történeteket játszhatnak el a figurákkal. A készlet Aliya és Sara minibabafigurákat, 3 kutyafigurát és rengeteg kreatív kiegészítőt rejt.Ez az állatfigurás játékkészlet arra ösztönzi a gyerekeket, hogy történeteket játsszanak a figurákkal, akik segítenek a cuki kutyusoknak csúszdázni, létrára mászni és átszaladni az alagúton. Ez a szett remek ajándék kutyarajongóknak, hiszen olyan vidám kiegészítőket rejt, mint a labda, a kutyakeksz, a csont vagy a kutyakakielem, amitől még többet kacagnak a gyerekek.  A óvodáskorú gyerekeknek készült LEGO 4+ játékokhoz tartoznak olyan elemek, amelyek az első lépéseket segítik – nagy elemek, amelyek segítenek elkezdeni az építési kalandot. Adj a gyermeked kezébe egy könnyű és intuitív építési kalandot a LEGO Builder alkalmazással! Itt fel tudják nagyítani, és el tudják forgatni a modellek 3D-s változatát, szetteket menthetnek el, és követhetik a haladásukat.• Egy építőkészlet tele ebenergiával – A 4+ éves lányoknak és fiúknak készült LEGO® Friends Kutyajátszótér szett egy megépíthető játszóteret, 2 minibabafigurát, 3 kutyafigurát és kiegészítőket tartalmaz• Történetmesélős játék állatbarátoknak – Ez az óvodásoknak készült játék rengeteg izgalmas részlettel inspirálja a fiatalok képzelőerejét, hiszen a gyerekek 3 kutyussal együtt fedezhetik fel a csúszdát, a létrát és az alagutat• 2 LEGO® Friends minibabafigura és 3 kutyafigura – Ehhez a készlethez Aliya és Sara minibabafigurák, valamint Aira, Dango és Maple kutyafigurák tartoznak, így a gyerekek különféle társas helyzeteket és barátságról szóló történeteket játszhatnak el• Kiegészítők a kutyás játékhoz – Ez a történetmesélős szett olyan vidám és kreatív kiegészítőkkel vár, mint a labda, a kutyakeksz, a csont és a kutyakakielem, ami biztosan megnevetteti a gyerekeket• Ajándék kutyarajongóknak – Ez a játékszett remek ajándék lesz a 4+ éves lányoknak, fiúknak és kutyarajongóknak, továbbá támogatja a gyerekek szociális fejlődését, miközben történeteket találnak ki a figuráknak• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús történeteiket• Méretek – A 66 darabból álló készletben a fő modell 9 cm magas, 14 cm széles és 6 cm mély", "price": 2875.0, "original_price": 3899.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-kutyajatszoter-42665-267211", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267214", "title": "LEGO® Friends Születésnapi cicazsúr és lombház cicáknak 42666", "img": "https://netjatek.hu/images/common/products/large/26/72/267214-1-lego-r-friends-szuletesnapi-cicazsur-es-lombhaz-cicaknak-42666-1747817541104223.jpg", "desc": "Egy kreatív építőkészlet cicarajongóknakFedezz fel egy 6+ éves lányoknak, fiúknak és cicarajongóknak készült, macskasztikus készletet! A LEGO® Friends Születésnapi cicazsúr és lombház cicáknak (42666) játékhoz 2 minibabafigura, 5 macskafigura és rengeteg kiegészítő tartozik, hogy cicás pillanatokkal teljen meg a fantáziadús játék.Ez a szórakoztató játékszett Churro születésnapi zsúrját jeleníti meg, ahová Churro 4 cicabarátja, valamint a LEGO Friends szereplők, Leo és Paisley is hivatalosak. Fedezd fel a szórakoztató részleteket, például a születésnapi ajándékokat, a zászlókat és a cicaalakú lufikat. A gyerekek örömmel mutatják majd meg a cicáknak a macskalombházat, ahol halformájú pinyáta, macskajáték, macskafű, szökőkút és macskaalom található. Utána a cicák asztalhoz ülnek, és megkóstolják Churro születésnapi tortáját. Annyi játéklehetőséget rejt ez az állatfigurás készlet, hogy a gyerekek mindig újabbnál újabb történeteket játszhatnak el vele.  Fedezz még több izgalmas és kreatív játékot a LEGO Friends univerzumban (a szettek külön kaphatók)! Az intuitív építés érdekében a szetthez tartozik a LEGO Builder app is.• Egy építőkészlet cicarajongó gyerekeknek – A 6+ éves lányoknak és fiúknak készült LEGO® Friends Születésnapi cicazsúr és lombház cicáknak játék 2 minibabafigurával és 5 macskafigurával hív fantáziadús játékra• Játék cicalombház – A gyerekek remekül szórakozhatnak majd az 5 cicával a cicalombházban, ahol finomságokkal teli, halformájú pinyáta, macskajáték, macskafű és szökőkút található• Vidám történetek a LEGO® Friends szereplőivel – Ez a történetmesélős játék Leo és Paisley minibabafigurákat és 5 macskafigurát rejt, valamint egy megépíthető cicalombház és egy megépíthető születésnapi torta jelenetét tartalmazza• Cicás kiegészítők – A gyerekek végtelen sok vidám történetet találhatnak ki a kiegészítőkkel, például a születésnapi tortával, a gyertyával, az ajándékokkal, a zászlókkal, a cicaalakú lufikkal, a születésnapi kalapokkal és a jutalomfalatokkal• Ajándék cicabarát gyerekeknek – Ez az állatfigurás játékszett egy szuper, kreatív ajándék a 6+ éves lányoknak, fiúknak és cicarajongóknak, vagy bárkinek, aki szeret cicás születésnapi jeleneket építeni• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús történeteiket• Méretek – A 321 darabból álló készletben a fő modell 18 cm magas, 16 cm széles és 10 cm mély", "price": 9115.0, "original_price": 12499.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-szuletesnapi-cicazsur-es-lombhaz-cicaknak-42666-267214", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267217", "title": "LEGO® Friends Botanikus kávéház és virágbolt 42671", "img": "https://netjatek.hu/images/common/products/large/26/72/267217-1-lego-r-friends-botanikus-kavehaz-es-viragbolt-42671-1747817639181225.jpg", "desc": "Egy történetmesélős játék tele virágboltos vidámsággalPompás virágok és csodás barátságok találkoznak ebben a gyerekeknek készült, kreatív építőszettben. A 9 éves vagy nagyobb lányoknak és fiúknak készült LEGO® Friends Botanikus kávéház és virágbolt (42671) szetthez 4 figura, egy macskafigura, egy villamos és rengeteg izgalmas kiegészítő tartozik. Ez a színes játékkészlet kreatív ajándék lesz azoknak a gyerekeknek, akik szeretik a virágokat és a szórakoztató játékokat. Emellett a modell kiállítva is remekül mutat!Fedezz fel rengeteg virágot és növényt ezzel a készlettel, amely elmeséli Aliya, Olly, Nova, Esma és Nugget, a cica történetét, akik nagyon szeretik a botanikus kávéházban tölteni az időt. Ez a készlet sok olyan részletet rejt, amely kreatív történetek mesélésére inspirál. A szettben egy aranyos játék villamost, amelyen a figurák utazhatnak, és egy kávézót találsz, ahol terasz, konyha és kávégép is van.   A kávézóban egy virágállványt is találsz, ahol eladó virágcsokrok és cserepes növények várnak. Ha a gyerekek végeztek a játékkal, akkor kiállíthatják a szettet a polcon vagy az asztalon, hogy minden nap egy csodás, virágos díszt nézegethessenek.• Egy építőkészlet, ahol virágzik a barátság – Hadd szárnyaljon a gyerekek képzelőereje a LEGO® Friends Botanikus kávéház és virágbolt szettel, amely egy virágbolt-kávézó jelenettel és egy játék villamossal várja a fiúkat és a lányokat• Vidám történetek és kreatív játék – Ebben a LEGO® szettben különféle helyszínek inspirálnak a barátságról szóló történetek mesélésre, ilyen például a virágüzlet, a teraszos kávézó, a konyha és a villamos• 4 LEGO® Friends karakter – Ehhez a kávézós játékkészlethez Aliya, Esma, Olly, Nova minibabafigurák, Nugget cicafigura, valamint rengeteg játék ételkiegészítő, növény- és virágelem tartozik• Rengeteg kiegészítő – Fedezz fel olyan részleteket, mint a kávégép, a csap, a sütemények, az üdítők, a székek, a csokrok, a cserepes növények, a locsolókanna és még sok más!• Egy imádnivaló, kreatív ajándék – Ez a káprázatos szett remek ajándék lesz azoknak a gyerekeknek, akik szeretik megépíteni és kiállítani a részletgazdag modellszetteket, amelyek jeleneteit minden nap megcsodálhatják• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús történeteiket• Méretek – Az 1138 darabból álló készletben a fő modell 15 cm magas, 32 cm széles és 13 cm mély", "price": 29685.0, "original_price": 38999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-botanikus-kavehaz-es-viragbolt-42671-267217", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267223", "title": "LEGO® Disney Angyal 43257 - lányos játékok", "img": "https://netjatek.hu/images/common/products/large/26/72/267223-1-lego-r-disney-angyal-43257-lanyos-jatekok-1747817744459986.jpg", "desc": "Megépíthető LEGO® ǀ Disney Angyal a Lilo és Stitch filmből\nNyűgözd le a Lilo és Stitch rajongóit és a 9 éves vagy nagyobb gyerekeket a részletgazdag Angyal (43257) LEGO® ǀ Disney építőjátékkal, amely egy beállítható építőmodellt tartalmaz. A Lilo és Stitch című Disney rajzfilmben szereplő Angyalnak mozgatható a füle, elforgatható fejének hátsó részén pedig egy antenna van. \n\nA szett része még a dekorációként használható, megépíthető pillangó és a szintén megépíthető 3 „lebegő” szív. Angyal remek ajándékötlet a Lilo és Stitch című Disney rajzfilm rajongóinak, valamint a 9+ éves lányoknak és fiúknak, hiszen megépíthetik és bárhol kiállíthatják ezt a játékra is alkalmas modellt.A Disney Angyal-figurát kombinálhatod a megépíthető LEGO ǀ Disney Stitch szettel, hogy együtt állítsd ki az ütős űrlénypárost, de a LEGO ǀ Disney választék többi (külön kapható) építőkészlete mellett is remekül mutat ez a modell. \n\n\n\n\nA Disney-ért rajongó gyerekek, valamint a Lilo és Stitch rajongói imádni fogják ennek az építőszettnek a részleteit. A gyerekekre könnyű és intuitív építési kaland vár a LEGO Builder alkalmazással, ahol felnagyíthatják és 3D-ben elforgathatják a modelleket, szetteket menthetnek el, és követhetik a haladásukat. Az építőkészlet 784 elemből áll.• Disney Lilo és Stitch építőjáték gyermekeknek – Szárnyaljon a 9 éves vagy nagyobb lányok és fiúk képzelete ezzel Disney Angyal építőkészlettel, miközben megépítik a rajzfilmszereplőt, játszanak vele, vagy egyszerűen csak kiállítják• Mit rejt a doboz? – Ebben a LEGO® ǀ Disney építőszettben a Lilo és Stitch Disney-filmből ismert angyalfigurát találod, a megépíthető, dekorációként használható pillangóval és 3 „lebegő” szívvel együtt• Mozgó elemek – Angyal, a 9 éves vagy nagyobb lányoknak és fiúknak készült, szórakoztató, megépíthető és kiállítható Disney játékfigura mozgatható füllel és elforgatható fejjel rendelkezik, ahol egy pillangó és 3 szív is helyet kaphat• LEGO® ǀ Disney dekoráció – Rakd össze a megépíthető Disney Angyal-játékfigurát, díszítsd „lebegő” szívekkel vagy egy pillangóval, állítsd a fejét és fülét különféle pozíciókba és helyzetekbe, majd állítsd ki!\n\n• Disney Lilo és Stitch ajándékötlet gyermekeknek – A LEGO® ǀ Disney szereplőt tartalmazó szett egy vidám ajándékötlet lehet azoknak a lányoknak és fiúknak, akik imádják a rajzfilmet és le akarnak nyűgözni mindenkit az iskolában• Egy segítő kéz – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Készségfejlesztés – A megépíthető LEGO® ǀ Disney Angyal-figurával és a látványfokozó kiegészítőkkel, funkciókkal ez a gyermekeknek szóló építőkészlet játékosan fejleszti az életben fontos készségeket• Méretek – A Lilo és Stitch című Disney műsor alapján készült, 784 elemből álló építőszettben a megépíthető Angyal-figura (a 3 szívdekorációval együtt) 25 cm magas", "price": 20955.0, "original_price": 27499.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-angyal-43257-lanyos-jatekok-267223", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267226", "title": "LEGO® Disney Toy Story ünnepi vonat és RC versenyautó 43264", "img": "https://netjatek.hu/images/common/products/large/26/72/267226-1-lego-r-disney-toy-story-unnepi-vonat-es-rc-versenyauto-43264-1747817799959128.jpg", "desc": "Disney and Pixar Toy Story móka vonattal és 4 karakterrelA 4 éves vagy nagyobb, járművekért és vonatokért rajongó gyermekek mindent (vagy még annál is többet) megtalálnak a Toy Story ünnepi vonat és RC versenyautó (43264) LEGO® ǀ Disney építőszettben. A gyerekek megtanulnak építeni, miközben a Disney és Pixar népszerű rajzfilmjének, a Toy Storynak a 30. évfordulóját ünneplik egy western-stílusú mozdonnyal, 2 kocsival és egy autóval. A kocsikon libikókát és űrhajót találsz. A megépíthető szetthez 4 LEGO ǀ Disney és Pixar szereplő is tartozik: Woody, Jessie, Bo Peep és Buzz Lightyear.Ez a játék építőkészlet egy remek ajándékötlet, hiszen növeli a gyerekek önbizalmát, és a felnőttek is osztozhatnak velük a szórakozásban. Az építés megkezdését 3 kezdőkocka segíti, és mindegyik zsák rejt egy figurát, hogy gyorsan elkezdődjön a játék! Ráadásul a készlet remekül kombinálható más LEGO ǀ Disney építőszettekkel (külön kaphatók).  Az egyszerű és illusztrált útmutató mellett, amely olyan gyermekeknek készült, akik most tanulnak olvasni, a kicsikre intuitív építési kalandok is várnak a LEGO Builder appal, ahol a gyerekek 3D-ben felnagyíthatják és elforgathatják a modelleket, és még sok minden más is vár rájuk! A építőszett 206 elemből áll.• Disney és Pixar Toy Story építőszett felnőtteknek – Nyűgözd le a 4 éves vagy nagyobb lányokat és fiúkat a szórakoztató Toy Story ünnepi vonat és RC versenyautó építőszettel, amely kreatív történetek eljátszására hívja a gyerekeket• Mit találsz a dobozban? – Ez megépíthető LEGO® ǀ Disney szett egy mozdonyt, 2 kocsit, egy autót és 4 LEGO ǀ Disney figurát (Woody, Jessie, Bo Peep és Buzz Lightyear) tartalmaz• Jellemzők és funkciók a játékhoz – A LEGO® ǀ Disney mozdonyhoz hozzákapcsolható a 2 kocsi, amelyeken egy libikókát és egy nyitható vezetőüléssel ellátott űrhajót találsz; az autó hátuljába pedig befér egy rakéta• Megépíthető Disney és Pixar Toy Story játékkészlet – Ezzel a LEGO® építőszettel és a képzelőerejükkel a rajongók felvonulást rendezhetnek kedvenc szereplőikkel, és megünnepelhetik a Toy Story című Disney és Pixar rajzfilm 30. évfordulóját• Ajándékötlet gyermekeknek – A szett egy remek ajándékötlet különleges alkalmakra vagy gyermekzsúrokra azoknak a 4+ éves fiúknak, lányoknak és rajongóknak, akik imádják a játékokat, a vonatokat vagy a Disney and Pixar Toy Story szereplőket• Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat• Megépíthető LEGO® ǀ Disney kisgyermekjátékok – A 4 éves vagy nagyobb gyerekeknek készült LEGO® ǀ Disney építőkészletek bevezetik a fiúkat és a lányokat kedvenc rajzfilmjeik, Toy Story szereplőik és hétköznapi hőseik világába• Alapvető készségek fejlesztése – A 4 különböző, megépíthető LEGO® ǀ Disney és Pixar játékmodellel ez az építőkészlet játékra hívja a gyerekeket, és segít nekik elsajátítani az életben fontos készségeket• A vonat méretei – A 206 elemből álló LEGO® ǀ Disney építőszettben található mozdony, a 2 kocsival együtt, 10 cm magas, 32 cm hosszú és 5 cm széles", "price": 13245.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-toy-story-unnepi-vonat-es-rc-versenyauto-43264-267226", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267229", "title": "LEGO® Disney 101 kiskutya: dalmatakölyök 43269", "img": "https://netjatek.hu/images/common/products/large/26/72/267229-1-lego-r-disney-101-kiskutya-dalmatakolyok-43269-1747817854379807.jpg", "desc": "LEGO® ǀ Disney építőszett felnőtteknek, átépíthető kutyussalÁradjon a kölyökkutyák iránti szereteted a 101 kiskutya: dalmatakölyök (43269) LEGO® ǀ Disney építőszettel! Ünnepeld a nagysikerű, klasszikus Disney-filmet, és szabd testre a kiskutyát úgy, hogy egyedi LEGO dalmatád legyen, akit kiállíthatsz otthon vagy az irodában. Megépítheted Pacát, Pelyhest, Pufit, Pocit, Kuksit, Pettyest vagy bármelyik kiskutyát, amelyikhez csak kedved van!Ez a 101 kiskutya című Disney-film felnőtt rajongóinak készült, gyűjthető LEGO építőszett egy nagyon aranyos kiállítási darab és egyben nosztalgikus ajándékötlet évfordulókra vagy más ünnepnapokra. A szettet megépítheted a párjával, a 101 kiskutya: Kuksi és Pelyhes dalmatakölykök építőszettel együtt, hogy osztozz egy ifjú rajongóval az építés vidám pillanataiban.  Kedveskedj magadnak egy megépíthető szettel, amely haladó építési technikákat igényel, és a kreativitás örömével ajándékoz meg, amikor az utolsó elemét is a helyére illeszted. Merülj el építés közben egy magával ragadó élményben a LEGO Builder app segítségével! Az alkalmazásban felnagyíthatod és 3D-ben elforgathatod a modellt, követheted a haladásodat, és egy helyre mentheted a szetteket. Ez az építőkészlet 1722 elemből áll.• Megépíthető modell felnőtt Disney rajongóknak – Lepd meg magad egy bohókás kiállítási darabbal, 101 kiskutya: dalmatakölyök építőszettel, amely játékos kreativitással vár a kiskutyafigura megépítése során• Felnőtteknek szóló LEGO® építőszett – Építsd meg vagy szabd testre a 101 kiskutya című, népszerű Disney-film egyik kölyökkutyájának megépíthető modelljét, vagy alkoss egyedi verziót az átépítési lehetőségek és különféle testhelyzetek segítségével!• LEGO® Disney szereplők – Állítsd be Paca, Pelyhes vagy bármelyik másik, általad épített LEGO dalmatakölyök elemeit, és forgasd el a fejüket, emeld fel a farkukat, és döntsd el, hogy álljanak, üljenek vagy feküdjenek!• Egy gyűjthető és nosztalgikus, megépíthető modell – Válassz ki egy LEGO® ǀ Disney kutyust, és állítsd ki abba a helyiségbe, amelyiket játékos pöttyökkel és egy különféle pózokba állított, vicces kis figurával szeretnéd feldobni• Legyen az ajándékozás egy nosztalgikus Disney-élmény – Ez a felnőtteknek szóló LEGO® ǀ Disney építőszett egy kedves kis ajándékötlet neked vagy mindazoknak, akik imádják a 101 kiskutyák című, népszerű Disney-film kutyusait• Gyűjtsd az építményeket! – A LEGO® Builder appban egy helyre mentheted az összes készletedet, 3D-ben követheted az építés előrehaladását, és akár csapatban is építhetsz• Fedezd fel, mennyire imádod a dalmatakölyköket – Építés közben testre szabhatod a kiskutyádat, majd átépítheted, és tetszés szerinti testhelyzetekbe állíthatod• A figura méretei – Ez az 1722 elemből álló, felnőtteknek készült, megépíthető LEGO® ǀ Disney szett tartalmaz egy dalmatakutyus-figurát, amely 22 cm magas, ha előrehajló testhelyzetbe állítod", "price": 46985.0, "original_price": 59999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-101-kiskutya-dalmatakolyok-43269-267229", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267232", "title": "LEGO® Disney 101 kiskutya: Kuksi és Pelyhes dalmatakölykök 43271", "img": "https://netjatek.hu/images/common/products/large/26/72/267232-1-lego-r-disney-101-kiskutya-kuksi-es-pelyhes-dalmatakolykok-43271-1747817915665648.jpg", "desc": "Disney 101 kiskutya építőjáték 2 aranyos kutyussalNyűgözd le a gyerekeket és a 6 éves vagy nagyobb rajongókat a 101 kiskutya: Kuksi és Pelyhes dalmatakölykökkel (43271), akik ebben a LEGO® ǀ Disney építőjátékban várják őket. Ez a játéklehetőségekkel teli építőjáték a 101 kiskutya című, klasszikus Disney-film 2 dalmatakölyök-szereplőjét tartalmazza, plusz egy kockákból épült csont és egy kicsi tévé is a szett része. A LEGO ǀ Disney kutyusfiguráknak mozgatható a fejük, a lábuk és a farkuk, így többféleképp állíthatod be őket.Ez az aranyos, megépíthető játékkészlet egy szuper Disney ajándékötlet lányoknak, fiúknak és rajongóknak. A készlet remekül kombinálható a választék többi (külön kapható) LEGO ǀ Disney építőszettjével, és könnyedén magaddal viheted bárhová. Ráadásul, a felnőtt Disney rajongók, akik imádják a cuki kutyusukat, csatlakozhatnak hozzád, és megépíthetik ennek a készletnek a párját, a haladó felnőtt építőknek készült, külön kapható 101 kiskutya: dalmatakölyök szettet.  A gyerekekre egy könnyű, egyszerű és intuitív építési kaland vár a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat. Ez az építőszett 268 elemből áll.• Megépíthető játék kutyusok gyerekeknek – Inspiráld a 6+ éves lányokat és fiúkat a megépíthető 101 kiskutya: Kuksi és Pelyhes dalmatakölykök játékkészlettel, amely mindig készen áll a fantáziadús játékra, és kiállítva is remekül mutat• Dalmatakölykök mindenhol – Ez a gyerekeknek szóló építőjáték a klasszikus, 101 kiskutya című film Kuksi és Pelyhes LEGO® ǀ Disney szereplőit tartalmazza, egy kockákból épült csont és egy kicsi, képernyős tévé kíséretében• Játék kutyusok, akik mindig készen állnak a játékra – Mindkét megépíthető LEGO® ǀ Dsiney kutyusfigurának mozgatható a feje, a lába és a farka, és olyan klasszikus testhelyzetekbe állíthatók, mint az állás, az ülés vagy a fekvés• LEGO® ǀ Disney építőjáték gyermekeknek – Építsd meg Kuksit és Pelyhest, játssz el szórakoztató történeteket, majd a játékidő végén állítsd ki a klasszikus, megépíthető kutyusfigurákat!• Aranyos ajándékötlet 6 éves kortól – Ez a 2 Disney kutyusfigurát tartalmazó építőjáték egy szórakoztató ajándékötlet és aranyos kis meglepetés a gyerekek születésnapjára, lányoknak és fiúknak egyaránt• Megépíthető LEGO® ǀ Disney játékszett – Kombináld ezt a klasszikus építőkészletet a kompatibilis LEGO építőjátékok széles választékával és a LEGO ǀ Disney megépíthető készletek választékával (a szettek külön kaphatók)• Készségfejlesztés – A 2 megépíthető LEGO® ǀ Disney figurával, a kis melléképítményekkel és a látványfokozó funkciókkal ez a gyermekeknek szóló építőjáték játékosan fejleszti az életben fontos készségeket• A dalmatakutyusok méretei – Ez a 268 elemből álló szett a 101 kiskutya című Disney-film Kuksi és Pelyhes figuráit tartalmazza, és mindkét figura 9 cm magas", "price": 7885.0, "original_price": 10499.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-101-kiskutya-kuksi-es-pelyhes-dalmatakolykok-43271-267232", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267235", "title": "LEGO® Disney Minnie kisállatpanziója 43274", "img": "https://netjatek.hu/images/common/products/large/26/72/267235-1-lego-r-disney-minnie-kisallatpanzioja-43274-1747817982420457.jpg", "desc": "2-szintes LEGO® ǀ Disney épület, 2 minifigura és 3 állatA Mickey egér játszótere című Disney-műsor 4 éves vagy nagyobb rajongói eljátszhatják a gondoskodást, miközben építeni tanulnak a LEGO® ǀ Disney Minnie kisállatpanziója (43274) építőszettel. Ez a gyerekeknek készült, megépíthető, apró ajándékötlet tartalmaz egy csúszdával felszerelt, 2-szintes panziót egy játék konyhát, egy nyúlketrecet, egy kicsi utánfutóval felszerelt autót, és ez még nem minden! A szettben megtalálod Minnie egér és Daisy kacsa LEGO® ǀ Disney minifiguráit, valamint a Figaro, Creampuff és Nyuszi mama LEGO ǀ Disney kisállatfigurákat is.Tápláld a gyerekek állatok iránti szeretetét egy építőjátékkal, amely remek ajándékötlet születésnapra, hiszen növeli a gyerekek önbizalmát és lehetővé teszi, hogy a felnőttekkel együtt játszhassanak. A 4 kezdőkocka és a zsákokban rejlő egy figurák (zsákonként egy) biztosítják, hogy gyorsan elkezdődjön a játék! Ráadásul a készlet remekül kombinálható más LEGO ǀ Disney építőszettekkel (külön kaphatók).  Az egyszerű és illusztrált útmutató mellett, amely olyan gyermekeknek készült, akik most tanulnak olvasni, a kicsikre intuitív építési kalandok is várnak a LEGO Builder appal, ahol a gyerekek 3D-ben felnagyíthatják és elforgathatják a modelleket, és még sok minden más is vár rájuk! A szett 161 elemből áll.• Gyerekeknek készült Disney Mickey egér játszótere játékkészlet – Nyűgözd le a 4 éves vagy nagyobb lányokat és fiúkat a Minnie kisállatpanziója építőszettel, amelynek nagyon örülnek majd azok a gyerekek, akik imádnak játszani• A doboz tartalma – Ez a LEGO® ǀ Disney építőszett tartalmaz egy csúszdával felszerelt, moduláris állatpanziót, egy játék konyhát, egy nyúlketrecet, egy autót, egy utánfutót, 2 LEGO ǀ Disney minifigurát és 3 LEGO ǀ Disney kisállatfigurát• Egy kicsi, izgalmas jellemzőkkel teli építőjáték – A 2 részre bontható, moduláris állatpanzióhoz tartozik egy libikóka, a nyúlketrecet ki lehet venni a panzióból, az utánfutót pedig az autóhoz lehet kötni• Történetindító LEGO® elemek – Ezzel az építőszettel a Disney rajongók a fantáziájuk segítségével merülhetnek el a vidám kisállatgondozásba, például a kefével fésülhetik az állatkákat vagy jutalomfalatot készíthetnek nekik a játék konyhában• Születésnapi ajándékötlet kisgyermekeknek – A szett szórakoztató LEGO® ajándékötlet lehet azoknak a 4 éves vagy nagyobb lányoknak és fiúknak a születésnapjára, akik imádják a Minnie egér és Daisy kacsa Disney-szereplőket• Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, hiszen az alkalmazásban felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat• Megépíthető, izgalmakkal teli játék óvodáskorú gyerekeknek – A 4 éves vagy nagyobb gyerekeknek készült LEGO® ǀ Disney építőkészletek bevezetik a fiúkat és a lányokat kedvenc Disney TV-szereplőik, rajzfilmjeik és hétköznapi hőseik világába• Méretek – A 161 elemből álló LEGO® ǀ Disney építőszettben található állatpanzió, csúszda és nyúlketrec együtt 19 cm magas, 23 cm széles és 12 cm mély", "price": 13485.0, "original_price": 16999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-minnie-kisallatpanzioja-43274-267235", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267238", "title": "LEGO® City Üldözés rendőrségi csónakkal 60456", "img": "https://netjatek.hu/images/common/products/large/26/72/267238-1-lego-r-city-uldozes-rendorsegi-csonakkal-60456-1747818037476772.jpg", "desc": "Villámgyors üldözés és rendőrségi csónak egy játékszettben!A hétköznapok leendő kis hősei imádni fogják a LEGO® City Üldözés rendőrségi csónakkal (60456) játékkészletet. Ez a 6 éves vagy nagyobb építőknek szóló készlet tartalmaz egy játék rendőrségi hajót, amelynek kéthajtóműves külmotorja van, a fedélzetén pedig egy cella található. A szett része még a rabló szupergyors gumicsónakja is. A gyerekek mindkét hajót úsztathatják a vízen, és izgalmas rendőrhajszákra indulhatnak a 2 rendőrrel, a rablóval, a harapós cápával és a lopott rubinnal.Ennek a LEGO City építőszettnek a dobozában nyomtatott útmutató található, a LEGO Builder alkalmazásban pedig az útmutató digitális változatát találod – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  A te városod, határok nélkül! LEGO City játékkészletek akciókkal teli kalandokkal, valamint izgalmas építési és játékélménnyel várnak. Kombináld ezt a LEGO rendőrszettet a LEGO City választék többi készletével, hogy még több kalandot fedezhess fel! (A készletek külön kaphatók.) Ez a szett 264 elemből áll.• Üldözés rendőrségi csónakkal, egy játékkészlet a mindennapok hőseinek – A gyerekekre tengernyi, akciókkal és rablóüldözéssel teli kaland vár a 6+ éves kortól ajánlott LEGO® City Üldözés rendőrségi csónakkal szettel• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van a játék rendőrhajó és a rabló szuper gumicsónakjának megépítéséhez, valamint 2 rendőr minifigurát, egy rabló minifigurát és egy cápafigurát tartalmaz• Jellemzők és funkciók – A gyerekek a rendőrségi csónakba ültethetik a 2 rendőr minifigurát, a cellába zárhatják a rablót, továbbá a rabló menekülésre használt gumicsónakját és a rendőrcsónakot is úsztathatják a vízen, hogy izgalmas legyen a játék• Minifigura-kiegészítők – Ehhez a gyerekeknek készült építőszetthez vidám LEGO® kiegészítők is tartoznak, például játék rubin, bilincs, zseblámpa, lánc és mentőöv• Egy LEGO® ajándék bármilyen alkalomra – Add ezt a szettet ajándékba, vagy csak szimplán lepd meg vele a játék hajók és a vagány akciójátékok 6+ éves rajongóit!• Még több gyűjthető készlet – A gyerekekre még több kaland és vidámság vár, ha ezt a hajómodelleket tartalmazó játékkészletet a LEGO® City választék többi (külön kapható) készletével kombinálják• Egy város határok nélkül – A LEGO® City szettek határtalan fantáziadús játékra hívnak, hiszen szerkezeteik, járműveik és lakóik építésre, alkotásra, felfedezésre és játékra inspirálják a gyerekeket• Méretek – A 264 darabból álló építőszettben a rendőrségi járőrcsónak 11 cm magas, 31 cm hosszú és 8 cm széles", "price": 8971.0, "original_price": 12999.0, "currency": "HUF", "discount": 31, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-uldozes-rendorsegi-csonakkal-60456-267238", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Rendőrség", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267241", "title": "LEGO® City Sürgősségi mentőrepülőgép - repülős játék 60465", "img": "https://netjatek.hu/images/common/products/large/26/72/267241-1-lego-r-city-surgossegi-mentorepulogep-repulos-jatek-60465-1747818089166798.jpg", "desc": "Repülős játékkészlet egy légi mentő modelljévelSzárnyaljon a gyerekek fantáziája a 6 éves vagy nagyobb gyerekeknek készült LEGO® City Sürgősségi mentőrepülőgép (60465) játékkészlettel! Ez a kéthajtóműves repülő rengeteg vagány jellemzővel várja a repülőgépmodellek rajongóit, ilyen például a lehajtható beszállólépcső és az orvosi laboratórium a fedélzeten. A szett tartalmaz egy motoros szánt, egy kis repülőtéri jelenetet (játék szélzsákkal) és játék kiegészítőket az elsősegélynyújtáshoz, az akciókkal teli mentéseket pedig a pilóta, az orvos, a mentős és a síelő minifigurái keltik életre.Ehhez a LEGO City játék repülőgéphez tartozó digitális építési útmutatót a LEGO Builder appban találod. Az alkalmazásban a gyerekek felnagyíthatják és 3D-ben elforgathatják a modelleket, építés közben követhetik a haladásukat, továbbá új szetteket fedezhetnek fel és menthetnek el.  A LEGO City építőszettek akciókkal teli kalandokkal, valamint izgalmas építési és játékélménnyel várnak. Kombináld a Sürgősségi mentőrepülőgép-játékszettet a LEGO City választék többi készletével, hogy még több kalandot fedezhess fel! (A készletek külön kaphatók.) Ez a szett 403 elemből áll.• Légi mentő repülőgépmodell – Izgalmas légi mentőakciók várnak a 6 éves vagy nagyobb gyerekeknek készült, sajátos részletekkel teli LEGO® City Sürgősségi mentőrepülőgép-szettel• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van egy játék mentőrepülőgép, egy motoros szán és egy kis reptérjelenet (szélzsákkal együtt) megépítéséhez, továbbá olyan minifigurákat rejt, mint a pilóta, az orvos, a mentős és a síelő• Részletgazdag repülőgépmodell – A gyerekek lehajthatják a beszállólépcsőt, és kinyithatják a géptörzset, hogy hozzáférjenek például a pilótafülkéhez, vagy a kihajtható orvosi laboratóriumhoz, ahol képernyők és munkaállomás található• Minifigura-kiegészítők – A játékkészletben elsősegélynyújtáshoz szükséges játék kiegészítők találhatók, például hordágy, orvosi táska, fecskendő és vizesüveg• Ajándék a repülőgépmodellek rajongóinak – Ajándékozd ezt a gyerekeknek szóló játékkészletet ünnepre vagy születésnapra 6 éves vagy nagyobb fiúknak és lányoknak!• Játssz még többet! – A gyerekekre még több kaland és vidámság vár, ha ezt a játék repülőgépet tartalmazó szettet a LEGO® City választék többi (külön kapható) készletével kombinálják• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a játék járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – Ebben a 403 elemből álló LEGO® City szettben 12 cm magas, 36 cm hosszú és 37 cm széles a repülőgépmodell", "price": 15885.0, "original_price": 20999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-surgossegi-mentorepulogep-repulos-jatek-60465-267241", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267244", "title": "LEGO® City Sárga buldózer 60466", "img": "https://netjatek.hu/images/common/products/large/26/72/267244-1-lego-r-city-sarga-buldozer-60466-1747818142398538.jpg", "desc": "LEGO® City építőipari játékkészletFokozd a gyerekek rajongását az építési területek vagány munkagépei iránt a 8 éves kortól ajánlott LEGO® City Sárga buldózer építőjátékkal (60466)! Ez a lenyűgöző modell telis-tele van valósághű részletekkel és funkciókkal, ilyen például a felemelhető tolólap, a kétágú talajlazító a jármű hátulján, a részletgazdag motor a mozgó dugattyúkkal és a forgó hűtőlapát. A szetthez tartozik egy építési területet jelző tábla, a fantáziadús játékot pedig egy sofőr és 2 építőmunkás minifigura színesíti.Ennek az építési munkagépet tartalmazó LEGO játékszettnek a dobozában egy nyomtatott útmutató található, a digitális változatát pedig a LEGO Builder alkalmazásban találod – egy építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  A LEGO City építőszettek akciókkal teli kalandokkal, valamint izgalmas építési és játékélménnyel várnak. Kombináld ezt a játékkészletet a LEGO City választék többi készletével, hogy még több kalandot fedezhess fel! (A készletek külön kaphatók.) Ez a szett 682 elemből áll.• Építőjáték buldózerrel – Saját városod megépítése igazi szórakozás lesz a 8 éves vagy nagyobb gyerekeknek készült LEGO® City Sárga buldózer játékkészlettel• Mit rejt a doboz? – Ez a járművet tartalmazó LEGO® City szett egy játék buldózert, valamint egy sofőr és 2 építőmunkás minifigurát rejt• Egy játék buldózer, amit valódi járművek és gépek ihlettek – A gyerekek felemelhetik a tolólapot és a hátsó, kétágú talajlazítót, a jármű tologatásával pedig aktiválhatják a mozgó dugattyúkat és a forgó hűtőlapátot• Építőipari LEGO® játékkészlet vidám kiegészítőkkel – Ehhez a szetthez LEGO minifigura-kiegészítők is tartoznak, például egy építési területet jelző tábla, egy csavarkulcs és egy rádió adó-vevő• Egy vidám ünnepi vagy születésnapi ajándékötlet 8 éves kortól – Tedd varázslatossá a STEM-játékokért vagy az építési területek vagány járműveiért rajongó gyerekek napját, és ajándékozd nekik ezt a LEGO® játékkészletet!• Játssz még többet! – A gyerekekre még több kaland és vidámság vár, ha ezt az építőipari munkagépet tartalmazó szettet a LEGO® City választék többi (külön kapható) készletével kombinálják• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – A 682 elemből álló LEGO® City szettben található játék buldózer 12 cm magas, 24 cm hosszú és 13 cm széles", "price": 18885.0, "original_price": 24999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-sarga-buldozer-60466-267244", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267316", "title": "LEGO® City Központi pályaudvar 60469", "img": "https://netjatek.hu/images/common/products/large/26/73/267316-1-lego-r-city-kozponti-palyaudvar-60469-1747826967985977.jpg", "desc": "Építőkészlet gyerekeknek a központi állomás modelljévelA 7 éves vagy nagyobb gyerekeknek készült LEGO® City Központi pályaudvar (60469) építőjáték telis-tele van olyan részletekkel, amelyek 3 szinten inspirálják a fantáziadús játékot. A játék állomáson, amelynek tetején egy klasszikus óratorony van, hangulatos kávézót, működő liftet, irányítótermet, buszmegállót, 2 peront, menetrendkijelzőt és jegyautomatát találsz. A gyerekekre egy kosaras emelőgéppel felszerelt karbantartómozdony is vár, az izgalmas játékot és a történetmesélést pedig 6 minifigura, egy kisbabafigura és 2 galambfigura biztosítja.Ehhez a vasútállomás-modellhez tartozik egy nyomtatott, lépésről lépésre vezető építési útmutató, de az építés menetének leírását digitális formában is megtalálod a LEGO Builder appban. Az alkalmazásban a gyerekek építés közben felnagyíthatják és 3D-ben elforgathatják a modelleket, valamint követhetik a haladásukat.  A LEGO City szettek klassz játék járműveket, valósághű szerkezeteket és szórakoztató karaktereket tartalmaznak, amelyek kreatív kalandokra hívnak. A gyerekek ezt a LEGO City szettet a LEGO City választék többi kreatív készletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát. (A készletek külön kaphatók.) Ez a szett 752 elemből áll.• Játék vasútállomás – Építsd meg a fantáziadús játék színhelyét a 7 éves kortól ajánlott, részletekkel teli LEGO® City Központi pályaudvar építőszettel!• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van egy játék vasútállomás és egy kosaras emelőgéppel felszerelt karbantartómozdony megépítéséhez, továbbá 6 minifigura, egy kisbabafigura és 2 galambfigura biztosítja a történetmesélést• Pont mint az igazi – A játék vasútállomás tartalmaz 2 peront, egy menetrendet, egy jegyautomatát, egy működő liftet, egy óratornyot, egy irányítótermet, egy kávézót és egy teraszt az átlátszó előtető alatt• LEGO® minifigura-kiegészítők – Ez a szett olyan LEGO minifigura-kiegészítőkkel teszi izgalmasság a játékot, mint a játék telefon, a jegy, a croissant és a csésze• LEGO® játékok fiúknak, lányoknak és vonatrajongóknak – Ajándékozd ezt a játékkészletet ünnepre vagy szimpla meglepetésként 7 éves vagy nagyobb fiúknak és lányoknak!• Egy kreatív játék digitális útmutatóval – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, hiszen építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát az alkalmazás eszközeivel• Játssz még többet! – A gyerekekre még több szórakozás és kaland vár, ha kombinálják ezt a vasútállomás-modellt tartalmazó építőszettet a többi (külön kapható) LEGO® City készlettel• Méretek – A 752 elemből álló építőszettben 33 cm magas, 44 cm széles és 30 cm mély a vasútállomás", "price": 29484.0, "original_price": 38999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-kozponti-palyaudvar-60469-267316", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Vonatok", "findora_main": "jatekok", "cat": "jatekok"}]}