{"items": [{"id": "86738", "title": "Dixit 5: Álmodozások társasjáték kiegészítő", "img": "https://netjatek.hu/images/common/products/large/08/67/86738-1-dixit-5-almodozasok-tarsasjatek-kiegeszito-1631822213521488.jpg", "desc": "Az Álmodozások társasjáték kiegészítővel még nagyobb móka a Dixit! A Dixit egy meglepő, elbűvölő és fantáziát megmozgató játék, amely a családdal és a barátokkal egyaránt élvezetes! A sokszoros díjnyertes játék most 84 új, még sosem látott kártyával tér vissza. Merülj el Franck Dion szürreális képeinek világában, ahol fantasztikus szereplők élik költői, vagy furcsán hétköznapi életüket! Hagyd, hogy magával ragadjon a Dixit varázsa, és kalandozz a képzeleted segítségével!A játék fejleszti a képzeletet, a kreativitást, a fantáziát, valamint az asszociációs és kommunikációs készséget. Ideális választás baráti vagy családi összejövetelekre.A Dixit 5: Álmodozások kiegészítő nem önálló játék, csupán kiegészítő a Dixit és Dixit Odüsszeia alapjátékokhoz.Csomagolás mérete: 12 x 28 x 4 cm", "price": 6485.0, "original_price": 8499.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdixit-5-almodozasok-tarsasjatek-kiegeszito-86738", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "87405", "title": "LEGO® Classic: Közepes méretű kreatív építőkészlet gyerekjáték 10696", "img": "https://netjatek.hu/images/common/products/large/08/74/87405-1-lego-r-classic-kozepes-meretu-kreativ-epitokeszlet-gyerekjatek-10696-1637829196525022.jpg", "desc": "A LEGO Classic Közepes méretű kreatív építőkészlet széles színválasztékban inspirál végtelen építésre és járműalkotásra.Ez a 35 különböző színű LEGO kockát tartalmazó gyűjtemény, amelyet kortól függetlenül bárki élvezhet, vég nélküli játékra csábít és ösztönzi a képzelőerőt. Ablakok, szemek és sok-sok kerék fokozza az örömöt, és kínál végtelen lehetőséget a kreatív építésre és játékra a járművekkel. Ez a készlet, amely nagyszerű kiegészítője bármelyik meglévő LEGO gyűjteménynek, egy praktikus műanyag tárolódobozban kerül forgalomba, és kezdést segítő ötleteket is tartalmaz.  35 különböző színű LEGO elemek széles választéka 18 gumiabroncsot és 18 keréktárcsát tartalmaz Olyan különleges elemeket tartalmaz, mint a zöld 8 cm x 16 cm alaplap, ablak kerettel és 3 szempár A LEGO Classic sorozatot úgy tervezték, hogy ösztönözze a határtalan kreativitást a LEGO építőelemek révén A különleges elemek fantáziadús építésre bátorítanak   A sok kerék elősegíti a járműalkotást és a játékot A képen látható összes modellt egyszerre megépítheted ebből a készletből A csomagban, és a LEGO.hu/classic oldalon találsz ötleteket az építés elkezdéséhez Praktikus műanyag tárolódobozban kapható A zöld alaplap méretei: több mint 8 cm hosszú és 16 cm széles A LEGO Classic készletek ideális kiegészítői lehetnek bármelyik meglévő LEGO gyűjteménynek", "price": 9165.0, "original_price": 11999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-classic-kozepes-meretu-kreativ-epitokeszlet-gyerekjatek-10696-87405", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Classic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "87406", "title": "LEGO® Classic: Nagy méretű kreatív építőkészlet szülinapi ajándék 10698", "img": "https://netjatek.hu/images/common/products/large/08/74/87406-1-lego-r-classic-nagy-meretu-kreativ-epitokeszlet-szulinapi-ajandek-10698-1637829387245184.jpg", "desc": "LEGO Nagy méretű kreatív építőkészlet.\n \n\n \nViharos élményekben részesíthet ez a 33-féle színű, klasszikus építőelemeket tartalmazó nagy méretű LEGO doboz.\n \n\n\n\n\n\nA számos, sokféle ablakkal és ajtóval, mellette több más, inspiráló, különleges elemmel, igazán szabadjára engedheted a képzeleted. Néhány kezdést segítő ötletet is tartalmazva, ez a készlet tökéletes kreatív eszköztár bármilyen korú, építő újonc számára, aki klasszikus LEGO építési örömöt szeretne élvezni.\n \n\n\n\n\n\nPraktikus műanyag tárolódobozban kerül forgalomba, amely ideális kiegészítője bármely meglévő LEGO gyűjteménynek.", "price": 16345.0, "original_price": 20999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-classic-nagy-meretu-kreativ-epitokeszlet-szulinapi-ajandek-10698-87406", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Classic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "89295", "title": "Fisher-Price: Pillangós formaválogató", "img": "https://netjatek.hu/images/common/products/large/08/92/89295-1-fisher-price-pillangos-formavalogato-1613654524380766.jpg", "desc": "A Fisher-Price pillangós formaválogató hat bepakolgatható és kiborítható építőelemmel rendelkezik. A Fisher-Price pillangós formaválogató fejleszti gyermeked finom motoros és szem-kéz koordinációját azáltal, hogy az építőelemet megfogja, megragadja, és belehelyezi a formaválogató fedelén található nyílásokba. A Fisher-Price pillangós formaválogató fejleszti még gyermeked gondolkodását és problémamegoldó képességét is. A Fisher-Price pillangós formaválogató csomagolási méretei: 20 x 16 x 11 cm.", "price": 3899.0, "original_price": 5499.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-pillangos-formavalogato-89295", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "89593", "title": "Activity Club-Edition - Csak felnőtteknek!", "img": "https://netjatek.hu/images/common/products/large/08/95/89593-1-activity-club-edition-csak-felnotteknek-1631822071657152.jpg", "desc": "A már jól ismert Activity társasjátékcsalád egy új taggal bővült! Az Activity Club-Edition - Csak felnőtteknek! lényege, hogy erotikus és szleng kártyákat kevertek össze, így nyújtva igazi szórakozást nagykorúaknak. Érjen a te csapatod elsőként a célba! Mutogatnod kell? Vigyázz! Nem beszélhetsz! Ha rajzolsz, betűket és számokat nem vethetsz a papírra! Ha pedig körül kell írnod a húzott kártyán talált szavad, akkor nem mondhatod ki mit láttál leírva, még ragozott formában sem! Csak és kizárólag körülírhatod! Ugye már rémlik, hogyan kell játszani a világ legjobb társasát? A fülledt hangulat csak fokozza a jókedvet!Átlagos játékidő: kb. 60 percCsomagolási méretek: 40 x 30 x 7 cm", "price": 11999.0, "original_price": 16999.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Factivity-club-edition-csak-felnotteknek-89593", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "89594", "title": "Activity Family Classic - Családi változat", "img": "https://netjatek.hu/images/common/products/large/08/95/89594-1-activity-family-classic-csaladi-valtozat-1668773006147933.jpg", "desc": "A már jól ismert Activity társasjátékcsalád egy új taggal bővült! Az Activity Family Classic - Családi változat lényege, hogy family és junior kártyákat kevertek össze, így nyújtva igazi szórakozást kicsiknek is és nagyoknak is. Érjen a ti csapatotok elsőként a célban! Mutogatnotok kell? Vigyázzatok, mert közben nem beszélhettek! Ha rajzoltok, nem vethettek betűket és számokat a papírra! Ha pedig körül kell írnotok a húzott kártyán talált szavatokat, akkor nem mondhatjátok ki mit láttatok leírva, még ragozott formában sem! Csak és kizárólag körülírhatjátok! Ugye már rémlik, hogyan kell játszani a világ legjobb társasát? A társasjáték szórakoztató időtöltést nyújt a borongós délutánokon, emellett fejleszti a kreativitást, lényeglátást, gondolkodást és kommunikációs készséget is.Átlagos játékidő: 60 percCsomagolás mérete: 25 x 25 x 6 cm", "price": 7094.0, "original_price": 10699.0, "currency": "HUF", "discount": 34, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Factivity-family-classic-csaladi-valtozat-89594", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "90467", "title": "Műanyag Superbike Mini motor - piros", "img": "https://netjatek.hu/images/common/products/large/09/04/90467-1-muanyag-superbike-mini-motor-piros-1631821846491800.jpg", "desc": "Megyünk a játszóra? Persze, csak motorral!Vagány, egyszerű felépítésű, műanyagból készült piros, lábbal hajtós Superbike Mini kismotor. Az első kerék kormányozható és műanyagból készült, a motor matricákkal van díszítve.Remekül fejleszti az izomzatot és a nagymozgásokat, na meg egy kismotoron mindig könnyebb megtenni a hosszú utat a kisboltig, mint gyalog…Méretek: 55 x 27 x 42 cmÜlésmagasság: 25 cm", "price": 5115.0, "original_price": 5999.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuanyag-superbike-mini-motor-piros-90467", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Járgányok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "90527", "title": "UNO kártyajáték", "img": "https://netjatek.hu/images/common/products/large/09/05/90527-1-uno-kartyajatek-1747290852812641.jpg", "desc": "A népszerű UNO kártya minden embert elvarázsol még a mai napig! Tegyél színre színt, számra számot, és ha meg szeretnéd viccelni a soron következőt, tegyél le egy nehezítő lapot! De vigyázz! A kör megfordulhat, és akinek te nehezítő lapot tettél, vissza adhatja a gonoszságot! Szabadulj meg te legelőször a lapjaiddal és megnyered a játékot! De az utolsó lapnál el ne felejtsd bemondani a bűvös szót! Csomagolási méretek: 14 x 9 x 2 cm.", "price": 2985.0, "original_price": 3599.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-kartyajatek-90527", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "90542", "title": "Fisher-Price: Kacagj és Fejlődj! - Daloló mesekönyv", "img": "https://netjatek.hu/images/common/products/large/09/05/90542-1-fisher-price-kacagj-es-fejlodj-dalolo-mesekonyv-1719903563229166.jpg", "desc": "Egy mesekönyv, ami dalol!A Fisher-Price Kacagj és fejlődj! termékcsaládjába tartozó Daloló mesekönyv játékosan, a gyerekek számára ismert dalokon és mondókákon keresztül ismerteti meg a legkisebbeket a számokkal, a betűkkel és a formákkal.A könyvecske oldalán különböző, piktogramokkal jelzett világító gombok találhatók, amelyek számokat, betűket és síkidomokat ábrázolnak, így a gyerekek maguk választhatják ki, hogy éppen mit szeretnének meghallgatni. Lapozás hatására a mesekönyv 6 ismert gyerekdal közül játszik majd le egyet. A praktikus fogantyúnak köszönhetően a lurkók bárhová magukkal vihetik a sokoldalú fejlesztőjátékot.A játék amellett, hogy bevezeti a kicsiket a számok, a betűk és a formák világába, fejleszti a vizuális és auditív készségüket, valamint a gombok nyomogatásával és a lapozással szem-kéz koordinációjukat is.A Daloló mesekönyv kidolgozása igényes és részéltgazdag, élénk színei és aranyos grafikája játékra hívja a babákat.A játék magyar nyelvű, használatát 6 hónapos kortól ajánljuk.Csomagolás mérete: 28 x 23 x 5 cm", "price": 7399.0, "original_price": 9999.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kacagj-es-fejlodj-dalolo-mesekonyv-90542", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "90701", "title": "ICO Süni: Háromszögletű vastag színes ceruza - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/09/07/90701-1-ico-suni-haromszogletu-vastag-szines-ceruza-12-db-os-1613654491175618.jpg", "desc": "A 12 db-os ICO színes ceruzával igazi képeket tudsz alkotni! Rajzolj tájképet, csendéletet, vagy profil képet, a háromszögű ceruzákkal élethű alkotásokat készíthetsz! A 12 szín közül bármelyiket választhatod, amint leteszed a hegyét a lapra, szinte magától elkezd suhanni. Az ICO ceruzáival gyerekjáték a rajzolás! A ceruzák csomagolási méretei: 21 x 12 x 1 cm.", "price": 1450.0, "original_price": 1799.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fico-suni-haromszogletu-vastag-szines-ceruza-12-db-os-90701", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "90704", "title": "ICO 12 db-os színes ceruza készlet", "img": "https://netjatek.hu/images/common/products/large/09/07/90704-1-ico-12-db-os-szines-ceruza-keszlet-1613654490658020.jpg", "desc": "Az ICO ceruzáival igazi képeket tudsz alkotni! Rajzolj tájképet, csendéletet, vagy profil képet, a színes ceruzákkal élethű alkotásokat készíthetsz! A 12 szín közül bármelyiket választhatod, amint leteszed a hegyét a lapra, szinte magától elkezd suhanni. Az ICO ceruzáival gyerekjáték a rajzolás! A ceruzák csomagolási méretei: 20 x 9 x 1 cm.", "price": 800.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fico-12-db-os-szines-ceruza-keszlet-90704", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "90712", "title": "Carcassonne - új kiadás", "img": "https://netjatek.hu/images/common/products/large/09/07/90712-1-carcassonne-uj-kiadas-1669290558326962.jpg", "desc": "A Carcassonne egy izgalmas stratégiai társasjáték, amelynek keretein belül egyetlen határozott célod lesz, hogy létrehozd a vidék legnagyobb erődített városait, és ellenfeledhez mérten sokkal nagyobb területet hódíts meg magadnak.A játék egyenesen a középkorba repít vissza, és páratlan szabadságot garantál számodra, ezáltal mezőkártyák segítségével te magad építheted fel a játékteret, így utakat, réteket, városokat és kolostorokat húzhatsz fel a semmiből, és megoldhatod a dél-franciaországi régió legkínosabb problémáit.A Carcassonne kezdetén játékosként a lefelé fordított mezőkártyák közül kell majd kihúznod körönként egyet, amelyet úgy kell hozzáillesztened valamelyik már lerakott darabkához, hogy az megfeleljen az adott földrajzi környezetnek, vagyis az utakat utakkal, a réteket rétekkel kell összekötnöd, és így tovább. A te célod mindvégig az lesz, hogy embereid segítségével, valamint néhány bevethető trükk által a játék végére a legnagyobb terület tartozzon a fennhatóságod alá, de vigyázz, mert a nagy földek önmagukban mit sem érnek városok, utak és kolostorok nélkül, amelyek a végső elszámolást követően sokkal többet nyomnak majd a latba.A Carcassonne nem véletlenül nyerte el 2001-ben az év legjobb társasjátékának díját, ezzel a kimagasló stratégiai- és taktikai érzéket kívánó alkotással ugyanis garantáltan életre szóló élményeket szerezhetünk magunknak, miközben javíthatjuk vele problémamegoldó képességünket, és kibővíthetjük történelmi ismereteinket is a sötét középkorról.", "price": 9985.0, "original_price": 12999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcarcassone-uj-kiadas-90712", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "91680", "title": "Fisher-Price: Poppity guruló csörgő tigris bébijáték", "img": "https://netjatek.hu/images/common/products/large/09/16/91680-1-fisher-price-poppity-gurulo-csorgo-tigris-bebijatek-1613654465101629.jpg", "desc": "A poppity tigris játék ösztönzi gyermeked a mászásra és közben szórakoztatja őt csörgő hangjával. Az ugráló, színes golyókat órákig elnézik a kicsik, ahogy tologatják kedvenc tigrisüket. A gyerekek mozgáskészsége így könnyen fejlődik és a játék elősegíti az ok-okozati összefüggések megértését is. A tigris csomagolási méretei: 17 x 15 x 9", "price": 2899.0, "original_price": 4199.0, "currency": "HUF", "discount": 31, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-poppity-gurulo-csorgo-tigris-bebijatek-91680", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "91681", "title": "Fisher-Price: Poppity guruló csörgő elefánt bébijáték", "img": "https://netjatek.hu/images/common/products/large/09/16/91681-1-fisher-price-poppity-gurulo-csorgo-elefant-bebijatek-1613654464331403.jpg", "desc": "A poppity elefánt játék ösztönzi gyermeked a mászásra és közben szórakoztatja őt csörgő hangjával. Az ugráló, színes golyókat órákig elnézik a kicsik, ahogy tologatják kedvenc elefántjukat. A gyerekek mozgáskészsége így könnyen fejlődik és a játék elősegíti az ok-okozati összefüggések megértését is. Az elefánt csomagolási méretei: 17 x 15 x 9", "price": 2899.0, "original_price": 4199.0, "currency": "HUF", "discount": 31, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-poppity-gurulo-csorgo-elefant-bebijatek-91681", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "92002", "title": "Victoria: A4-es négyzetrácsos füzet - 87-32", "img": "https://netjatek.hu/images/common/products/large/09/20/92002-1-victoria-a4-es-negyzetracsos-fuzet-87-32-1753433551115104.jpg", "desc": "A Victoria A4-es négyzetrácsos füzet birtokában élvezet lesz a tanulás! Számtan példák, vagy csak amőbázás egy unalmas órán? A Victoria kockás füzetet neked találták ki! A füzet 32 lapot tartalmaz. Méret: 30 x 20 cm", "price": 184.0, "original_price": 299.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvictoria-a4-es-negyzetracsos-fuzet-87-32-92002", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzet: Négyzetrácsos", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "92003", "title": "Victoria: A4-es sima füzet - 80-32", "img": "https://netjatek.hu/images/common/products/large/09/20/92003-1-victoria-a4-es-sima-fuzet-80-32-1753432556381602.jpg", "desc": "A Victoria A4-es sima füzet birtokában élvezet lesz a tanulás! Környezet órán állatokat vagy növényeket kéne rajzolni? Ehhez nem is találhatnál jobb partnert, mint ezt a Victoria füzetet! A füzet 32 lapot tartalmaz. Méret: 30 x 20 cm", "price": 185.0, "original_price": 299.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvictoria-a4-es-sima-fuzet-80-32-92003", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzet: Sima", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "92004", "title": "Victoria: A4-es vonalas füzet - 81-32", "img": "https://netjatek.hu/images/common/products/large/09/20/92004-1-victoria-a4-es-vonalas-fuzet-81-32-1613658198185939.jpg", "desc": "A Victoria A4-ös vonalas füzet birtokában élvezet lesz a tanulás! Alkoss hangzatos költeményeket, vagy csak egy egyszerű óra jegyzetet, a Victoria füzetben minden gondolatodat papírra vetheted! A füzet 32 lapot tartalmaz. Vonalazása miatt, a füzetet negyedik osztályosoknak vagy idősebbeknek ajánljuk. Méret: 30 x 20 cm", "price": 185.0, "original_price": 299.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvictoria-a4-es-vonalas-fuzet-81-32-92004", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzet: Vonalas", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "92005", "title": "Victoria: A5-ös hangjegy füzet - 36-16", "img": "https://netjatek.hu/images/common/products/large/09/20/92005-1-victoria-a5-os-hangjegy-fuzet-36-16-1753433017623994.jpg", "desc": "A Victoria A5-ös hangjegy füzet birtokában aztán tényleg dalra fakadhatnak a gyerekek. Rajzolj bele csinos hangjegyeket, és írd meg te a következő slágert! A füzet 32 lapot tartalmaz. A füzet mérete: 20 x 15 cm", "price": 140.0, "original_price": 199.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvictoria-a5-os-hangjegy-fuzet-36-16-92005", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzet: Szótár- és hangjegyfüzet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "92006", "title": "Victoria: A5-ös négyzetrácsos füzet - 27-32", "img": "https://netjatek.hu/images/common/products/large/09/20/92006-1-victoria-a5-os-negyzetracsos-fuzet-27-32-1631821785521684.jpg", "desc": "A Victoria A5-ös méretű négyzetrácsos füzet a matematika órák elengedhetetlen kelléke. A füzet birtokában a rakoncátlan számtanpéldák és az unalmas órák amőba meccsei biztos helyen lesznek.A füzet lapjainak száma: 32A füzet számozása: 27-32Méret: 20 x 15 cm", "price": 128.0, "original_price": 199.0, "currency": "HUF", "discount": 36, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvictoria-a5-os-negyzetracsos-fuzet-27-32-92006", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzet: Négyzetrácsos", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "92008", "title": "Victoria: A5-ös szótár füzet - 31-32", "img": "https://netjatek.hu/images/common/products/large/09/20/92008-1-victoria-a5-os-szotar-fuzet-31-32-1753432756294867.jpg", "desc": "A Victoria A5-ös szótárfüzet segítségével többé semmi se szabhat határt szókincsednek! A füzet 32 lapot tartalmaz. Méretei: 20 x 15 cm", "price": 130.0, "original_price": 199.0, "currency": "HUF", "discount": 35, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvictoria-a5-os-szotar-fuzet-31-32-92008", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzet: Szótár- és hangjegyfüzet", "findora_main": "jatekok", "cat": "jatekok"}]}