{"items": [{"id": "234113", "title": "Crayola: Kedves szavak művészkészlet - 70 db-os", "img": "https://netjatek.hu/images/common/products/large/23/41/234113-1-crayola-kedves-szavak-muveszkeszlet-70-db-os-1753474643719782.jpg", "desc": "Felkészültetek egy színező maratonra?A 70 darabos Kedves szavak művészkészlettel a kicsik csodálatos rajzokat készíthetnek. A szettben 12 darab színes ceruza, 10 darab filctoll, 24 darab zsírkréta, matricák és olyan színezők lapulnak, amelyek elvarázsolják a kicsiket, és pozitív üzeneteket adnak át számukra.A dobozba minden belefér, így akár a nagyihoz vagy a nyaralásra is el lehet vinni.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok. A Crayola termékek veszélyes, káros anyagot nem tartalmaznak!Csomagolás mérete: 22 x 31 x 3,5 cmA termékcsaládról:A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 6699.0, "original_price": 7899.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-kedves-szavak-muveszkeszlet-70-db-os-234113", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234125", "title": "Nici: Piu Piu csibe plüssfigura - 10 cm", "img": "https://netjatek.hu/images/common/products/large/23/41/234125-1-nici-piu-piu-csibe-plussfigura-10-cm-1706014523241647.jpg", "desc": "Piu Piu csibe kis Molnag-rajongóknak!A NICI Molang kollekciója a népszerű koreai animációs sorozat imádnivaló karaktereit tartalmazza, amelyeket bármikor a karjukba zárhatnak a gyerekek. Ennek a 10 cm magas, kiváló minőségű plüssanyagból készült, gömbölyded Piu Piu csibe figurának a színe sárga, hímzett részletei igényesen kidolgozottak. A kis mesehős egy négylevelű lóherén csücsül. A szupercuki, pihe-puha csibe ölelésre csábítja úgy a kicsi, mint a nagy Molang-rajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása mosógépben, 30 fokon javasolt.Anyaga: plüssTömőanyag: poliészterMérete: 10 x 9 x 10 cmAz animációs sorozatról:A Molang egy, a gyerekek körében nagy népszerűségnek örvendő koreai animációs sorozat, amelynek főhőse maga Molang, egy mosolygós, mindig vidám, imádnivaló karakter. A mesehős neve a &quot;mallangmallang&quot; szóból ered, ami azt jelenti: puha. A nyuszi kedves barátjával Piu Piu csibével vág bele a kalandokba.A NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 2999.0, "original_price": 4299.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-piu-piu-csibe-plussfigura-10-cm-234125", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234200", "title": "Nici: Wolli-Dot fekvő nyuszi plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/23/42/234200-1-nici-wolli-dot-fekvo-nyuszi-plussfigura-25-cm-1706092746336843.jpg", "desc": "Nyuszi pajti nem csak húsvétra!A NICI Glubschis kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. A 25 cm-es, kiváló minőségű plüssanyagból készült Wolli-Dot fekvő nyuszi egy gyönyörűen kidolgozott, törtfehér színű, fényes fülű, pihe-puha és imádnivaló állatka, aki ölelésre csábítja úgy a kicsi, mint a nagy tapsifüles-rajongókat, ráadásul a lurkók tökéletes alvótársává is válhat. A plüssfigura akár húsvéti ajándék is lehet.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssfigura tisztítása kézi mosással ajánlott.Anyaga: plüssA figura mérete: 25 x 14,5 x 11 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 3999.0, "original_price": 5599.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-wolli-dot-fekvo-nyuszi-plussfigura-25-cm-234200", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234239", "title": "Gabi babaháza: Káosztorony ügyességi játék", "img": "https://netjatek.hu/images/common/products/large/23/42/234239-1-gabi-babahaza-kaosztorony-ugyessegi-jatek-1706171977296698.jpg", "desc": "Doromboljon, aki szeret Jengázni!Ez a Gabi babaháza ihlette Káosz torony ügyességi játék a jól ismert Jenga játékhoz hasonló elven működik: lényege, hogy a parti során minél magasabb tornyot építsenek a játékosok.Ehhez az alsóbb szinteken lévő fahasábokat kell igénybe venni, tehát a játéktoronyból kell kihúzni őket, de nem akárhogy! A dobókockával dobott színnel és szimbólummal megegyező fahasábok közül kell egyet kihúzni, és a torony tetejére helyezni. Ennek következtében a torony egyre instabilabbá válik. A játék akkor ér véget, amikor összedől a torony. A győztes az lesz, aki az utolsó hasábot tette fel sikeresen a torony tetejére, mielőtt az leborult.A színes fahasábok és a könnyen felismerhető karakterek (pl. Gabi, Szirénke, Süti, Pandi Pajti) lehetővé teszik, hogy akár már az óvodás gyerekek is örömüket lelhessék a játékban. A játék során türelemre, kitartásra, kézügyességre és koncentrációra lesz szüksége a játékosoknak. Szórakoztató időtöltést ígér a családi és baráti összejöveteleken.A játék elemei fából készültek, így jó választás a környezettudatos, globálisan gondolkodó családok számára.Csomagolás mérete: 8 x 8 x 29 cm", "price": 4199.0, "original_price": 5499.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-kaosztorony-ugyessegi-jatek-234239", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234260", "title": "Adopt Me: Meglepetés plüssfigura tojásban virtuális kóddal - 13 cm", "img": "https://netjatek.hu/images/common/products/large/23/42/234260-1-adopt-me-meglepetes-plussfigura-tojasban-virtualis-koddal-13-cm-1706174438865853.jpg", "desc": "Fogadj örökbe... egy cuki, tojásban rejlő meglepetés plüssfigurát!A Robloxról ismert Adopt Me! játék imádnivaló karakterei alig várják, hogy beköltözzenek a kis gamerek, és persze az aranyos plüssök rajongóinak szobájába. A tojásban egy 13 cm magas plüssfigura rejlik, amelynek segítségével a gyerekek offline is átélhetik az Adopt Me! videójáték adta izgalmakat. És ez még nem minden! A figura egy exkluzív virtuális kóddal érkezik, amit a játékosok a videójátékba belépve aktiválhatnak.A kis figurák között cica, kutya, papagáj, unikornis, sárkány, zsiráf, pingvin és még sok más rejlik. Az, hogy a 12 karakter közül melyik bújt meg a tojásban, legyen meglepetés!Az igényesen kidolgozott, puha plüssel a kicsik különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A figura mérete: 13 cmAz Adopt Me! játékrólAz Adopt Me! egy Robloxon elérhető játék, amelyben a játékosok különleges, virtuális állatokat fogadhatnak örökbe, építhetnek nekik otthont és nevelhetik fel őket.", "price": 3699.0, "original_price": 4299.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fadopt-me-meglepetes-plussfigura-tojasban-virtualis-koddal-13-cm-234260", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234266", "title": "Gabi babaháza: Gabi elbűvölő díszei társasjáték", "img": "https://netjatek.hu/images/common/products/large/23/42/234266-1-gabi-babahaza-gabi-elbuvolo-diszei-tarsasjatek-1706175256621140.jpg", "desc": "Macskasztikus társasparti Gabival!A népszerű, Netflixen futó Gabi babaháza animációs sorozat kis rajongói garantáltan imádni fogják ezt az aranyos társasjátékot, amelyben a varázslatos babaházat járhatják be.A játék során a játékosok célja, hogy segítsenek feldíszíteni a babaházat az ottalvós bulira. Mialatt a játékosok végigjárják a babaház minden szegletét, díszeket gyűjthetnek maguknak. A játék győztese a legtöbb díszt bezsebelő játékos.A játék szabálya egyszerű, a játékmenet izgalmas. Jó választás tematikus mulatságokra, esős délutánokra.Csomagolás mérete: 21 x 27 x 6 cm", "price": 4575.0, "original_price": 5499.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-gabi-elbuvolo-diszei-tarsasjatek-234266", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234311", "title": "Pókember: Szuperhős akcióban kétrészes ágyneműhuzat garnitúra - 140 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/23/43/234311-1-pokember-szuperhos-akcioban-ketreszes-agynemuhuzat-garnitura-140-x-200-cm-1706197342826435.jpg", "desc": "Egyszemélyes, kétrészes, Pókember mintával díszített ágyneműhuzat garnitúra Pókember kis és nagy rajongóinak. A paplanhuzat és a párnahuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.Anyaga: 100% pamutA párnahuzat mérete: 70 x 90 cmA paplanhuzat mérete: 140 x 200 cm", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokember-szuperhos-akcioban-ketreszes-agynemuhuzat-garnitura-140-x-200-cm-234311", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234392", "title": "Tolki: Interaktív foglalkoztató hangoskönyv - Közlekedés", "img": "https://netjatek.hu/images/common/products/large/23/43/234392-1-tolki-interaktiv-foglalkoztato-hangoskonyv-kozlekedes-1706518050548675.jpg", "desc": "Közlekedési kalandok gyerekeknek!A Tolki legújabb interaktív foglalkoztató hangoskönyve egyedülálló utazásra invitálja a gyerekeket a közlekedés izgalmas világába. A könyvben több mint 2000 szöveg, kvízkérdés és további hangok állnak rendelkezésre, amelyekkel a gyerekek játékosan ismerkedhetnek meg a különböző közlekedési formákkal és a hozzájuk kapcsolódó járművekkel. A hangoskönyv részletesen mutatja be a közlekedési eszközök sokszínűségét.A szövegek és narrációk magas minőségét három elismert magyar színész hangja biztosítja, garantálva a szórakoztató és interaktív tanulási élményt.A Tolki interaktív foglalkoztató önálló könyvként, azaz elektronikus toll nélkül kapható, így használatához először mindenképpen szükség van egy tollat is tartalmazó szett megvásárlására.Csomagolás mérete: 12 x 24 x 23 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-interaktiv-foglalkoztato-hangoskonyv-kozlekedes-234392", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234476", "title": "Stamp: Mancs őrjárat mintájú bukósisak", "img": "https://netjatek.hu/images/common/products/large/23/44/234476-1-stamp-mancs-orjarat-mintaju-bukosisak-1706599742280389.jpg", "desc": "Bukósisak a Mancs őrjárat rajongóknak, hogy ne végződjön fájdalmasan a bringa- vagy a koritanulás, és ne kelljen a balesetire rohanni. A menő dizájnnak köszönhetően a gyerekek szívesen viselik majd a védőalkalmatosságot, nem szedik le magukról 2 sarok megtétele után.A sisak ergonomikus, tökéletesen a fej formájához állítható, így viselésével bármelyik sport biztonsággal űzhető.Csomagolás mérete: 20 x 29 x 10 cm", "price": 6999.0, "original_price": 8599.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstamp-mancs-orjarat-mintaju-bukosisak-234476", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234539", "title": "Rózsaszín nyuszi ablakzselé szett", "img": "https://netjatek.hu/images/common/products/large/23/45/234539-1-rozsaszin-nyuszi-ablakzsele-szett-1706615560103875.jpg", "desc": "Amikor beköszönt a tavasz, ünneplőbe öltöztetjük a lakást. Ez a nyuszit, virágokat és tojásokat ábrázoló ablakdísz szett mosolyt csal mindenki arcára.Az ablakzselé könnyen felhelyezhető bármilyen üvegfelületre, masszívan megtapad, és amikor vége az ünnepnek, egyszerűen, nyom nélkül leszedhető. Az ablakot javasolt megtisztítani az ablakdísz felragasztása előtt. Megfelelő tárolás esetén akár egymást követő több évben felhasználható.Csomagolás mérete: 20 x 20 cm", "price": 599.0, "original_price": 799.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frozsaszin-nyuszi-ablakzsele-szett-234539", "partner": "cj-jateknet", "category_path": "Játékbolt > Ünnepeink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234572", "title": "Limezöld hűtőtáska - 10 literes", "img": "https://netjatek.hu/images/common/products/large/23/45/234572-1-limezold-hutotaska-10-literes-1706687344185064.jpg", "desc": "Az üdítő akkor jó, ha hideg!Ez a limezöld színű, közepes méretű hűtőtáska tökéletes kísérője a forró nyári napoknak. A hűtőtáska megjelenése letisztult, kompakt kialakításának és praktikus fogantyújának köszönhetően szállítása könnyű, mindennapi használathoz ideális.A hűtőtáska remekül megőrzi az ételek és italok hűvösségét, legyen szó piknikről, tengerparti napokról vagy akár egy hűsítő italról a Balaton partján. A 10 literes űrtartalom elegendő helyet biztosít az üdítők és a frissítő falatok számára.Anyaga: műanyagŰrtartalma: 10 literMérete: kb. 28 x 19 x 30 cm", "price": 3499.0, "original_price": 5999.0, "currency": "HUF", "discount": 42, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flimezold-hutotaska-10-literes-234572", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234638", "title": "Trefl: Fekete Péter - Minyonok kártyajáték", "img": "https://netjatek.hu/images/common/products/large/23/46/234638-1-trefl-fekete-peter-minyonok-kartyajatek-1706715189779957.jpg", "desc": "A Fekete Péter kártyajáték egy olyan megunhatatlan klasszikus, amelyet nemcsak az óvodás, hanem a nagyobb korosztály is - felidézve a gyerekkori emlékeket - szívesen játszik. Ebben a Minyonok pakliban 25 kártyalap kapott helyet, amelyet aranyos, a mesehőshöz kapcsolódó grafikák tesznek igazán színessé. A gyűjtögetős játék szabálya egyszerű, könnyen tanulható - na meg az otthoni klasszikus játékok polcáról nem hiányozhat ez az ikonikus darab!A kártyajáték kis helyen is elfér, így könnyen „beleugorhat&quot; a gyerekek iskolatáskájába vagy bőröndjébe, ezáltal akár a Balaton-parton, akár a nagyinál, de még az oviban és az iskolai szünetekben is lejátszhatnak néhány partit a gyerekek.Átlagos játékidő: 5-10 percLapok száma: 25Csomagolás mérete: kb. 6 x 9 x 1 cm", "price": 620.0, "original_price": 699.0, "currency": "HUF", "discount": 11, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-fekete-peter-minyonok-kartyajatek-234638", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234641", "title": "Trefl: Fekete Péter - Jégvarázs kártyajáték", "img": "https://netjatek.hu/images/common/products/large/23/46/234641-1-trefl-fekete-peter-jegvarazs-kartyajatek-1706715190977496.jpg", "desc": "A Fekete Péter kártyajáték egy olyan megunhatatlan klasszikus, amelyet nemcsak az óvodás, hanem a nagyobb korosztály is - felidézve a gyerekkori emlékeket - szívesen játszik. Ebben a Jégvarázs pakliban 25 kártyalap kapott helyet, amelyet aranyos, a mesehőshöz kapcsolódó grafikák tesznek igazán színessé. A gyűjtögetős játék szabálya egyszerű, könnyen tanulható - na meg az otthoni klasszikus játékok polcáról nem hiányozhat ez az ikonikus darab!A kártyajáték kis helyen is elfér, így könnyen „beleugorhat&quot; a gyerekek iskolatáskájába vagy bőröndjébe, ezáltal akár a Balaton-parton, akár a nagyinál, de még az oviban és az iskolai szünetekben is lejátszhatnak néhány partit a gyerekek.Átlagos játékidő: 5-10 percLapok száma: 25Csomagolás mérete: kb. 6 x 9 x 1 cm", "price": 620.0, "original_price": 699.0, "currency": "HUF", "discount": 11, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-fekete-peter-jegvarazs-kartyajatek-234641", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234650", "title": "Trefl: Fekete Péter - Gabi babaháza kártyajáték", "img": "https://netjatek.hu/images/common/products/large/23/46/234650-1-trefl-fekete-peter-gabi-babahaza-kartyajatek-1706715195441441.jpg", "desc": "A Fekete Péter kártyajáték egy olyan megunhatatlan klasszikus, amelyet nemcsak az óvodás, hanem a nagyobb korosztály is - felidézve a gyerekkori emlékeket - szívesen játszik. Ebben a Gabi babaháza pakliban 25 kártyalap kapott helyet, amelyet aranyos, a mesehőshöz kapcsolódó grafikák tesznek igazán színessé. A gyűjtögetős játék szabálya egyszerű, könnyen tanulható - na meg az otthoni klasszikus játékok polcáról nem hiányozhat ez az ikonikus darab!A kártyajáték kis helyen is elfér, így könnyen „beleugorhat&quot; a gyerekek iskolatáskájába vagy bőröndjébe, ezáltal akár a Balaton-parton, akár a nagyinál, de még az oviban és az iskolai szünetekben is lejátszhatnak néhány partit a gyerekek.Átlagos játékidő: 5-10 percLapok száma: 25Csomagolás mérete: kb. 6 x 9 x 1 cm", "price": 635.0, "original_price": 799.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-fekete-peter-gabi-babahaza-kartyajatek-234650", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234659", "title": "Trefl: Barbie világa puzzle - 160 darabos", "img": "https://netjatek.hu/images/common/products/large/23/46/234659-1-trefl-barbie-vilaga-puzzle-160-darabos-1706772027151558.jpg", "desc": "Come on Barbie, ezt rakjuk ki!A gyerekek stílusos Barbie babák képét rakhatják ki a 160 db-os puzzle segítségével. Az elemek tökéletesen illeszkednek és a puzzle elemeit különleges fényvisszaverős papírból készítették, ami megkönnyíti a kép összerakását.A kirakós játék nagyszerűen fejleszti a kézügyességet, növeli a finommotorikát, a megfigyelőképességet és tökéletesen kitölti a szabadidőt. Minden egyes kirakott puzzle szétszedhető és ismét összerakható, de az elkészült motívum alá ragasztót helyezve egyedi dekorációt készíthetünk a szobába.A kirakott kép mérete: 41 x 27,8 cmCsomagolás mérete: 19 x 29 x 4 cm", "price": 1399.0, "original_price": 1799.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-barbie-vilaga-puzzle-160-darabos-234659", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234677", "title": "Trefl: Barbie világa 4 az 1-ben puzzle - 35, 48, 54, 70 darabos", "img": "https://netjatek.hu/images/common/products/large/23/46/234677-1-trefl-barbie-vilaga-4-az-1-ben-puzzle-35-48-54-70-darabos-1706775010479629.jpg", "desc": "Barbie-ból nemhogy 1, de sokszor 4 is kevés!Barbie varázslatos, rózsaszín világának kis rajongói most nem 1, hanem 4 képet is kirakhatnak ennek a Trefl 4 az 1-ben puzzle készletnek a segítségével. A 4 kép egyenként 35, 48, 54 és 70 darabkából áll. A kirakósokdarabok tökéletesen illeszkednek egymáshoz. A puzzle kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amit egyszerűen képtelenség megunni. A puzzle játékok nemcsak a memóriát, valamint a megfigyelő- és koncentrációs képességet fejlesztik, de türelemre és kitartásra is tanítanak.Csomagolás mérete: 28 x 28 x 6 cm", "price": 2199.0, "original_price": 2899.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-barbie-vilaga-4-az-1-ben-puzzle-35-48-54-70-darabos-234677", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234692", "title": "Összecsukható fémvázas kerti szék gyerekeknek - pink", "img": "https://netjatek.hu/images/common/products/large/23/46/234692-1-osszecsukhato-femvazas-kerti-szek-gyerekeknek-pink-1706779931160677.jpg", "desc": "Kényelem a vízparton vagy a kertben!Ez a pink színű, gyerekeknek készült, összecsukható szék, tökéletes társ a kültéri tevékenységekhez, legyen szó kertben való pihenésről vagy a strandon történő napozásról.A szék erős fémvázzal, ugyanakkor könnyű szerkezettel rendelkezik, amelynek köszönhetően egyszerűen hordozható és tárolható. A strapabíró, 600D textil anyag garantálja a tartósságot és könnyű tisztíthatóságot, így a szék hosszú ideig szolgálhatja majd kis használója kényelmét.Anyaga: 600D textilA fémváz átmérője: 18 mmÜlésmélység: 30 cmÜlésszélesség: 35 cmÜlésmagasság: 25 cmA termék mérete: 44 x 61 x 52 cm", "price": 4199.0, "original_price": 7399.0, "currency": "HUF", "discount": 43, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fosszecsukhato-femvazas-kerti-szek-gyerekeknek-pink-234692", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234698", "title": "Összecsukható fémvázas kerti szék gyerekeknek - zöld", "img": "https://netjatek.hu/images/common/products/large/23/46/234698-1-osszecsukhato-femvazas-kerti-szek-gyerekeknek-zold-1706779934803971.jpg", "desc": "Kényelem a vízparton vagy a kertben!Ez a zöld színű, gyerekeknek készült, összecsukható szék, tökéletes társ a kültéri tevékenységekhez, legyen szó kertben való pihenésről vagy a strandon történő napozásról.A szék erős fémvázzal, ugyanakkor könnyű szerkezettel rendelkezik, amelynek köszönhetően egyszerűen hordozható és tárolható. A strapabíró, 600D textil anyag garantálja a tartósságot és könnyű tisztíthatóságot, így a szék hosszú ideig szolgálhatja majd kis használója kényelmét.Anyaga: 600D textilA fémváz átmérője: 18 mmÜlésmélység: 30 cmÜlésszélesség: 35 cmÜlésmagasság: 25 cmA termék mérete: 44 x 61 x 52 cm", "price": 4499.0, "original_price": 7399.0, "currency": "HUF", "discount": 39, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fosszecsukhato-femvazas-kerti-szek-gyerekeknek-zold-234698", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234704", "title": "Mancs őrjárat: Biciklis kiegészítő szett", "img": "https://netjatek.hu/images/common/products/large/23/47/234704-1-mancs-orjarat-biciklis-kiegeszito-szett-1706783302767749.jpg", "desc": "Biztonságban két keréken!A szettben a Mancs őrjárat rajongók egy biciklikormányra erősíthető kosarat, egy kulacsot és egy csengőt találnak - természetesen a Mancs őrjárat hőseivel díszítve.Kaland-öbölben jó nagy a forgalom, úgyhogy a kis Mancs őrjárat rajongóknak szükségük lesz egy biciklikormányra szerelhető csengőre, hogy biztonságban maradjon mindenki. A duda megszólaltatásához nincs szükség elemre, elég csak lehúzni és elengedni a kis piros kart, és máris megszólal - és biztosítja a szabad utat.Fun fact: A gyerekek sokkal szívesebben ülnek fel olyan bringára, amire dudát, csengőt is szereltek.Egy Kaland-öbölbeli kalandozás során a gyerekek bizony összegyűjtenek jó néhány kincset. Szép kavicsokat, terméseket... vagy épp szeretnék magukkal vinni kedvenc plüssüket is bicajozni.Egy kosár a bringára jó választás a szülőknek és a gyerekeknek egyaránt. Az anyukák táskája nem lesz nehezebb az útközben felszedett értékektől, a kicsik viszont mosolyogva gyűjtögetik majd a saját kis cuccukat a saját kosarukban.A kosár univerzális, a legtöbb gyermekkerépkpárra stabilan felszerelhető az állítható pánt segítségével.Egy fontos küldetés során elengedhetetlen a megfelelő folyadékbevitel, így a készletben egy kulacs is található.Csomagolás mérete: 12 x 20 x 24 cm", "price": 5499.0, "original_price": 8599.0, "currency": "HUF", "discount": 36, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-biciklis-kiegeszito-szett-234704", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234713", "title": "Stamp: Mancs őrjárat mintájú háromkerekű roller", "img": "https://netjatek.hu/images/common/products/large/23/47/234713-1-stamp-mancs-orjarat-mintaju-haromkereku-roller-1712139753516688.jpg", "desc": "Kalandra fel!Ezzel a Mancs őrjárat mintás háromkerekű rollerrel minden kisfiú vidáman gurul majd a játszótér, avagy a bolt felé.A roller kerekei fröccsöntöttek, ABEC5 csapágyakkal szerelték. A lábtartó csúszásmentes, így biztonságosan használhatják a gyerkőcök kedvenc járművüket. A roller kormánya nem forgatható, de dönthető, így változtathatják az irányt. A dönthető kormánynak köszönhetően fejlődik a gyerekek egyensúlyérzéke. A roller hátsó fékkel felszerelt. A kormány nem állítható magasságú.Maximális teherbírás: kb. 20 kgCsomagolás mérete: 12 x 48 x 22 cm", "price": 10999.0, "original_price": 13999.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstamp-mancs-orjarat-mintaju-haromkereku-roller-234713", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}]}