{"items": [{"id": "203892", "title": "Vámpír filcmaszk", "img": "https://netjatek.hu/images/common/products/large/20/38/203892-1-vampir-filcmaszk-1663326217718105.jpg", "desc": "A Halloween hangulata már a legkisebbeket is megragadja, főképp a legendás Drakula gróf. Az ünnepléshez tökéletes választás ez a puha, filc anyagból készült vámpír formájú szemmaszk. Praktikus, gumis kialakításának köszönhetően a felvétele is egyszerű.Rettegésre felkészülni!Mérete: 24 x 16 cm", "price": 299.0, "original_price": 699.0, "currency": "HUF", "discount": 57, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvampir-filcmaszk-203892", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204156", "title": "Smartmax: Az első húzós autóm", "img": "https://netjatek.hu/images/common/products/large/20/41/204156-1-smartmax-az-elso-huzos-autom-1663744288218767.jpg", "desc": "A Smartmax családhoz tartozó mágneses építőjátékok a legkisebb korosztálynak készültek. Segítségükkel a gyerekek szórakozva ismerhetik meg a mágnesességet. &quot;Gondold ki, valósítsd meg, mozgasd, játssz és tanulj!&quot; A belga Clics építőjáték-rendszerrel a lehetőségek végtelenek! A kicsik összepárosíthatják az autókat a labdákkal, hogy különféle ingatag kombinációkat hozzanak létre. A golyóknak aranyos, festett arcuk van, hogy még vidámabban teljen a játék. Az egyes mágneses részek egyszerűen, egyetlen kattintással csatlakoztathatók. Minden alkatrész kombinálható az összes Smartmax készlettel.A készlet kiválóan alkalmas a finommotorika és a szem-kéz koordináció gyakorlására. A nagyméretű elemeknek köszönhetően pedig egészen kis kortól játszhatóak. Csomagolás mérete: 24 x 6 x 24 cm", "price": 7999.0, "original_price": 12199.0, "currency": "HUF", "discount": 34, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmartmax-az-elso-huzos-autom-204156", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Készségfejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204195", "title": "Oooh,.. igen? társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/41/204195-1-oooh-igen-tarsasjatek-1707382836560921.jpg", "desc": "Ha egy igazán forró légkörre vágysz, akkor ez játék neked való!Az Oooh,... igen? társasjáték magyar fejlesztésű beszélgetésindító partijáték, de csakis felnőtteknek. Itt az intim kérdéseké a főszerep.A 2-6 fős játékosok könnyed és pajzán kérdésekre válaszolnak igennel vagy nemmel – és meg kell tippelniük, vajon a többiek hogyan válaszoltak... A játék remekül fejleszti az empátiát.Játékidő: 10 - 30 percCsomagolás mérete: 22 x 15 x 4 cm", "price": 8199.0, "original_price": 9999.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foooh-igen-tarsasjatek-204195", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204324", "title": "Less és fuss készségfejlesztő társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204324-1-less-es-fuss-keszsegfejleszto-tarsasjatek-1663922208134974.jpg", "desc": "A réten kis erdei állatok vidáman játszanak, és észreveszik, hogy mindjárt besötétedik. Sietve haza is indulnak, ám az erdei ösvény szélén egy farkas szunyókál. Most mihez kezdjenek, hogyan tudnának elosonni mellette, hogy ne vegye észre őket? Csak úgy, ha mindig a megfelelő búvóhelyet keresik meg maguknak.A játék óvodásoknak és kisiskolásoknak készült, kiválóan fejleszti a formák felismerését, számok azonosítását, és az alapvető taktikai készséget.Játékidő: kb. 10-15 percCsomagolás méret: 27 x 27 x 6 cm", "price": 6485.0, "original_price": 7999.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fless-es-fuss-keszsegfejleszto-tarsasjatek-204324", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204327", "title": "Mackó kuckó társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204327-1-macko-kucko-tarsasjatek-1663922211434793.jpg", "desc": "Hamarosan itt a tél. Segítened kell Mackónak elegendő élelmet gyűjteni a hosszú hideg hónapokra. Az erdő még teli van ugyan ínycsiklandozó gyümölcsökkel és a kaptárban is csordultig áll a méz, ám Mackónak igyekeznie kell, hogy tele legyen a kis kamrája élelemmel, mielőtt leesik az első hó.A Mackó kuckó egy vidám, családi kooperatív társasjáték.A játék remekül fejleszti a taktikai érzéket és a kommunikációs készséget.Játékidő: kb. 20 percCsomagolás méret: 28 x 20 x 7 cm", "price": 5155.0, "original_price": 6199.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmacko-kucko-tarsasjatek-204327", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204330", "title": "Jonatán szállít társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204330-1-jonatan-szallit-tarsasjatek-1663922213739714.jpg", "desc": "A népszerű Kerék mesék könyvsorozatot sokan ismerik és sok kisgyerek kedvence, hiszen Mechler Anna csodás világa számtalan járművel bővült, és szinte minden szereplőhöz kapcsolódik egy kis történet. A Jonatán szállít társasjáték a mesesorozat alapján készült. Ebben az izgalmas játékban a gyerekek Jonatán kamionnal és barátaival ismerkedhetnek meg, akik sürgős szállítási megbízást kaptak. Az árut már nagyon várják a boltokban, így a játékosoknak igyekezniük kell. Aki elsőként ér oda a fuvarral, azé a siker. Ám csak óvatosan a száguldással, hiszen hol egy mentőautó, hol egy markoló állja el az utat.Játékidő: kb. 10-15 percCsomagolás mérete: 25 x 25 x 4 cm", "price": 5444.0, "original_price": 6399.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjonatan-szallit-tarsasjatek-204330", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204333", "title": "Ébredéstől indulásig társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204333-1-ebredestol-indulasig-tarsasjatek-1663922215393036.jpg", "desc": "A reggeli készülődés sokszor nehéz tud lenni, jól tudja ezt minden szülő.Mindig elhatározzuk, hogy felkelünk időben, és nyugodtan, kényelmesen indítjuk a napot, hogy mindenki kiegyensúlyozottan mehessen az oviba és az iskolába, de ez sajnos ritkán jön össze. Ebben nyújt segítséget ez a játék.Az Ébredéstől indulásig fejlesztő társasjáték vidám és beszélgetős formában meséli el az átlagos reggeleket. A játékosok akciómezőkre lépve kártyákat kapnak, amelyeken a reggeli tevékenységek olvashatók. A játék végén ezek alapján kell elmesélni a reggeleiket. Az is nyer, aki legelőször jut el az úticéljához, és az is, akinek a legtöbb kártyát sikerül összegyűjtenie. Valójában azonban ebben a játékban mindenki nyertes, mert elmesélheti a saját reggelét, és jót szórakozhat a játékostársak történetein.Kellemes, szórakoztató és könnyed lépegetős társasjáték, amelyben a gyermekek rengeteg új szót tanulhatnak, fejlődhet a szókincsük, fogalmazási-, szociális- és beszédkészségük, valamint az érzelmi intelligenciájuk is. Nagy szerepet játszhat egy napirend kialakításában, ezáltal könnyedebbek lehetnek majd a reggelek.A játék nagymértékben fejleszti a kommunikációs készséget, az időrendiséget, beszédkészséget és a memóriát. A napi rutint is segít begyakoroltatni a gyerekek.Játékidő: kb. 20 percCsomagolás méret: 32 x 2 x 7 cm", "price": 7685.0, "original_price": 9699.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Febredestol-indulasig-tarsasjatek-204333", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Beszédet-és kommunikációt fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204336", "title": "Bori Memória készségfejlesztő társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204336-1-bori-memoria-keszsegfejleszto-tarsasjatek-1663922216318250.jpg", "desc": "Legyen Bori a barátod!Bori mindig csinál valamit, így sosem unatkozik. Biciklizik, rajzol vagy épp kimegy a kertbe virágot szedni.Kíváncsiak vagytok mivel foglalkozik Bori a legszívesebben? Ebből a mókás memóriajátékból megtudhatjátok.A játékosok feladata megkeresni a párokat és hozzájuk tartozó játékokat.Többféle nehézségi szinten játszható.A játék kiválóan fejleszti az asszociációs és a megfigyelőkészséget, valamint a memóriát és a finom-motorikát.Játékidő: kb. 10 percCsomagolás méret: 22 x 22 x 5 cm", "price": 3944.0, "original_price": 4599.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbori-memoria-keszsegfejleszto-tarsasjatek-204336", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Memóriát fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204435", "title": "Studio Creator: Top Down videókészítő készlet", "img": "https://netjatek.hu/images/common/products/large/20/44/204435-1-studio-creator-top-down-videokeszito-keszlet-1669109029136158.jpg", "desc": "A wannabe sztárok most megmutathatják a világnak, mit tudnak!Megérkezett a Studio Creator asztali videókészítő készlet, amivel profi, felülnézetes videók készülhetnek el. A telefont a tartóra kell helyezni, majd beállítani a LED körfényt, és indulhat is a felvétel. A csomag 4 különböző alátétet tartalmaz, ami háttérként szolgálhat a felvétel tárgya alatt. Az egyik közülük zöld vászon, így bármit alá lehet varázsolni.Bármi legyen is a videó témája: ékszerkészítés, manikűr, süti díszítés, rajz vagy kreatív hobbi, tökéletes útmutató videók készülhetnek el Instagramra, TikTokra vagy YouTube-ra. Sőt, akár egy menő unboxing videót is készíthetnek a videósok! A telefont rögzítő tok 360 fokban állítható, így akár a kezdő influenszerek szemből is rögzíthetik magukat beszéd közben, hogy vágóképekkel színesítsék a tartalmakat.Csomagolás mérete: 46 x 29 x 6 cm", "price": 4499.0, "original_price": 10999.0, "currency": "HUF", "discount": 59, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstudio-creator-top-down-videokeszito-keszlet-204435", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Szórakoztató elektronika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204501", "title": "Harry Potter: A varázsigék mestere társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/45/204501-1-harry-potter-a-varazsigek-mestere-tarsasjatek-1664364772531673.jpg", "desc": "A Harry Potter: A varázsigék mestere társasjátékban minden varázslótanonc próbára teheti tudását a Rendes Bűbájos Fokozat (azaz RBF) vizsgákon. Mutassátok meg az Átváltozástan, a Bűbájtan és a Sötét Varázslatok Kivédése tantárgyak elméleti és gyakorlati vizsgáin, hogy ti vagytok a legnagyobb tudású kis varázslók és boszorkányok!A játék során ház- és karakterválasztást követően a varázslóvilág 218 varázsigéje közül választhattok egyet-egyet. Jegyezzétek meg őket a szavaktól kezdve a pálcamozdulatig, majd mutassátok be tudásotokat a vizsgabizottság színe előtt. A játék szintről szintre nehezedik. Az válik majd a varázsigék mesterévé, aki a legtöbb mágiamester pontot szerzi.Átlagos játékidő: kb. 20 percCsomagolási méret: 17 x 27 x 6 cmA doboz tartalma:1 db játéktábla, 1 db szabálykönyv, 218 db varázsige kártya, 6 db talp, 16 db karakterbábu karakterlapka, 16 db nagy karakterkártya.A varázsigék mestere egy olyan társasjáték, amit a Harry Potter rajongók imádni fognak. Több okból is. Egyrészt rengeteg karakter bőrébe belebújhatunk, de ami ennél is jobb: a varázslótanoncok több, mint 200 (!) varázslatot tanulhatnak meg.A játék alapvetően a memóriára épít, de a készítők belecsempésztek egy kis akciót is. A körünk elején eldönthetjük, hogy mennyit szeretnénk lépni, így ha ügyesen stratégiázunk, mi leszünk az elsők, akik vizsgázhatnak. Merthogy ennek a játéknak ez a lényege. Hogy megszerezzük a Rendes Bűbájos Fokozatot. Ehhez jó néhány varázslatot meg kell tanulni, de attól függően, hogy milyen korosztállyal játszunk. Külön jó, hogy ez játékon belül is működik, másképp kell vizsgáznia egy kisiskolásnak és egy felnőttnek, ami kiegyenlíti az esélyeket.A kártyák zseniálisak, szerepel rajtuk a varázsige neve, típusa és az is, milyen pálcamozdulattal hajthatjuk végre. Ezt vagy be kell mutatni vagy lerajzolni. Mielőtt elkezdtünk játszani a társassal, bő fél órán át csak a varázslatokat néztük, közben pedig felidéztük, melyik varázsige melyik részben hangzott el. Maga a játék is persze izgalmas, a gyerekek annyira átszellemültek, hogy magukra öltötték az otthon található összes varázslókelléket is. Sőt, két parti után elvonultak a kártyákkal, amiket azóta szorgosan memorizálnak, és kitört otthon újra a varázslóőrület.Fun fact: reggel már pálcamozdulattal próbálták a kanapéhoz varázsolni a teájukat.", "price": 2099.0, "original_price": 4999.0, "currency": "HUF", "discount": 58, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-a-varazsigek-mestere-tarsasjatek-204501", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204504", "title": "Harry Potter: Visszatérés Roxfortba társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/45/204504-1-harry-potter-visszateres-roxfortba-tarsasjatek-1664364774870439.jpg", "desc": "A Harry Potter: Visszatérés Roxfortba társasjáték a klasszikus Kígyók és létrák társasjátékon alapul, azonban több annál: a játékosok J. K. Rowling varázslóvilágában mérkőzhetnek meg egymással.A játék során a játékosok célja, hogy a 9 és 3/4. vágányról eljuttassák a kis varázslókat (Harry-t, Hermionét, Ront és Ginny-t) a Roxfortba. A varázslótanoncokat segíthetik barátok, akik pálcájának fénycsíkján a bábuk előrébb ugorhatnak. De vigyázat, a diákokat hátráltathatják ellenségek is, akik korábbi mezőkre küldik őket vissza. Az győz, aki bábujával elsőként ér a varázslóiskolába.A játék egyszerű szabálya miatt akár már 6 évesek is játszhatják. A játék útmutatója többnyelvű, magyar nyelvet is tartalmaz.Átlagos játékidő: 15-30 percCsomagolási méret: 30 x 25 x 5 cmA magyar nyelvű játékszabályzat a doboz hátulján lévő QR-kód beolvasásával érhető el, a dobozban csak angol nyelvű használati utasítás található.", "price": 1505.0, "original_price": 2499.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-visszateres-roxfortba-tarsasjatek-204504", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204507", "title": "Harry Potter: 500 kvízkérdés társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/45/204507-1-harry-potter-500-kvizkerdes-tarsasjatek-1664364775448765.jpg", "desc": "Melyik varázsigét alkalmazza Harry Voldemort Nagyúr ellen a temetőben vívott párbajuk során? Melyik kézfejét vágja le Féregfark, hogy hozzáadja a feltámasztási főzethez?Ha tudjátok a választ a fenti kérdésekre, akkor az Asmodee Harry Potter 500 kérdésből álló kvíze nektek való! A kvízjátékban családotokkal, barátaitokkal mérkőzhettek meg, hogy kiderüljön, ki ismeri legjobban a Harry Potter filmeket. Viszont készüljetek fel, hogy a kvíz során nem használhatjátok az „Exmemoriam!&quot; amnéziát előidéző varázslatot! A játék során felváltva kell válaszolnotok a 8 filmre épülő és 5 tematikus kérdés egyikére. A győztes az, aki a leggyorsabban össze tud gyűjteni 7 pontot.Derítsétek ki, hogy ki ismeri a legjobban a varázslóvilágot!Átlagos játékidő: 15 percCsomagolási méret: 4 x 11 x 11 cm", "price": 1899.0, "original_price": 3499.0, "currency": "HUF", "discount": 46, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-500-kvizkerdes-tarsasjatek-204507", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204528", "title": "Make It Real: DIY Hold alakú álomfogó készítő szett fényekkel", "img": "https://netjatek.hu/images/common/products/large/20/45/204528-1-make-it-real-diy-hold-alaku-alomfogo-keszito-szett-fenyekkel-1664365650408030.jpg", "desc": "Sokszor előfordul, hogy nem megy könnyen az elalvás, és még kevésbé jár sikerrel a jó álmok bevonzása. A Make It Real Hold alakú álomfogó készítő szettel a kislányok elkészíthetik álmuk stílusos őrzőjét. Az összesen 130 elemet tartalmazó készlettel egy hold formájú, díszes, abszolút egyedi álomfogó alkotható meg, amely biztosan elűzi majd a rémálmokat.A szettben az arany színű és csiszolt gyöngyök mellett különböző zsinórok, szalagok is találhatók, hogy igazán harmonikus összképet lehessen alkotni. Mindemellett a készlet egy fényfüzért is tartalmaz, amellyel még varázslatosabbá tehető az alkotás, ráadásul így az álomfogó éjjeli fényként is funkcionálhat.A készlet fejleszti a gyerekek finommotorikáját és kreativitását, bevezeti őket a tervezés aprólékos folyamataiba, és segíti őket az önkifejezésben.Csomagolási méret: 29 x 28 x 5 cm", "price": 5894.0, "original_price": 6999.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmake-it-real-diy-hold-alaku-alomfogo-keszito-szett-fenyekkel-204528", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204531", "title": "Fröccs: Kisfröccs kiegészítő", "img": "https://netjatek.hu/images/common/products/large/20/45/204531-1-froccs-kisfroccs-kiegeszito-1664434085561849.jpg", "desc": "A Kisfröccs a pörgős és vidám, magyar fejlesztésű Fröccs partijáték kiegészítője, ami igazán izgalmas újításokat hoz a játékba. Új kocsmahősök érkeznek, akik megkavarják a dolgokat, ugyanis új képességekkel rendelkeznek. Az új szereplők mellett szívatókártyák és pohártalpak is megjelennek, amik különleges akciókat biztosítanak. Mint már megszokhattuk, itt is az alkudozásé a főszerep. Állítsátok talpra poharaitokat, keverjetek újabb izgalmas fröccsöket és szerezzetek minél több pénzt!Ez egy kiegészítő, használatához szükség van a Fröccs alapjátékra. Játékidő: kb. 20-40 perc Csomagolás méret: 11 x 15 x 3 cm", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffroccs-kisfroccs-kiegeszito-204531", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204540", "title": "Make It Real: Crystal Dreams - Kristály álom ékszerkészítő készlet Swarovski kristállyal", "img": "https://netjatek.hu/images/common/products/large/20/45/204540-1-make-it-real-crystal-dreams-kristaly-alom-ekszerkeszito-keszlet-swarovski-kristallyal-1664435042747516.jpg", "desc": "Kristályokkal díszített ékszerek minden mennyiségben!A Make it Real Crystal Dream - Kristály álom ékszerkészítő készlettel a lányok gyönyörű karkötőket készíthetnek saját maguknak vagy barátnőiknek. Ráadásul a csomagban Swarovski® kristály is rejlik, így a csajok még csillogóbb kiegészítőkkel dobhatják fel ékszerkészletüket.A szett 447 db tavasz ihlette gyöngyöt tartalmaz, amelyek között a hagyományos gyöngyformák mellett egyedi gyöngyök is találhatók, így például levélke, pillangó, méhecske és katica formájú gyöngyökkel és medálokkal is díszíthetők az elkészülő ékszerek. Emellett élénk színű, 4,5 méter hosszú fonalakat (barna, rózsaszín, magenta, lila, sárga) és egy áttetsző, 6 méter hosszú fonalat is tartalmaz a csomag, amelyből akár 9 karkötő is készíthető. Az elkészítés során az elemek szortírozását egy több rekeszre osztott doboz segíti.A készlettel való játék fejleszti a gyerekek finommotorikáját és kreativitását, bevezeti őket a tervezés aprólékos folyamataiba és segíti őket az önkifejezésben.Csomagolás mérete: 28 x 26 x 5 cm", "price": 5444.0, "original_price": 6999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmake-it-real-crystal-dreams-kristaly-alom-ekszerkeszito-keszlet-swarovski-kristallyal-204540", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204546", "title": "Spirográf szett - 3D", "img": "https://netjatek.hu/images/common/products/large/20/45/204546-1-spirograf-szett-3d-1668972690336021.jpg", "desc": "A hagyományos spirográf játékot szinte mindenki ismeri, és mind kicsik, mind nagyok szeretnek vele alkotni. A 3D készlet segítségével az elkészülő színpompás, lenyűgöző, körkörös képek és mandalák háromdimenziós hatást keltenek. Csak fel kell tenni a szemüveget, és a remekmű máris térbelinek tűnik.A spirográfok használata egyszerű, a végeredmény viszont csodálatos. A szettben minden megtalálható, ami az alkotáshoz szükséges: műanyag kerekek, 3D szemüvegek, színes tollak, papírlapok és más kiegészítők. A játék már a kisiskolások számára is biztos sikerélményt nyújt.A spirográfok bármilyen papíron, bármilyen rajzeszközzel használhatók.Csomagolási méret: 30 x 28 x 6 cm", "price": 5685.0, "original_price": 6299.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspirograf-szett-3d-204546", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204567", "title": "Spicces skiccek társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/45/204567-1-spicces-skiccek-tarsasjatek-1664436273306926.jpg", "desc": "A Spicces Skiccek társasjáték egy rendkívül szórakoztató partijáték, amellyel a baráti társaságok, családok a legviccesebb szituációkat vethetik papírra, és eltölthetnek ezzel egy jó hangulatú délutánt vagy estét.A játék menete:A játék során a soron következő játékos húz egy híres személyt, egy helyet és egy akciót a kártyapaklikból, ezután 3 perce van, hogy lerajzoljon egy jelenetet a rendelkezésre álló információk alapján. A többi játékos megtippeli, mit rajzolt (pl. Drakula részegen elájul a sport bárban, Frankenstein hódeszkázik Egyiptomban), és az alapján, hogy kinek az ötlete állt a legközelebb a valósághoz, pontokat kapnak. A játék győztese az, aki a legtöbb pontot szerezi.A csomagban mindegyik kártyatípusból 50-50 db található, így a lehetőségek tárháza széles, emellett pedig egy pontozó lap könnyíti meg a tippek és a megszerzett pontok rögzítését.A doboz nem tartalmaz író- és időmérő eszközt.Csomagolási méret: 20 x 13 x 5 cm", "price": 4785.0, "original_price": 5299.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspicces-skiccek-tarsasjatek-204567", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204600", "title": "University Games: Halál az Isztambul Expresszen, a puzzle a rejtély kulcsa", "img": "https://netjatek.hu/images/common/products/large/20/46/204600-1-university-games-halal-az-isztambul-expresszen-a-puzzle-a-rejtely-kulcsa-1664437839866665.jpg", "desc": "Bújjatok bele a híres magánnyomozó bőrébe, és oldjátok meg az évszázad bűntényét! A Halál az Isztambul Expresszen nem más, mint puzzle és kalandjáték egyben.Ha sikerült a helyére tennetek a kirakó utolsó darabjait is, akkor nincs más teendőtök, mint felkutatni a titokzatos nyomokat és megoldani a rejtélyt. Olvassátok el a történetet, rakjátok ki a puzzle-t, és oldjátok meg a rejtélyt, hiszen a puzzle a rejtély kulcsa!A játék egy 1000 darabos puzzle-t tartalmaz. A dobozon nem az a kép látható, amely a puzzle-ból kirakható.Csomagolás méret: 6 x 27 x 37 cm", "price": 1199.0, "original_price": 2499.0, "currency": "HUF", "discount": 52, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funiversity-games-halal-az-isztambul-expresszen-a-puzzle-a-rejtely-kulcsa-204600", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204627", "title": "Star Wars: Ginivex-osztályú vadászgép és Asajj Ventress figura", "img": "https://netjatek.hu/images/common/products/large/20/46/204627-1-star-wars-ginivex-osztalyu-vadaszgep-es-asajj-ventress-figura-1664440985652217.jpg", "desc": "A Star Wars Ginivex-osztályú vadászgép csak arra vár, hogy a Csillagok háborúja-rajongók harcba induljanak vele. A 8 cm-es jármű hihetetlenül részletgazdag, és megszólalásig hasonlít a filmekben látotthoz. A jármű nyitható pilótafülkével, visszahúzható vitorlával és állítható ágyúkkal rendelkezik. Mindemellett azért, hogy megfelelő irányítás alatt lehessen, tartozik hozzá egy 2,5 cm magas Asajj Ventress figura is.A Csillagok háborúja járművek és figurák gyűjthetők, így bármikor felépíthető egy saját, harcra kész flotta.A jármű magassága: 8 cmA figura magassága: 2,5 cmCsomagolási méret: 8 x 17 x 18 cm", "price": 4399.0, "original_price": 9699.0, "currency": "HUF", "discount": 55, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstar-wars-ginivex-osztalyu-vadaszgep-es-asajj-ventress-figura-204627", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204654", "title": "Avenir: Lemosható tetoválás - Dinoszauruszok", "img": "https://netjatek.hu/images/common/products/large/20/46/204654-1-avenir-lemoshato-tetovalas-dinoszauruszok-1664444098262824.jpg", "desc": "Az Avenir 52 db-os lemosható tetoválás csomagjával az őshüllő-rajongó kisgyerekek magukon viselhetik a dinoszauruszokat. T-Rex legyen vagy Velociraptor? Elég, ha a kisfiúk kikeresik a matricák közül a megfelelő dinót, és ripsz-ropsz magukra applikálhatják őket.A tetoválások 3-5 napig maradnak rajta a bőrön, de eltávolításük korábban is lehetséges: vízzel és szappannal könnyen lemoshatók.Csomagolás mérete: 10 x 22 cm", "price": 1299.0, "original_price": 1999.0, "currency": "HUF", "discount": 35, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-lemoshato-tetovalas-dinoszauruszok-204654", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}]}