{"items": [{"id": "188403", "title": "Play-Doh: Állatorvosi gyurmaszett", "img": "https://netjatek.hu/images/common/products/large/18/84/188403-1-play-doh-allatorvosi-gyurmaszett-1646206060648054.jpg", "desc": "A Play-Doh Állatorvosi gyurmaszett remek szórakozást nyújt majd az ifjú állatorvos tanoncoknak.A készletben mindent megtalálnak, amire a beteg kutyus megvizsgálásához és gyógyításához szükséges lehet. Az állatorvosi rendelőbe hordozóban érkezik meg a kis beteg. Miután kivették őt, megvizsgálhatják a sztetoszkóppal, megmérhetik a lázát és bekötözhetik a sérüléseket. A sokféle mintanyomóval és a modellező gyurmákkal mindezt el tudják készíteni a játékhoz. A készlet 5 db tégely ( 284 g) színes gyurmát tartalmaz.A Play-Doh könnyen formálható, puha, élénk színű gyurmáival a gyerekek kedvükre formázhatnak meg bármit, amit csak szeretnének. A tégelyben tárolva a gyurmák nem száradnak ki.A játék remekül fejleszti a finommotorikát, a kreativitást és a fantáziát - na meg melyik kisgyerek ne szeretne gyurmázni?Csomagolás mérete: 28 x 22 x 8 cm", "price": 8699.0, "original_price": 11499.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-allatorvosi-gyurmaszett-188403", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188412", "title": "LEGO® Classic Zöld alaplap 11023", "img": "https://netjatek.hu/images/common/products/large/18/84/188412-1-lego-r-classic-zold-alaplap-11023-1646212334263058.jpg", "desc": "Készítsd elő a helyszínt a végtelen, kreatív játékhoz a LEGO® Classic Zöld alaplappal (11023).A több mint 25 cm-es zöld négyzetalaplap tágas, 32x32 bütykös LEGO tájat nyújt a gyerekeknek, amire építhetnek, valamint játszhatnak és kiállíthatnak rajta.Nagy képzelőerővel megáldott gyerekeknek tervezveInspiráld a LEGO építőket az építési lehetőségek sokaságával – a kertektől és erdőktől kezdve egészen a földönkívüli tájakig. Ez a kiváló minőségű alaplap elég stabil rögzítést biztosít ahhoz, hogy bármilyen szögben megtartsa a LEGO építőkockákat, akár még fejjel lefelé is! Ha pedig az építés véget ért, az erős rögzítésnek köszönhetően a gyerekek szállíthatják és kiállíthatják rajta az alkotásaikat, anélkül, hogy azok szétesnének.  A gyerekek kreativitásának fejlesztéseA LEGO Classic készletek egyenesen a gyerekek kezébe adják az önkifejezés lehetőségét és a végtelen játékot. Az építés, alkotás és fantáziálás során a szabad gondolkodásuk és problémamegoldó készségeik is fejlődnek.• A kreatív játék alapja – Ez a 32x32 bütykös alaplap nyílt tájat biztosít a LEGO® alkotásoknak• Tartós és strapabíró – Az 1024 sorba állított bütyök stabilan és tartósan megtartja az építők LEGO® építőkockáit• A kreatív lehetőségek végtelen világa – A kertektől és erdőktől kezdve a földönkívüli tájakig, a gyerekek bármit megépíthetnek, amit csak el tudnak képzelni• Ajándék, minden alkalomra – A LEGO® Classic Zöld alaplap (11023) remek születésnapi, ünnepi vagy hétköznapi ajándék a 4 éves vagy nagyobb gyerekeknek• Kreatív játékra tervezve – A több mint 25 cm-es négyzeten elég hely van a gyerekek építési projektjeinek kiállításához• Nincs szükség elemekre – A gyerekek képzelete indítja be• Nem kellenek útmutatók – Az alaplap órákig tartó, kreatív játékot nyújt, amint kiveszed a dobozból• A gyerekek játékosan tanulhatnak – A LEGO® Classic készleteket úgy tervezték, hogy fejlesszék a gyerekek fizikai készségeit és kreatív gondolkodását• A minőségre helyezett hangsúly – A LEGO® készletek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, és szórakoztató építést nyújtsanak• Első a biztonság – A LEGO® Classic játékkészleteket szigorúan letesztelték, hogy megfeleljenek a globális biztonsági és minőségi szabványoknak", "price": 2970.0, "original_price": 3899.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-classic-zold-alaplap-11023-188412", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Classic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188418", "title": "LEGO® Classic Szürke alaplap 11024", "img": "https://netjatek.hu/images/common/products/large/18/84/188418-1-lego-r-classic-szurke-alaplap-11024-1646212515100883.jpg", "desc": "Fektesd le az alapokat a végtelen, kreatív játékhoz a LEGO® Classic Szürke alaplappal (11024). A több mint 38 cm-es, kiváló minőségű négyzetalaplap tágas, 48x48 bütykös LEGO tájat nyújt a gyerekeknek, amire építhetnek, valamint játszhatnak és kiállíthatnak rajta.Fantáziadús játékra tervezveInspiráld a LEGO építőket a végtelen építési lehetőségekkel – az utcai jelenetektől és kastélyoktól kezdve egészen a hegyvidékekig. Ez a kiváló minőségű alaplap elég stabil rögzítést biztosít ahhoz, hogy bármilyen szögben megtartsa a LEGO építőkockákat, akár még fejjel lefelé is! Ha pedig az építés véget ért, az erős rögzítésnek köszönhetően a gyerekek szállíthatják és kiállíthatják rajta az alkotásaikat, anélkül, hogy azok szétesnének.  Kulcsfontosságú készségek fejlesztéseA LEGO Classic készletek egyenesen a gyerekek kezébe adják az önkifejezés lehetőségét és a végtelen játékot. Az építés, alkotás és fantáziálás során a szabad gondolkodásuk és problémamegoldó készségeik is fejlődnek.• A kreatív játéknak kialakított hely – Ez a 48x48 bütykös alaplap nyílt tájat biztosít a LEGO® alkotásoknak• Strapabíró és tartós – A 2304 sorba állított bütyök stabilan és tartósan megtartja az építők LEGO® építőkockáit• A kreatív lehetőségek világa – Az utcai jelenetektől és kastélyoktól kezdve egészen a hegyvidékekig, a gyerekek bármit megépíthetnek, amit csak el tudnak képzelni• Ajándék, minden alkalomra – A LEGO® Classic Szürke alaplap (11024) remek születésnapi, ünnepi vagy hétköznapi ajándék a 4 éves vagy nagyobb gyerekeknek• Kreatív játékra tervezve – A több mint 38 cm-es négyzeten elég hely van a gyerekek építési projektjeinek kiállításához• Elem nélküli darab – A nagy képzelőerővel megáldott, kreatív gyerekek képzelete hajtja• Nincs szükség útmutatóra – Csak vedd ki az alaplapot a dobozból, és már bele is vághatsz az órákig tartó, fantáziadús játékba• A gyerekek játékosan tanulhatnak – A LEGO® Classic készleteket úgy tervezték, hogy fejlesszék a gyerekek fizikai készségeit és kreatív gondolkodását• A minőségre helyezett hangsúly – A LEGO® készletek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, és szórakoztató építést nyújtsanak• Első a biztonság – A LEGO® Classic játékkészleteket úgy tesztelték, hogy megfeleljenek a szigorú, globális biztonsági és minőségi szabványoknak", "price": 4855.0, "original_price": 6499.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-classic-szurke-alaplap-11024-188418", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Classic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188424", "title": "LEGO® Classic Kék alaplap 11025", "img": "https://netjatek.hu/images/common/products/large/18/84/188424-1-lego-r-classic-kek-alaplap-11025-1646222105741754.jpg", "desc": "Fektesd le az alapokat a végtelen, kreatív játékhoz a LEGO® Classic Kék alaplappal (11025). A több mint 25 cm-es, kiváló minőségű négyzetalaplap tágas, 32x32 bütykös LEGO tájat nyújt a gyerekeknek, amire építhetnek, valamint játszhatnak és kiállíthatnak rajta.Egy táj, ahol a képzelet kivirágzikInspiráld a LEGO építőket a végtelen építési lehetőségekkel, a tengerparti helyszínektől és napsütötte medencéktől kezdve a nyílt tengeren utazó vitorláshajókig! Ez a kiváló minőségű alaplap elég stabil rögzítést biztosít ahhoz, hogy bármilyen szögben megtartsa a LEGO építőkockákat – akár még fejjel lefelé is! Ha pedig az építés véget ért, az erős rögzítésnek köszönhetően a gyerekek szállíthatják és kiállíthatják rajta az alkotásaikat, anélkül, hogy azok szétesnének.  Fontos készségek fejlesztéseA LEGO Classic készletek egyenesen a gyerekek kezébe adják az önkifejezés lehetőségét és a végtelen játékot. Az építés, alkotás és fantáziálás során a szabad gondolkodásuk és problémamegoldó készségeik is fejlődnek!• A kreatív játék alapja – Ez a 32x32 bütykös alaplap üres vásznat nyújt a gyerekek kreativitásához• Strapabíró és tartós – Az 1024 sorba állított bütyök stabilan és tartósan megtartja az építők LEGO® építőkockáit• A kreatív lehetőségek világa – A tengerparti helyszínektől és napsütötte medencéktől kezdve egészen a nyílt tengeren utazó vitorláshajókig, a gyerekek bármit megépíthetnek, amit csak el tudnak képzelni• Ajándék 4 éves kortól – A LEGO® Classic Kék alaplap (11025) remek születésnapi, ünnepi vagy hétköznapi ajándék• Kreatív játékra tervezve – A több mint 25 cm-es négyzeten elég hely van a gyerekek építési projektjeinek kiállításához• Nincs szükség elemekre – Ezt az építőjátékot a kreatív gyerekek hatalmas képzelőereje indítja be• Nincs szükség útmutatóra – Egyszerűen csak vedd ki az alaplapot a dobozból, és már bele is vághatsz az órákig tartó, fantáziadús játékba• A gyerekek játékosan tanulhatnak – A LEGO® Classic készleteket úgy tervezték, hogy fejlesszék a gyerekek fizikai készségeit és kreatív gondolkodását• A minőségre helyezett hangsúly – A LEGO® készletek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, és szórakoztató építést nyújtsanak• Első a biztonság – A LEGO® Classic játékkészleteket úgy tesztelték, hogy megfeleljenek a szigorú, globális biztonsági és minőségi szabványoknak", "price": 2935.0, "original_price": 3899.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-classic-kek-alaplap-11025-188424", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Classic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188427", "title": "LEGO® Classic Fehér alaplap 11026", "img": "https://netjatek.hu/images/common/products/large/18/84/188427-1-lego-r-classic-feher-alaplap-11026-1646212720814709.jpg", "desc": "Fektesd le az alapokat a végtelen, fantáziadús játékhoz a LEGO® Classic Fehér alaplappal (11026). A több mint 25 cm-es, fehér négyzetalaplap tágas, 32x32 bütykös LEGO tájat nyújt a gyerekeknek, amire építhetnek, valamint játszhatnak és kiállíthatnak rajta.Nagy képzelőerővel megáldott gyerekeknek!Inspiráld a LEGO építőket az építési lehetőségek sokaságával – a befagyott tavaktól és sarkvidéki tájaktól kezdve egészen a napsütötte sípályákig és téli csodaországokig. És ki mondta, hogy az alaplapnak mindig alul kell lennie? Ez a kiváló minőségű alaplap elég stabil rögzítést biztosít ahhoz, hogy bármilyen szögben megtartsa a LEGO építőkockákat, akár még fejjel lefelé is! Ha pedig az építés véget ért, az alaplap erős rögzítésének köszönhetően a gyerekek szállíthatják és kiállíthatják rajta az alkotásaikat, anélkül, hogy azok szétesnének.  A végtelen játék életre szóló készségeket nyújtA LEGO Classic készletek egyenesen a gyerekek kezébe adják az önkifejezés lehetőségét és a végtelen játékot. Az építés, alkotás és fantáziálás során a szabad gondolkodásuk és problémamegoldó készségeik is fejlődnek!• Üres vászon a kreativitáshoz – Ez a 32x32 bütykös alaplap nyílt tájat biztosít a LEGO® alkotásoknak• Tartós és strapabíró – Az 1024 sorba állított bütyök stabilan és tartósan megtartja az építők LEGO® építőkockáit• A kreatív lehetőségek világa – A befagyott tavaktól és sarkvidéki tájaktól kezdve egészen a napsütötte sípályákig és téli csodaországokig, a gyerekek bármit megépíthetnek, amit csak el tudnak képzelni• Ajándék, minden alkalomra – A LEGO® Classic Fehér alaplap (11026) remek születésnapi, ünnepi vagy hétköznapi ajándék a 4 éves vagy nagyobb gyerekeknek• Elég hely a kreativitáshoz – A több mint 25 cm-es négyzeten elég hely van a gyerekek építési projektjeinek kiállításához• Nincs szükség elemekre – A gyerekek képzelete indítja be• Nem kellenek útmutatók – Az alaplap órákig tartó, kreatív játékot nyújt, amint kiveszed a dobozból• A gyerekek játékosan tanulhatnak – A LEGO® Classic készleteket úgy tervezték, hogy fejlesszék a gyerekek fizikai készségeit és kreatív gondolkodását• A minőségre helyezett hangsúly – A LEGO® készletek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, és szórakoztató építést nyújtsanak• Első a biztonság – A LEGO® Classic játékkészleteket úgy tesztelték, hogy megfeleljenek a szigorú, globális biztonsági és minőségi szabványoknak", "price": 2945.0, "original_price": 3899.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-classic-feher-alaplap-11026-188427", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Classic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188613", "title": "Blingle Bands barátságkarkötő - többféle", "img": "https://netjatek.hu/images/common/products/large/18/86/188613-1-blingle-bands-baratsagkarkoto-tobbfele-1647863670813395.jpg", "desc": "Ragyogjatok együtt! A Blingle Bands barátságkarkötők segítségével kifejezhetitek, mennyire jó barátnők vagytok! Készítsetek valami csodásan csillogót egymásnak, vagy készítsetek egy-egy ugyanolyan karkötőt, hogy mindenki tudja, ti bizony öribarik vagytok!A karkötőket könnyű elkészíteni, a csomagban mindent megtaláltok, amire csak szükségetek lehet.Nincs más dolgotok, mint felragasztani az apró ékköveket, feltenni egymás csuklójára az ékszert, majd fürdőzni a csillogásban! Az alkotás nem jár sem kosszal, sem maszatolással.A csomagban 2 karkötőnyire elég alapanyag található.Alkotásra fel!A teljes kollekció 36 darabból áll.Csomagolás mérete: 3 x 9 x 15 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1499.0, "original_price": 3999.0, "currency": "HUF", "discount": 63, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fblingle-bands-baratsagkarkoto-tobbfele-188613", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188622", "title": "Tojás dekorstúdió", "img": "https://netjatek.hu/images/common/products/large/18/86/188622-1-tojas-dekorstudio-1648045102901275.jpg", "desc": "Ha Húsvét, akkor a tojásfestés szinte kötelező eleme a készülődésnek. A Tojás dekorstúdióval egészen biztosan mókás és különleges lesz az élmény, főleg, ha már unjátok a hagyományos tojásfestő módszereket. Csíkos tojásokra vágytok? Hajrá! A Tojás dekorstúdióval nincs maszatolás, nincs ecetszag, a dobozban található filcek pedig nem tartalmaznak káros anyagokat.  A tojásfestés menete:1. Helyezzetek be egy főtt tojást a dekorstúdióba!2. Kapcsoljátok be a szerkezetet!3. Érintsétek a filctollat a forgó tojáshoz, és... voila...4. Kész is a vidám, színes és szupercsíkos tojás!Csomagolás mérete: 55 x 15 x 23 cm", "price": 3999.0, "original_price": 6299.0, "currency": "HUF", "discount": 37, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftojas-dekorstudio-188622", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Dekorálás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188625", "title": "A Fejjel lefelé kihívás játék a szabadban", "img": "https://netjatek.hu/images/common/products/large/18/86/188625-1-a-fejjel-lefele-kihivas-jatek-a-szabadban-1648020087514354.jpg", "desc": "Fejjel Lefelé Kihívás: Szabadban! – Lopakodj, Dobálj, Nevess Fordítva!\nA Nevetés Garantált: Irány a Szabad Tér!\nA népszerű #FejjelLefeléKihívás játék most megújult és a szabadba csábítja a családot és a barátokat! Készülj fel órákon át tartó nevetésre és szórakozásra, miközben fejjel lefelé látod az egész világot. Belelépni a karikába, fogócskázni vagy labdát dobálni nem tűnik nehéz feladatnak – de más a helyzet, ha a periszkóp elvén működő szemüveg által fordítva látsz mindent!\n\nMozgásos Kihívások és Kerti Buli Hangulat\nVersenyezzetek a vicces, főképp mozgásos feladatok megoldásával! A dobozban számos kiegészítő is lapul a feladványokhoz, amelyek biztosítják, hogy még a legegyszerűbb mozdulat is igazán viccessé váljon. A játék során hamar rájössz majd, hogy itt bizony nem a győzelem a fontos, hanem a közös szórakozás és a hangos kacajok! A mozgáskoordinációs kihívások közben garantáltan jóleső fáradtság fogja el a csapatot!\nCsaládi Szórakozás:\n\n\nTökéletes választás kerti bulikhoz, családi délutánokhoz és baráti összejövetelekhez!\n\n\nNagyszerű interaktív játék gyerekeknek, tizenéveseknek és felnőtteknek is.\n\n\nFejleszti a mozgáskoordinációt és a humorérzéket.\n\n\nGarantáltan emlékezetes élmény!\n\n\nCsomagolás mérete: 12 x 29 x 31 cm", "price": 11785.0, "original_price": 13699.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-fejjel-lefele-kihivas-jatek-a-szabadban-188625", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188628", "title": "LEGO® Technic BMW M 1000 RR 42130", "img": "https://netjatek.hu/images/common/products/large/18/86/188628-1-lego-r-technic-bmw-m-1000-rr-42130-1646914658652682.jpg", "desc": "Izzítsd be a szenvedélyed. Feledkezz meg a külvilágról. Lépj be a teljes összpontosítás zónájába! Eljött az ideje, hogy megépítsd a LEGO® Technic BMW M 1000 RR járművet.Ez az 1:5 méretarányú modell telis-tele van valósághű funkciókkal, többek között egy működő, 3-fokozatú (+ üres) sebességváltóval, lánchajtással és beépített, 4-dugattyús motorral. Élvezz egy magával ragadó projektet, miközben megalkotod ezt az elképesztő motorkerékpárt, utána pedig állítsd ki a modelledet!Száguldj a színtiszta öröm zónájábaIndítsd be a kreativitásod, és add át magad egy izgalmas projektnek, miközben megépíted a BMW M 1000 RR motorkerékpár részletesen kidolgozott, 1:5 méretarányú másolatát.  Színtiszta teljesítményA sportversenyzésre kifejlesztett és az utakra tökéletesített BMW M 1000 RR egyszerűen meghódítja a motorsportok és a motorkerékpár-rajongók szívét. Most pedig te is élvezheted az odafigyelést igénylő, tudatos építést, miközben megalkotod a legvagányabb motorkerékpár LEGO® Technic modellváltozatát (42130). Színtiszta teljesítmény Merülj el a bámulatos motorkerékpár-modell részleteinek sokaságában! Az 1:5 méretarányú modell a legelső a LEGO Technic univerzumban. A valósághű funkciókkal felszerelt modell pont úgy néz ki, és úgy is száguld, mint az igazi. Fedezd fel a működő, 3-fokozatú (+ üres) sebességváltót, a kormányt, az első és hátsó felfüggesztést, a lánchajtást és a beépített, 4-dugattyús motort. Az ikonikus BMW logóval kiegészített motorkerékpár-modell elképesztően stílusosan fog mutatni kiállítva, amihez 2 bemutatóállvány is tartozik. Hagyd, hogy a vágyad vezessen A LEGO Technic BMW M 1000 RR a felnőtteknek szánt LEGO építmények gyűjteményének része. A világ legnépszerűbb járműveit ünneplő, felnőtteknek szánt építőkészletek betekintést nyújtanak a mérnöki világba, ami egy pihentető építési projekttel van ötvözve.• Építőkészlet felnőtteknek – Indítsd be a kreativitásod ezzel az izgalmas építménnyel! A LEGO® Technic BMW M 1000 RR (42130) modellkészlet tökéletes olyan felnőtteknek, akik egy kézzelfogható projektet keresnek • Telis-tele funkciókkal – Fedezd fel az 1:5 méretarányú modell valósághű részleteit, többek között a 3-fokozatú (+ üres) sebességváltót, a kormányt, az első és hátsó felfüggesztést, a lánchajtást és a 4-dugattyús motort is • Stílusos kinézet – Csodáld meg a piros, fehér és kék színösszeállítást és az ikonikus BMW logót! A kerekektől a szélvédőig, egyetlen részlet sem maradt figyelmen kívül ebben a modellváltozatban • Elképesztő BMW-s ajándék – Bármelyik motorkerékpár-rajongó imádni fogja ezt az elbűvölő modellkészletet. A kifejezetten felnőtteknek készült, magával ragadó projekt stílusos dekorációnak is remek • 1:5 méretarány – Ez a kiváló minőségű modell (a méretek nem tartalmazzák a bemutatóállványt) több mint 27 cm magas, 45,5 cm hosszú és 17 cm széles • Mutasd ki büszkén a szenvedélyed – A készlet egy bemutatóállványt és egy versenyállványt is tartalmaz, így ez a bámulatos motorkerékpár-modell nagyszerű beszédtéma lesz • Valódi együttműködés – Ez az építőkészlet a BMW és a LEGO® Technic tervezőcsapat partnerségének az eredménye • LEGO® Technic építmény felnőtteknek – A felnőtteknek készült modellkészletek darabjaként nagyszerű betekintést nyújt a mérnöki világba, ami egy pihentető építési projekttel van ötvözve • Kiváló minőségű anyagok – A LEGO® Technic elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek, kompatibilisek és garantáltan összeilleszthetők legyenek minden alkalommal • Első a biztonság – A LEGO® Technic elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 81985.0, "original_price": 104999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-bmw-m-1000-rr-42130-188628", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188739", "title": "Azúrkék nyomok: Plüss pénztárca - Magenta", "img": "https://netjatek.hu/images/common/products/large/18/87/188739-1-azurkek-nyomok-pluss-penztarca-magenta-1648798393734937.jpg", "desc": "Az ovisok nagyon szeretnek Magentával kalandozni, most pedig akár magukkal is vihetik őket egy cuki, cipzáras pénztárca formájában - kis kedvencükkel egészen biztosan bátrabban indulnak el az óvodába vagy a boltba. A szuperpuha kutyus pocakjába belefér a zsebpénz vagy néhány kincs, ami a séta során jön szembe.Csomagolás mérete: 10 x 20 x 2 cm", "price": 1299.0, "original_price": 2499.0, "currency": "HUF", "discount": 48, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fazurkek-nyomok-pluss-penztarca-magenta-188739", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188751", "title": "Tomy Toomies: 2 az 1-ben tologatható Batmotor Batman és Robin figurákkal", "img": "https://netjatek.hu/images/common/products/large/18/87/188751-1-tomy-toomies-2-az-1-ben-tologathato-batmotor-batman-es-robin-figurakkal-1757916628381683.jpg", "desc": "A Toomies 2 az 1-ben Batman motorkerékpárja egy sokoldalú, oldalkocsis motorkerékpár, amelyet a gyerekek különböző módokon rakhatnak össze: Batman motorjához csatlakoztathatja Robint az oldalkocsijában, vagy akár tandemben is futhatnak, egymás előtt. A kis kezekbe tervezett alkatrészek könnyen a helyükre pattannak, és az univerzális vonóhorognak köszönhetően más kompatibilis Tomy Toomies járművekhez is csatlakoztathatók. Sietsz, hogy elhagyd a Denevérbarlangot? Egyszerűen told előre bármilyen sima felületen, hogy felpörgesd a motort, majd engedd el, és Batman és Robin a segítségükre sietnek! Könnyű és gyors. Nincs szükség elemekre. 12 hónapos kortól ajánlott.Csomagolás mérete: 19 x 34 x 21 cm", "price": 3499.0, "original_price": 9299.0, "currency": "HUF", "discount": 62, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-2-az-1-ben-tologathato-batmotor-batman-es-robin-figurakkal-188751", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188754", "title": "Tomy Toomies: 3 az 1-ben Batmobil fürdőjáték", "img": "https://netjatek.hu/images/common/products/large/18/87/188754-1-tomy-toomies-3-az-1-ben-batmobil-furdojatek-1652273315457733.jpg", "desc": "Bizony előfordul, hogy a fürdőkádban olyan ádáz ellenségekkel kell szembenéznünk, hogy ott már csak a szuperhősök segíthetnek. A Tomy Tommies 3 az 1-ben Batmobil fürdőjátékával a DC-rajongó gyerekek egy lendkerekes Batmobillal, valamint egy Batman és egy Robin figurával védhetik meg Gotham Cityt. A jármű könnyedén, pár mozdulattal átalakítható, így Robin egy külön jetskin folytathatja az üldözést. A motorháztető alatt lévő gyöngyök zörögnek játék közben, így a motorhangok sem maradnak el. Az alkatrészek könnyen a helyükre pattannak, a jármű kompatibilis más Tomy Toomies játékokkal. A játék kiváló minőségű anyagokból készült, így a gyerekek sokáig élvezhetik a vele való játékot. Használható a kádban és a gyerekszobában egyaránt. A fürdőjáték vidám pillanatokat szereznek a kádban, emellett segítenek megszeretni a vizet azokkal a gyerekekkel, akik egy kicsit még tartanak tőle.Csomagolás mérete: 19 x 34 x 21 cm", "price": 4599.0, "original_price": 16999.0, "currency": "HUF", "discount": 73, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-3-az-1-ben-batmobil-furdojatek-188754", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188757", "title": "Tomy Toomies: Vízimentők fürdőjáték szett", "img": "https://netjatek.hu/images/common/products/large/18/87/188757-1-tomy-toomies-vizimentok-furdojatek-szett-1652081438723668.jpg", "desc": "A pancsolás mindig jobb móka, ha közben játszani is lehet. Főleg, ha egy ilyen menő vízimentő szett kerül be a kádba. A Tomy Toomies Vízimentők fürdőjáték szettel a picik izgalmas - és nem utolsó sorban fröcskölős - történeteket játszhatnak el.A dobozban található helikopter fröcskölőként is üzemel, ha a gyerekek meghúzzák a zsinórt. A helikopterben ülő pilóta kutyus kivehető, hogy még mókásabb legyen a játék. De vajon meg tudja menteni a bajba jutott, kajakos kutyust?A fürdőjátékok vidám pillanatokat szereznek a kádban, emellett segítenek megszerettetni a vizet azokkal a gyerekekkel, akik egy kicsit még tartanak tőle.Csomagolás mérete: 19 x 34 x 21 cm", "price": 6499.0, "original_price": 14299.0, "currency": "HUF", "discount": 55, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-vizimentok-furdojatek-szett-188757", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188781", "title": "Szilaj, a szabadon száguldó: Fekvő Szilaj plüssfigura - 45 cm", "img": "https://netjatek.hu/images/common/products/large/18/87/188781-1-szilaj-a-szabadon-szaguldo-fekvo-szilaj-plussfigura-45-cm-1651578674435971.jpg", "desc": "Szilaj, a szabadon száguldó minél több szeretgetést és ölelést szeretne bezsebelni a kicsiktől. Ez a nagy méretű Szilaj plüss figura most az ágyra is le tud feküdni, vagy szívesen elkíséri a kicsiket az oviba, éjjel pedig őrzi az álmukat és igaz barátra lelhetnek benne. A plüssfigura mérete: 45 cm", "price": 3999.0, "original_price": 8999.0, "currency": "HUF", "discount": 56, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszilaj-a-szabadon-szaguldo-fekvo-szilaj-plussfigura-45-cm-188781", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Nagy plüssfigura (40 cm felett)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "188784", "title": "Falk: Country Star traktor pótkocsival - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/18/87/188784-1-falk-country-star-traktor-potkocsival-rozsaszin-1645784120145923.jpg", "desc": "Vagány traktor vagány, kalandor kislányoknak - méghozzá opcionálisan lecsatolható pótkocsival! És hogy még élvezetesebb legyen a játék, a traktort pedálok segítségével lehet hajtani. Rózsaszín színe cuki külsőt kölcsönöz ennek a masszív járgánynak.A pótkocsi jól pakolható, és rengeteg cucc belefér, legyen szó szerszámokról, építőanyagokról, plüss nyuszikról vagy bármi másról. Ráadásul könnyedén rögzíthető.Indulhat a munka? Akkor egy jó dudálás és mehet is!A nagy kerekeknek köszönhetően egyenetlen terepen is jól vezethető. A játék jó minőségű, strapabíró műanyagból készült.Használata 2 éves kortól ajánlott.Remekül fejleszti az izomzatot és a nagymozgásokat, na meg az építkezős-farmos játékokat is egészen más dimenzióba helyezi.Jellemzők:Mérete: 123 x 53 x 42 cm (pótkocsival együtt)Ülésmagasság: 33 cmA kormány magassága (a legalacsonyabb pontját tekintve): 44 cmMaximális terhelhetőség: 30 kgSúlya: kb. 13 kgCsomagolási méret: 42 x 123 x 53 cm", "price": 27999.0, "original_price": 31999.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffalk-country-star-traktor-potkocsival-rozsaszin-188784", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Járgányok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "189003", "title": "Ecoiffier: Húzós kocsi homokozókészlettel", "img": "https://netjatek.hu/images/common/products/large/18/90/189003-1-ecoiffier-huzos-kocsi-homokozokeszlettel-1655464757771716.jpg", "desc": "Vidám és praktikus homokozó szett húzós kocsiban. Az eszközök használhatók a kertben, a strandon és a tengerparton is. Vastag, strapabíró műanyagból készült, a húzós kocsi pedig megkönnyíti a szállítást.A húzós kocsiban kényelmesen elférnek a homokozó eszközök, plusz egy-két apróság is belefér, hiszen a kicsit mindig találnak valamit az úton.Csomagolás mérete: 31 x 19 x 18 cm", "price": 3999.0, "original_price": 6299.0, "currency": "HUF", "discount": 37, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-huzos-kocsi-homokozokeszlettel-189003", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "189015", "title": "Ecoiffier: Kézi- és morzsaporszívó", "img": "https://netjatek.hu/images/common/products/large/18/90/189015-1-ecoiffier-kezi-es-morzsaporszivo-1672997451593922.jpg", "desc": "Ki mondta, hogy a gyerekek nem szeretnek takarítani? A legtöbben egyenesen imádnak sertepertélni a házimunkát végző szüleik körül. Ezzel a pici kezek számára tervezett kézi porszívóval pedig ők maguk is beszállhatnak a munkába - egy szerepjáték erejéig.A porszívó feje cserélhető, a dobozban összesen 3 darab különböző fej található.Csomagolás mérete: 11 x 19 x 37 cmA játék fejleszti a logikus gondolkodást, a finommotorikus mozgást, a problémamegoldó képességet, valamint megismerteti a gyermeket az igazi porszívó működésével.", "price": 2999.0, "original_price": 3999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-kezi-es-morzsaporszivo-189015", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "189051", "title": "LEGO® Technic McLaren Formula 1 versenyautó 42141", "img": "https://netjatek.hu/images/common/products/large/18/90/189051-1-lego-r-technic-mclaren-formula-1-versenyauto-42141-1646123684180956.jpg", "desc": "Felejts el mindent, ami eltereli a figyelmedet. Add át magad a összpontosító bajnoki képességednek. Ideje megépíteni a részletesen kidolgozott LEGO® Technic McLaren Formula 1 versenyautó 42141 modellt.Ha átlépted a célvonalat, óriási büszkeséget fogsz érezni – aminek a gyümölcse egy bámulatos, kiállítható modell lesz, amivel megünnepelheted az elkötelezettségedet.Szoros együttműködés a LEGO Csoport és a McLaren Racing közöttA LEGO és a McLaren Racing csapat tervezői egymás mellett párhuzamosan dolgoztak a 2022-es évre. Mindkét szakértői brigád ugyanakkor fejlesztette a modelljét, így ez egy igazán különleges együttműködés volt. Akárcsak a valódi autó, úgy ez a LEGO Technic változat is 6-hengeres V-motorral, mozgó dugattyúkkal, kormányzással, felfüggesztéssel és differenciálművel van felszerelve.  Hagyd, hogy a szenvedélyed hajtsonAz autóversenyzők zónának hívják. Ez egy olyan fokozott koncentrációs állapot, ami a legjobb teljesítmény nyújtásához szükséges. Most pedig itt az ideje, hogy te is a zónába kerülj, miközben ugyanezt az összpontosítást a kedvenc járműveid újraalkotására fordítod a LEGO Technic készletekkel, amiket felnőtteknek és a gyűjthető autók rajongóinak terveztek.• Egy építés a Formula 1 rajongóinak – Építsd meg a McLaren 2022-es F1 autójának részletesen kidolgozott modellmásolatát ezzel a felnőtteknek szánt LEGO® Technic McLaren Formula 1 versenyautó (42141) építőkészlettel• Szoros együttműködés – A LEGO® tervezők együtt dolgoztak a McLaren Racing csapatával, hiszen mindkét szakértői csapat ugyanakkor fejlesztette az autóváltozatát a 2022-es versenyszezonra• A valódi autó alapján modellezve – Olyan funkciókkal van felszerelve, mint a 6-hengeres V-motor mozgó dugattyúkkal, kormányzás, felfüggesztés és differenciálmű az éles kanyarokhoz• Projekt felnőtteknek – Ez a McLaren F1 replika lehetőséget nyújt a felnőtt LEGO® építőknek arra, hogy igazán elmerüljenek a szenvedélyükben, és élvezzék az odafigyelést igénylő építést, aminek az eredménye egy bámulatos dekorációs darab lesz• Méretek – Ez a LEGO® Technic McLaren F1 modell több mint 13 cm magas, 65 cm hosszú és 27 cm széles• Részletes építési útmutató – Az exkluzív útmutató a modell megépítésének irányítása mellett a McLaren Racing és a LEGO® tervezők közötti együttműködést is bemutatja• Szponzormatricák – Egészítsd ki a modelledet szponzormatricákkal, amiket a valódi F1 versenyautókon is láttál• Üdvözlünk a zónádban – A LEGO® Technic univerzum haladóknak szánt, megépíthető modelleket kínál a felnőtt LEGO rajongók számára, akik egy elégedettséget nyújtó építési élményt és remek dekorációt keresnek• Kiváló minőség – A LEGO® Technic elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek, kompatibilisek és garantáltan összeilleszthetők legyenek minden alkalommal• Első a biztonság – A LEGO® Technic elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 56999.0, "original_price": 82999.0, "currency": "HUF", "discount": 31, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-mclaren-formula-1-versenyauto-42141-189051", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "189069", "title": "Plüss nyuszi, fekvő - 13 cm", "img": "https://netjatek.hu/images/common/products/large/18/90/189069-1-pluss-nyuszi-fekvo-13-cm-1646206384212976.jpg", "desc": "Ha Húsvét, akkor nyúl, nyúl és nyúl! A húsvéti dekoráció elengedhetetlen részét képezik a kis nyuszik, akik puszmogva jelzik, hogy végre tényleg itt a tavasz. Ez a pihe-puha, fekvő plüssnyúl része lehet a dekorációnak, de húsvéti csokipakk-kiegészítőnek is tökéletes, a gyerekek egészen biztosan szívesen ölelik majd magukhoz. A termék a címke útmutatása szerint mosógépben mosható.A plüss mérete: 13 cm", "price": 1699.0, "original_price": 2499.0, "currency": "HUF", "discount": 32, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpluss-nyuszi-fekvo-13-cm-189069", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "189174", "title": "BUKI: Professzionális kerámiakészítő stúdió agyaggal", "img": "https://netjatek.hu/images/common/products/large/18/91/189174-1-buki-professzionalis-keramiakeszito-studio-agyaggal-1649342887511630.jpg", "desc": "Korongozó készlet kifejezetten gyerekek számára. Segítségével a kicsik könnyedén elkészíthetnek egy tálat, edényt vagy egy tányért, a színes útmutató pontos és részletes utasításokat tartalmaz. Miután elkészült a portéka, természetesen ki is lehet festeni, díszíteni, a szettben ehhez is találtok eszközöket.A szettben 2 kg levegőn száradó agyag található világos és sötétbarna színben. A korongozó kerék kizárólag a mellékelt hálózati adapterrel működik, hogy biztosítsa a motor megfelelő teljesítményét.A játék remekül fejleszti a kreativitást, a szem-kéz koordinációt, valamint használatával a gyerekek betekintést nyerhetnek az agyagozás művészetébe.Csomagolás mérete: 31 x 37 x 9 cm", "price": 15894.0, "original_price": 20999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-professzionalis-keramiakeszito-studio-agyaggal-189174", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}]}