{"items": [{"id": "278304", "title": "Boszorkány/ Varázsló sapka jelmez kiegészítő - gyerek méret", "img": "https://netjatek.hu/images/common/products/large/27/83/278304-1-boszorkany-varazslo-sapka-jelmez-kiegeszito-gyerek-meret-1760092191358753.jpg", "desc": "A Boszorkány/Varázsló sapka jelmez kiegészítő gyerekeknek varázslatos megjelenést kölcsönöz minden alkalomra.A termék jellemzői: Gyerek méretFekete alapszín hold és csillag mintákkalPuhán párnázott anyagTökéletes kiegészítő halloween és jelmezes bulikhozKönnyű és kényelmes viseletCsomagolás mérete: 10 x 10 x 10 cm", "price": 1999.0, "original_price": 4599.0, "currency": "HUF", "discount": 57, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboszorkany-varazslo-sapka-jelmez-kiegeszito-gyerek-meret-278304", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278307", "title": "Denevérköpeny jelmez - 116 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278307-1-deneverkopeny-jelmez-116-cm-1760092404171149.jpg", "desc": "Merülj el a szuperhősök világában a Denevérköpeny jelmezzel! Ez a lenyűgöző jelmez tökéletes választás bármilyen jelmezes bulira vagy szerepjátékra. A fekete köpeny minőségi anyagból készült, amely puha és könnyen kezelhető. A köpeny kialakítása lehetővé teszi, hogy a gyermek szárnyként kinyújtsa, így igazán denevérszerű hatást kelt. A jelmez mérete 116 cm, ideális az óvodás és kisiskolás korosztálynak.A termék jellemzői:Anyaga: puha és tartós szövetMérete: 116 cmKényelmes viselet hosszabb időre isIdeális szerepjátékhoz és jelmezes eseményekhezCsomagolás mérete: 10 x 10 x 10 cmA Denevérköpeny jelmez kiváló választás minden gyermek számára, aki szeretne egy napra szuperhőssé válni. Ezzel a köpennyel a képzelet szárnyalni fog!", "price": 4999.0, "original_price": 8399.0, "currency": "HUF", "discount": 40, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdeneverkopeny-jelmez-116-cm-278307", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278310", "title": "Denevérköpeny jelmez - 128 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278310-1-deneverkopeny-jelmez-128-cm-1760092696409928.jpg", "desc": "Legyen Ön is a legfélelmetesebb denevér az éjszakában a Denevérköpeny jelmez segítségével! A jelmez ideális választás gyerekek számára, akik szeretnének kitűnni a Halloween bulikon, vagy bármilyen más jelmezes rendezvényen.A Denevérköpeny kiváló minőségű anyagokból készült, amelyek biztosítják, hogy a gyerekek kényelmesen érezzék magukat viselése közben. A köpeny könnyen felvehető és levehető, így bármikor készen áll a kalandra. A 128 cm-es méret kiválóan illeszkedik az 5-7 éves korosztály számára, de pontosan mérjük meg a gyermek magasságát a rendelés előtt.A jelmez realista denevérszárnyakkal van ellátva, amelyek a karok mozgatásával kelnek életre, így a gyerekek valóban denevérként érezhetik magukat. Az anyag puha poliészter, amely biztosítja a tartósságot és a könnyű tisztíthatóságot.A termék jellemzői:Félelmetes denevér megjelenésKényelmes és könnyen hordható128 cm-es méret, 5-7 éves gyermekek számáraRealista szárnyak a karok mozgatásávalPuha és tartós poliészter anyagCsomagolás mérete: 10 x 10 x 10 cmEz a jelmez biztosan mosolyt csal mindenki arcára, és felejthetetlen élményeket nyújt a kicsik számára. Legyen Ön is részese a varázslatos éjszakai kalandoknak ezzel a lenyűgöző denevérköpennyel!", "price": 4999.0, "original_price": 8399.0, "currency": "HUF", "discount": 40, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdeneverkopeny-jelmez-128-cm-278310", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278313", "title": "Denevérköpeny jelmez - 140 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278313-1-deneverkopeny-jelmez-140-cm-1760092897890027.jpg", "desc": "Engedd meg, hogy bemutassam neked a Denevérköpeny jelmezt, amely tökéletes választás a kis szuperhősök és fantázia szerelmesei számára. Ez az egyedi jelmez nemcsak látványos, hanem kényelmes is, így bátran viselhető bármilyen alkalomra. A jelmez 140 cm-es magasságú gyermekek számára lett tervezve, és a gondosan kialakított denevérszárnyak lenyűgöző megjelenést biztosítanak viselőjének. Az anyaga könnyű és légáteresztő, így a kicsik kényelmesen mozoghatnak benne egész nap. A termék jellemzői:\n\nStílusos denevérköpeny kialakítás\n140 cm-es gyermek méret\nKönnyű és légáteresztő anyag\nIdeális jelmez partikra és játékra\n\nCsomagolás mérete: 10 x 10 x 10 cm A Denevérköpeny jelmez garantáltan izgalmassá varázsolja a játékidőt és minden kis hőst a figyelem középpontjába helyez.", "price": 4999.0, "original_price": 8399.0, "currency": "HUF", "discount": 40, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdeneverkopeny-jelmez-140-cm-278313", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278319", "title": "Pókos LED lámpás - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278319-1-pokos-led-lampas-20-cm-1760093730570750.jpg", "desc": "A Pókos LED lámpás egy látványos dekorációs elem, amely 20 cm-es méretével bármelyik helyiséget feldobja.A termék jellemzői:Átmérő: 20 cmVilágítás: 2 fehér LEDAnyaga: papírPókhálós és pókos mintaAkasztóval felszereltCsomagolás mérete: 10 x 10 x 10 cm", "price": 1499.0, "original_price": 2999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokos-led-lampas-20-cm-278319", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278328", "title": "Jabadabado: Sütemény sütő készlet", "img": "https://netjatek.hu/images/common/products/large/27/83/278328-1-jabadabado-sutemeny-suto-keszlet-1760341427538687.jpg", "desc": "Jabadabado Sütemény Sütő Készlet: Engedd Szabadjára a Kis Cukrászt!\nValósághű Élmény a Konyha Kicsi Mestereinek\nFedezd fel a sütés örömét a kicsikkel! Ez a rendkívül interaktív játékkészlet tökéletes választás azoknak a gyermekeknek, akik az otthoni konyha kis cukrászaivá szeretnének válni. A szett valósághű elemeket tartalmaz, amik szinte életre keltik a süteménysütés izgalmas élményét, de biztonságos és könnyen kezelhető anyagokból készültek.\n\nKreativitás és Készségfejlesztés\nA színes és élethű sütikészítő szett sokkal több, mint játék: a gyerekeknek lehetőséget biztosít arra, hogy saját &quot;finomságokat&quot; készítsenek, szabadjára engedjék kreativitásukat és fejlesszék szem-kéz koordinációjukat. Az együtt sütés (vagy &quot;sütés&quot;) ösztönzi őket a csapatmunkára és a közös játék örömére!\nIdeális Közös Játékra és Ajándéknak\nEz a készlet nem csak önállóan, hanem közös játékra és csapatos tevékenységekhez is kiválóan alkalmas. A Svéd designra jellemző minőség és a részletgazdagság teszi ezt a szettet felejthetetlen ajándékká minden sütés szerelmesének!\nA Termék Főbb Jellemzői és Méretei:\n\n\nTípus: Interaktív játékkészlet a sütés szerelmeseinek.\n\n\nJátékmenet: Valósághű elemekkel történő szerepjáték.\n\n\nFejleszt: Kreativitás, szem-kéz koordináció, csapatmunka.\n\n\nAnyag: Könnyen kezelhető és biztonságos anyagok.\n\n\nCsomagolás mérete: 29×20×9 cm", "price": 11999.0, "original_price": 13699.0, "currency": "HUF", "discount": 12, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjabadabado-sutemeny-suto-keszlet-278328", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278331", "title": "Jabadabado: Interaktív fa építőkészlet", "img": "https://netjatek.hu/images/common/products/large/27/83/278331-1-jabadabado-interaktiv-fa-epitokeszlet-1760341538279795.jpg", "desc": "Jabadabado: Interaktív Fa Építőkészlet – A Varázslatos Fejlődés Kulcsa\nLépjen be a Jabadabado interaktív fa építőkészletének lenyűgöző világába, ahol a minőségi játék és a fejlődés kéz a kézben jár. Ez a különleges készlet nem csupán építőelemek gyűjteménye, hanem egy érzékszervi kaland, mely a legkisebbek képzeletét és kreativitását is megmozgatja.\n\nKézzelfogható Minőség és Innovatív Funkciók\nA készlet a legmagasabb minőségű, tartós fából készült, garantálva a biztonságos és hosszantartó játékélményt. A blokkokat élénk színek és változatos formák jellemzik, melyek már önmagukban is inspirálják a kicsiket.\nAzonban ami igazán egyedivé teszi ezt a készletet, az az interaktív elemek sora:\n\n\nHallási Stimuláció: Néhány blokk izgalmasan zörög és csörög, így a gyerekek nem csupán építenek, hanem felfedezik a hangok világát is.\n\n\nVizuális Felfedezés: Más elemek átlátszó kaleidoszkópként működnek, melyeken keresztül a kicsik új mintázatokat és színeket figyelhetnek meg, fejlesztve vizuális érzékelésüket.\n\n\nEz a multiszenzoros megközelítés teszi a toronyépítést és a mintázatkészítést egy magával ragadó és folyamatosan meglepetésekkel teli élménnyé.\n \nJátékos Fejlődés és Készségfejlesztés\nA Jabadabado építőkészlet tökéletes eszköz a tudatos fejlődéshez. Célzottan támogatja a gyermek kulcsfontosságú képességeit:\n\n\nMotoros Képességek: A blokkok illesztése és manipulálása precíz mozgásokat igényel, hatékonyan fejleszti a finommotoros készségeket és a kéz-szem koordinációt.\n\n\nKreatív Gondolkodás: A sokszínű formák szabad alkotásra ösztönöznek, segítve a kreatív problémamegoldás és a képzelőerő kibontakozását.\n\n\nÉrzékszervi Érzékelés: Az interaktív hangok és látványelemek stimulálják az érzékszerveket, elősegítve a koncentrációt és a felfedező tanulást.\n\n\nEz a prémium építőkészlet 18 hónapos kortól ajánlott, és ideális választás minden szülő számára, aki szeretné, hogy gyermeke játékos módon, minőségi eszközzel tanuljon és fejlődjön. A Jabadabado garantáltan leköti a kicsik figyelmét, és a kreatív, minőségi időtöltés alapjává válik a családban.\nCsomagolás mérete: 5 x 22.5 x 22.5 cm", "price": 13999.0, "original_price": 15999.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjabadabado-interaktiv-fa-epitokeszlet-278331", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278340", "title": "A kis herceg: Színező vízfestékkel kreatív készlet", "img": "https://netjatek.hu/images/common/products/large/27/83/278340-1-a-kis-herceg-szinezo-vizfestekkel-kreativ-keszlet-1760341707465185.jpg", "desc": "Varázslat színekkel: Avenir A kis herceg kreatív színező készlet\nLépj be Antoine de Saint-Exupéry időtlen meséjének, A kis herceg csodálatos világába, és keltsd életre saját színeiddel a történet legszebb jeleneteit! Az Avenir kreatív színező készlete egy teljes művészeti stúdiót rejt magában, amely garantálja a tiszta, fejlesztő és inspiráló alkotóidőt.\n\nMaszatolásmentes Alkotás A Kis Herceg Jeleneteivel\nEz a különleges szett lehetőséget nyújt, hogy 15 gyönyörű képet alkoss meg, amelyek A kis herceg meséjének jeleneteit idézik fel. A készlet tartalmazza a festéshez szükséges vízfestéket és ecsetet. A festékkel való festés maszatolásmentes és tiszta marad, így a kreatív tevékenység gondtalan. Az elkészült műveket a füzetből kiveheted, és dekorációként használhatod őket. A készlet egyaránt szórakoztató, kreatív és fejlesztő tevékenység.\n\nA termék jellemzői:\n\n\nA kis herceg tematikájú színező készlet\n\n\n15 kivehető kép\n\n\nVízfestékkel és ecsettel\n\n\nMaszatolásmentes festés\n\n\nKreatív és fejlesztő tevékenység\n\n\nCsomagolás méretei: kb. 20 x 25 x 1 cm", "price": 4999.0, "original_price": 5699.0, "currency": "HUF", "discount": 12, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-kis-herceg-szinezo-vizfestekkel-kreativ-keszlet-278340", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278349", "title": "Mikulás zacskó arany hópihe mintával - XL-es, 20 x 45 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278349-1-mikulas-zacsko-arany-hopihe-mintaval-xl-es-20-x-45-cm-1760357239525681.jpg", "desc": "A Mikulás zacskó tökéletes választás karácsonyi ajándékok csomagolására. A termék jellemzői:\n\nXL-es méret: 20 x 45 cm\nArany díszítés és ünnepi Mikulás mintázat\nTartós anyag\nElegáns megjelenés\n\nCsomagolás mérete: 20 x 45 x 1 cm", "price": 175.0, "original_price": 249.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-zacsko-arany-hopihe-mintaval-xl-es-20-x-45-cm-278349", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278352", "title": "Mikulás zacskó mézeskalácsos mintával - átlátszó, 20 x 40 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278352-1-mikulas-zacsko-mezeskalacsos-mintaval-atlatszo-20-x-40-cm-1760356459739364.jpg", "desc": "A &quot;Mikulás zacskó mézeskalácsos mintával&quot; stílusos és praktikus csomagolási megoldás az ünnepi időszakra.A termék jellemzői:  Átlátszó fólia, amely lehetővé teszi az ajándékok láthatóságát Mézeskalácsos, Mikulás mintával díszített dizájn Tartós anyag, amely ellenáll a mindennapi használatnak Ideális méret ünnepi ajándékok csomagolásáhozCsomagolás mérete: 20 x 40 x 1 cm", "price": 175.0, "original_price": 249.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-zacsko-mezeskalacsos-mintaval-atlatszo-20-x-40-cm-278352", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278355", "title": "Mikulás zacskó télapó mintával - széles, 20 x 35 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278355-1-mikulas-zacsko-telapo-mintaval-szeles-20-x-35-cm-1760356729125667.jpg", "desc": "A Mikulás zacskó télapó mintával tökéletes választás az ünnepi szezonra.A termék jellemzői: Széles kialakításMikulás mintával díszítettMéret: 20 x 35 cmCsomagolás mérete: 20 x 35 x 1 cm", "price": 99.0, "original_price": 149.0, "currency": "HUF", "discount": 34, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-zacsko-telapo-mintaval-szeles-20-x-35-cm-278355", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278361", "title": "Mikulás zacskó kedves télapó mintával - széles, 20 x 35 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278361-1-mikulas-zacsko-kedves-telapo-mintaval-szeles-20-x-35-cm-1760356968691725.jpg", "desc": "A Mikulás zacskó kedves télapó mintával tökéletes választás az ünnepi ajándékok stílusos csomagolásához.A termék jellemzői:Mérete: 20 x 35 cmSzéles kialakításKedves télapó mintaIdeális ajándékcsomagoláshozErős és tartós anyagCsomagolás mérete: 20 x 35 x 1 cm", "price": 119.0, "original_price": 149.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-zacsko-kedves-telapo-mintaval-szeles-20-x-35-cm-278361", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278364", "title": "Mikulás zacskó télapó és hóember mintával - 15 x 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278364-1-mikulas-zacsko-telapo-es-hoember-mintaval-15-x-30-cm-1760357535403986.jpg", "desc": "A Mikulás zacskó télapó és hóember mintával tökéletes választás az ünnepi ajándékok csomagolásához.A termék jellemzői:Méret: 15 x 30 cmVidám télapó és hóember mintaIdeális karácsonyi ajándékokhozTartós anyagból készültCsomagolás mérete: 15 x 35 x 1 cm", "price": 49.0, "original_price": 99.0, "currency": "HUF", "discount": 51, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-zacsko-telapo-es-hoember-mintaval-15-x-30-cm-278364", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278370", "title": "A hobbit - Oda és vissza társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/83/278370-1-a-hobbit-oda-es-vissza-tarsasjatek-1760357979183041.jpg", "desc": "Fedezd fel Középfölde titkait Bilbóval és a törpökkel! A hobbit - Oda és vissza társasjáték izgalmas kalandokra hív mindenkit, aki szereti a Gyűrűk Ura világát. A játék során te magad alakíthatod Zsákos Bilbó és társai útját, miközben a Magányos Hegy felé tartasz. A célod, hogy visszaszerezd a kincset és legyőzd a rettegett Smaugot.A játék menete: Döntéseid formálják a történetet. Dobj a kockákkal, válassz útvonalakat, kerüld el a veszélyeket és szerezz előnyöket. Az utad során trollokkal, koboldokkal találkozol, és izgalmas rejtvényeket oldasz meg. Minden kaland örökké emlékezetes marad.A játékról: A közismert játékszerző, Reiner Knizia készítette a társasjátékot A hobbit című könyv alapján. A játék magyar nyelvű játékszabályt tartalmaz, így könnyen követhető mindenki számára.A termék jellemzői:Epikus kaland KözépföldénStratégiai döntéshozatalKözös játékélményReiner Knizia tervezteJátékszabály nyelve: magyarKiváló minőségű anyagokCsomagolás mérete: 24 x 5.2 x 30 cmLépj be Bilbó világába, és éld át ezt a különleges kalandot, ahol minden döntésed számít!", "price": 10999.0, "original_price": 12999.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-hobbit-oda-es-vissza-tarsasjatek-278370", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278376", "title": "Bango", "img": "https://netjatek.hu/images/common/products/large/27/83/278376-1-bango-1760358345997021.jpg", "desc": "Fedezd fel a Bango izgalmas világát, ahol a kockázat és stratégia találkozik!A Bango egy élénk és gyors tempójú kártyajáték, amely minden korosztály számára szórakoztató kihívást kínál. A játék célja, hogy a játékosok ügyesen építsék számsoraikat, és a megfelelő pillanatban kiáltsák: „Bango!” A Bango tele van fordulatokkal és izgalmakkal, ami garantálja a nevetést.A játék során a résztvevők felváltva fednek fel kártyákat a közös pakliból. Dönthetnek, hogy megállnak, és biztonságosan a kezükbe veszik a kártyát, vagy tovább kockáztatnak. Az izgalom akkor teljesedik ki, amikor egy azonos szám előkerülésével a játék „robban”, és a lapok szétosztásra kerülnek. Az okos játékosok a „Bango!” akcióval megszabadulhatnak felesleges lapjaiktól, mielőtt azok mínuszpontokat hoznának.A győzelemhez legfeljebb három számsorba kell rendezni a lapokat. Minden kártya pontot ér, és a színek gyakorisága bónuszokat biztosít. Minden eldobott, fölösleges lap mínuszpontot jelent, ezért minden döntés stratégiai fontosságú. A játék végén az nyer, aki a legtöbb pontot gyűjti.A termék jellemzői:Gyors, 15 perces játékidőIzgalmas kockázatvállalás és stratégiaCsaládoknak és baráti társaságoknakMagyar nyelvű játékszabálySzámsorépítés és bónuszpontokCsomagolás mérete: 11 x 3.7 x 15.4 cmEngedd, hogy a Bango legyen a következő parti sztárja!", "price": 5199.0, "original_price": 5999.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbango-278376", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278384", "title": "Bontempi: Fa rumbatök - 18 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/83/278384-1-bontempi-fa-rumbatok-18-cm-tobbfele-1760522080398079.jpg", "desc": "A Bontempi fa rumbatök kiváló hangszer a zenei élmények gazdagításához.A termék jellemzői:  Valósághű hangzás Négy pasztell színben Fa díszdobozba csomagolva Méret: 18 cmCsomagolás mérete: 5 x 10 x 18 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-fa-rumbatok-18-cm-tobbfele-278384", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278387", "title": "Bontempi: Fa tamburin 6 cintányérral - 4 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/83/278387-1-bontempi-fa-tamburin-6-cintanyerral-4-cm-tobbfele-1760522555422407.jpg", "desc": "A Bontempi fa tamburin 6 cintányérral ideális választás a zene szerelmeseinek.A termék jellemzői: Fa szerkezet6 cintányérVegyes színekMéret: 10 x 10 x 4 cmCsomagolás mérete: 4 x 10 x 10 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1999.0, "original_price": 2999.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-fa-tamburin-6-cintanyerral-4-cm-tobbfele-278387", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278390", "title": "Bontempi: Elektronikus zenei szőnyeg - 148 x 60 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278390-1-bontempi-elektronikus-zenei-szonyeg-148-x-60-cm-1760522951657677.jpg", "desc": "Az Bontempi elektronikus zenei szőnyeg egy interaktív játék, amely szórakoztató módon vezeti be a gyermekeket a zene világába.A termék jellemzői:10 billentyűs billentyűzet8 különböző hang10 előre felvett dalHangerőszabályozásFelvételi és lejátszási funkcióOKON (Tanulási funkció)Tápellátás: 3 x 1,5 V-os R6/AA elem (nem tartozék)Méretek: 148 x 60 cmCsomagolás mérete: 3 x 60 x 148 cm", "price": 14399.0, "original_price": 16999.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-elektronikus-zenei-szonyeg-148-x-60-cm-278390", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278396", "title": "Bontempi: Vezeték nélküli fejhallgató zajszűréssel", "img": "https://netjatek.hu/images/common/products/large/27/83/278396-1-bontempi-vezetek-nelkuli-fejhallgato-zajszuressel-1760524039913350.jpg", "desc": "A Bontempi vezeték nélküli fejhallgatója kiváló zajszűréssel és kényelmes kialakítással rendelkezik, ideális zenehallgatáshoz és telefonhívásokhoz.A termék jellemzői:  Vezeték nélküli kapcsolat Hangerőszabályzó Zajszűrés Beépített mikrofon Csatlakozóaljzat okostelefonhoz, tablethez, MP3-lejátszóhoz (kábel mellékelve) Lehetőség telefonhívások hallgatására a fejhallgatón keresztül Aljzat a lítium akkumulátor töltéséhez (kábel mellékelve)Csomagolás mérete: 18.5 x 8.5 x 18.5 cm", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-vezetek-nelkuli-fejhallgato-zajszuressel-278396", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Szórakoztató elektronika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278402", "title": "Anne Geddes: Baba maci ruhában - 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/84/278402-1-anne-geddes-baba-maci-ruhaban-23-cm-1760524666169380.jpg", "desc": "Az Anne Geddes: Baba maci ruhában egy szeretnivaló, 23 cm-es babzsák baba, amely tökéletes ajándék anyáknak és babáknak.Az Anne Geddes babák az 1990-es évek végén születtek meg, különböző méretekben. Minden egyes Anne Geddes babánkat szeretnivaló és imádnivaló, valódi babaarccal, valamint kiváló minőségű plüss testekkel tervezték. Ez a legjobb ajándék anyáknak és babáknak.A termék jellemzői:  Valódi babaarc Kiváló minőségű plüss test Állatos, maci ruhába öltöztetve Babzsák kialakítás Méret: 23 cmCsomagolás mérete: 10 x 24.1 x 17.8 cm", "price": 7999.0, "original_price": 8999.0, "currency": "HUF", "discount": 11, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fanne-geddes-baba-maci-ruhaban-23-cm-278402", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Hagyományos baba", "findora_main": "jatekok", "cat": "jatekok"}]}