{"items": [{"id": "258075", "title": "Rainbow High: Sütibolt játékszett", "img": "https://netjatek.hu/images/common/products/large/25/80/258075-1-rainbow-high-sutibolt-jatekszett-1763630384808920.jpg", "desc": "Süssünk valami finomat!A gyerekek ínycsiklandó finomságokat készíthetnek el ezzel a sütibolt játékszettel. A csomag különböző színű, kiváló minőségű gyurmákat, mintázott sodrófát és sütiformákat tartalmaz, amelyekkel a kicsik eljátszhatják, hogy sütiboltot nyitottak, vagy csak otthonra készítik el kedvenc sütijeiket. A játékszettben egy fagylaltkészítő is helyett kapott, így hűsítő a fagylaltkelyhek sem maradnak el. A csomagban továbbá számos kiegészítő található, így izgalmas játékidő vár a gyerekekre.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.Csomagolás mérete: 30 x 13 x 21 cm", "price": 6999.0, "original_price": 10999.0, "currency": "HUF", "discount": 36, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frainbow-high-sutibolt-jatekszett-258075", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Rainbow High baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "258078", "title": "Rainbow High: Medencés parti játékszett", "img": "https://netjatek.hu/images/common/products/large/25/80/258078-1-rainbow-high-medences-parti-jatekszett-1740748894661103.jpg", "desc": "Csobbanj egyet!A gyerekek egy igazi medencés partin érezhetik magukat ezzel a játékszettel. A csúszdázás és csobbanás után a strandolni vágyókat a koktélbár várja, ahol frissítő italok és ínycsiklandó fagylaltok találhatók. A játékszett menő kiegészítőket is tartalmaz, hogy a strandon stílusos babával játszhassanak a kicsik. A csúszda szivárványos panellel rendelkezik, a bárban pedig fagylaltos pult és italkészítő eszközök is találhatók.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.Csomagolás mérete: 30 x 13 x 21 cm", "price": 6999.0, "original_price": 10999.0, "currency": "HUF", "discount": 36, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frainbow-high-medences-parti-jatekszett-258078", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Rainbow High baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "258081", "title": "Rainbow High: Fodrászolható baba és hajkréta szett", "img": "https://netjatek.hu/images/common/products/large/25/80/258081-1-rainbow-high-fodraszolhato-baba-es-hajkreta-szett-1740748788710028.jpg", "desc": "Készíts színes frizurát magadnak és babádnak is!A gyerekek kiélhetik fodrásztudományuk legjavát ezzel a játékkészlettel. A csomagban található 5-féle színű hajkrétával a gyerekek a hosszú hajú baba mellett a saját hajukat is beszínezhetik, hiszen gyermekbarát anyagokból készült. Használata egyszerű, mégis igazán egyedi külsőt kölcsönöz. A készlet további kiegészítőket tartalmaz, mint fésű vagy hajcsat, amikkel a baba haja formázható. A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.A hajkréta samponnal kimosható, használata biztonságos.Csomagolás mérete: 19 x 8 x 31 cm", "price": 11999.0, "original_price": 16999.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frainbow-high-fodraszolhato-baba-es-hajkreta-szett-258081", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Rainbow High baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "258087", "title": "LEGO® Technic McLaren P1 42172", "img": "https://netjatek.hu/images/common/products/large/25/80/258087-1-lego-r-technic-mclaren-p1-42172-1736406072364528.jpg", "desc": "Építsd meg a saját versenyautódatMutasd kis a szuperautók iránti szeretetedet ezzel a magával ragadó, felnőtteknek készült LEGO® Technic McLaren P1 szettel. Merülj el a részletekben, miközben megépíted ezt a csodálatos 1:8-as méretarányú modellt. Majd szentelj időt arra, hogy felfedezd a 7 sebességes váltót, a váltódobot, a felfüggesztést és a 8 hengeres motort! Csodáld meg az állítható hátsó szárnyat és a pillangómechanizmussal nyíló ajtókat, mielőtt büszkén kiállítod az elkészült modellt. Az eredeti autóhoz hasonlóan a LEGO Technic változat is tartalmaz egy sorozatszámot, amellyel exkluzív online tartalmakhoz férhetsz hozzá.  A kicsomagolás szórakoztató élményétől egészen az utolsó simításokig, ez a LEGO Technic szett örömteli kihívást nyújt az építés felnőtt rajongóiszámára. Tökéletes ajándék a szuperautók és a McLaren lelkes rajongóinak, hiszen a szett egy örömteli projekt és csodálatra méltó dekoráció. • Építsd meg a V8-as motort, és még sok mást! - Legyen részed egy koncentrációt igénylő, örömteli projektben, miközben összerakod az olyan elemeket, mint a 7 sebességes váltó, a váltódob, a beállítható hátsó szárny és a 8 hengeres motor • 1:8-as méretarányú, kiállítható modell - A kicsomagolás élményétől az építési projektig, ez a felnőtteknek szóló építőkészlet örömteli kihívást nyújt a LEGO® Technic rajongóknak • Lapocska egyedi azonosítószámmal - Az eredeti autóhoz hasonlóan a LEGO® Technic változat is tartalmazegyedi azonosítót, amellyel exkluzív online tartalmakhoz férhetsz hozzá • Ajándék autórajongóknak - A szett remek ajándék lehet felnőtt LEGO® építők, szuperautó-rajongók és McLaren-kedvelők számára, hiszen egy kreatív projektet és egy csodálatra méltó k iállítási darabot rejt • 3D-s építési útmutató – Készülj fel rá, hogy most úgy építhetsz, mint még soha a LEGO® Builder appal, amelyben készleteket menthetsz el, követheted a haladásodat, és felnagyíthatod, elforgathatod a modelled 3D-s változatát•Méretek – A 3893 elemből álló szettben az autómodell 14 cm magas, 59 cm hosszú és 25 cm széles", "price": 149985.0, "original_price": 189999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-mclaren-p1-42172-258087", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "258099", "title": "LEGO® Fortnite® Supply Llama 77071", "img": "https://netjatek.hu/images/common/products/large/25/80/258099-1-lego-r-fortnite-r-supply-llama-77071-1736406254407925.jpg", "desc": "Szintet lép a kreativitás a szuper LEGO® Fortnite® lámával!Keltsd életre a videójáték kalandjait a LEGO® Fortnite® Supply Llama (77071), gamereknek szóló építőszettel! A LEGO Fortnite videójáték ihlette szettel a 12+ éves rajongók egy klassz, videójátékon alapuló játékot építhetnek.Az ifjú gamerek órákonát élvezhetik a Fortnite lámapinyáta összerakását, amelyet a LEGO Fortnite-ból Supply Llamaként ismerhetnek.   A rengeteg szórakoztató részlet inspirálja a kreatív játékot, a modell feje mozgatható, a szája kinyitható, valamint egy nyereg és még sok menő felszerelés tartozik hozzá: Grappler, Slurp Juice, Rough Ruby, Back Pack, Good Luck Charm, Slap Juice és Dynamite. Ezek a LEGO Fortnite alapján készült tárgyak arra biztatják a gyerekeket, hogy a képernyőn túl, a valóságban is örökítsék meg kedvenc játékpillanataikat. Ha a rajongók befejezték a Fortnite játék építését, és felfedezték a részleteket, akkor az eredmény egy szuper, játékra és kiállításra is alkalmas modell lesz, amelyet büszkén helyezhetnek a hálószobába vagy a játékszobába. Ötletes ajándék lehet gamerek és Fortnite rajongók számára! • Ismerd meg Supply Llamát! – A LEGO® Fortnite® világának ikonikus szereplője alapján készült, videójátékos lámajátéknak mozgatható feje és kinyitható szája van • Részletgazdag – Sok olyan kiegészítőt rejt, amely a LEGO® Fortnite® tárgyai alapján készült, ilyen például a Grappler, Slurp Juice, Rough Ruby, Back Pack , Good Luck Charm, Slap Juice és a Dynamite • Építsd meg és állítsd ki, Fortnite modell – Ha a gyerekek megépítették a Fortnite játékot, és játszottak is vele, akkor egy olyan LEGO® dekoráció lesz a kezükben, amelyet büszkén állíthatnak ki a hálószobában vagy a játékszobában • Ajándékötlet fiúknak és lányoknak – Ez a videójátékon alapuló szett remek ajándék lehet a videójátékokért rajongó gyerekeknek vagy a Fortnite rajongók bármely korosztályának! • Egy interaktív építési élmény – Ez a szett elérhető a LEGO® Builder appban, ahol az építők 3D-ben felnagyíthatják és elforgathatják a modelleket, követhetik és elmenthetik a haladásukat • Fedezd fel a LEGO® Fortnite®-ot! – Nyisd meg a kreativitás új szintjeit a LEGO Fortnite építőszettek gyűjteményével, és éld át a játék kalandjait a valóságban is! • Méretek – Ebből a 691 darabból álló szettből egy 24 cm magas, 8 cm széles és 16 cm mély Supply Llama figurát lehet építeni", "price": 13245.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-fortnite-supply-llama-77071-258099", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO FORTNITE", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "258105", "title": "LEGO® NINJAGO® A koncentráció rangos sárkánya 71836", "img": "https://netjatek.hu/images/common/products/large/25/81/258105-1-lego-r-ninjago-r-a-koncentracio-rangos-sarkanya-71836-1743492020511320.jpg", "desc": "Sárkányos LEGO® NINJAGO® játékkészlet 8 minifigurávalSzerezz örömet a 9 éves vagy nagyobb fiúknak és lányoknak a LEGO® NINJAGO® A koncentráció rangos sárkánya (71836) nindzsajátékkal, amellyel óriási akciókat játszhatnak el a NINJAGO Sárkányok birodalma 3. évadából. Az építőkészlet tartalmaz egy kétfejű sárkányt, amelynek beállítható farka, lába, lábfeje, feje, nyaka, állkapcsa és karma van. A gyerekek aktiválhatják a mellkasában lévő kilövőt és a hatalmas fóliaszárnyakat, amelyek a hátán lévő kar megnyomása után előre és hátra mozognak.Ez a harci játékkészlet 8 NINJAGO karakter minifigurájával várja a nindzsarajongókat, hogy akciókkal teli kalandokat játsszanak el velük. Keresd a nindzsaharcosokat, Lloydot, Cole-t, Wyldfyre-t, Kai és szövetségesüket, Pixalt! Mindegyik figurához tartozik nindzsafegyver-kiegészítő, és a gonosztevőkről se feledkezzünk meg, hiszen Drix, Zarkt és egy dragoniai harcos (a saját fegyvereikkel) szintén a szett részei!  A még nagyobb játékélmény érdekében ebben a LEGO szettben egy vagány spinjitzu pörgettyűjárművet is találsz. A gyerekek egy minifigurát helyezhetnek bele, majd a kilövőn lévő gomb megnyomásával villámgyors pörgéssel kilőhetik. Figyelj, mert lehet, hogy a 2 erőelem leesik, amikor a jármű a célpontjának ütközik! • Beállítható sárkányfigura – A koncentráció rangos sárkánya akciójáték beállítható farokkal, lábbal, lábfejjel, fejjel, nyakkal, állkapoccsal és karommal rendelkezik • Interaktív NINJAGO® sárkány – A gyerekek aktiválhatnak egy kilövőt a sárkány mellkasában, a hátán lévő karral pedig előre-hátra mozgathatják a hatalmas fóliaszárnyait • 8 NINJAGO® minifigura – Ehhez a LEGO® építőszetthez Lloyd, Cole, Wyldfyre, Kai nindzsák, a szövetségesük, Pixal, valamint a gonosz Drix, Zarkt és egy dragoniai harcos tartozik • Játék pörgettyű – Ebben a LEGO® szettben egy spinjitzu pörgettyűjárművet is találsz, amibe a gyerekek egy minifigurát helyezhetnek, és amit a kilövőn lévő gombbal villámgyors pörgéssel kilőhetnek • Nindzsás ajándékötlet gyermekeknek – Ez a LEGO® szett vidám építési és játékélményt nyújt, így remek ajándékötlet lehet olyan 9+ éves fiúknak és lányoknak, akik imádják a nindzsaakciókat • Még több nindzsakaland – Keresd a többi LEGO® NINJAGO® játékot (a szettek külön kaphatók), amelyek még több sárkányt, templomot és járművet rejtenek • LEGO® NINJAGO® játékok univerzuma – Gyermekeknek készült (külön kapható) játékkészletek széles választéka, amellyel a fiatalok egy fantáziavilágba szökhetnek, ahol fantáziadús játék vár rájuk nindzsahőseikkel • Méretek – A koncentráció rangos sárkánya ebben a 869 darabból álló, gyermekeknek készült LEGO® NINJAGO® építőszettben 27 cm magas", "price": 32575.0, "original_price": 42999.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-a-koncentracio-rangos-sarkanya-71836-258105", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "258108", "title": "LEGO® NINJAGO® Thunderfang, a káosz sárkánya 71832", "img": "https://netjatek.hu/images/common/products/large/25/81/258108-1-lego-r-ninjago-r-thunderfang-a-kaosz-sarkanya-71832-1743491721302253.jpg", "desc": "Sárkányos LEGO® NINJAGO® játékkészlet 6 minifigurávalA LEGO® NINJAGO® Thunderfang, a káosz sárkánya (71832) nindzsajátékkal a 8 éves vagy nagyobb fiúk és lányok újraélhetik a NINJAGO Sárkányok birodalma című műsor 3. évadának lélegzetelállító akcióit. Ebben a gyerekeknek készült építőszettben egy hatalmas, beállítható farokkal, lábbal, szárnnyal, lábfejjel, fejjel és állkapoccsal rendelkező, játék sárkány található, akinek korongvető van mindkét szárnya alatt. A sárkányfigura egy kisebb melléképítményhez van láncolva, és a 2 prizmapengével lehet kiszabadítani.Ez a LEGO játékkészlet 6 NINJAGO minifigurát tartalmaz: Lloyd, Nya, Arin és Sora nindzsaharcosok, mindegyikük nindzsafegyver-kiegészítővel, valamint a gonosz Nya és Tyr, a drakoninok vezére, akik mindig fel vannak fegyverezve, hogy agyerekek eljátszhassák a jó és a gonosz közti ütközeteket.  A LEGO NINJAGO választék (külön kapható) készletei és megépíthető akciójátékai robotokat, sárkányokat és járműveket tartalmaznak, így a rajongók eljátszhatják a jó és a gonosz csatáját. Mindegy ik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet. • Beállítható sárkányfigura – Ennek a hatalmas sárkánynak beállítható a farka, a lába, a szárnya, a lábfeje, a feje és az állkapcsa, a szárnyai alatt pedig korongvetőket találsz • Melléképítmény láncokkal – Thunderfang, a káosz sárkánya oda van láncolva egy kisebb miniépítményhez, és a 2 prizmapenge-kiegészítővel lehet kiszabadítani • 6 NINJAGO® minifigura – Ebben a LEGO® építőszettben nindzsaharcosokat (Lloyd, Nya, Arin és Sora), valamint Nokt és Tyre (a drakoninok vezére) figurákat találsz, hogy a gyerekek eljátszhassák a jó és a gonosz köztdúló ütközeteket • Születésnapi ajándékötlet gyermekeknek – Ez a LEGO® szett vidám építési és játékélményt nyújt, és remek születésnapi ajándék lehet olyan 8+ éves fiúknak és lányoknak, akik imádják a nindzsás akciókat • Még több nindzsakaland – Keresd a többi LEGO® NINJAGO® játékkészletet (a szettek külön kaphatók), amelyek még több sárkányt, templomot és járművet tartalmaznak • LEGO® NINJAGO® szettek univerzuma – Gyerekeknek készült (külön kapható) játékkészletek széles választéka, amellyel a fiatalok egy fantáziavilágba szökhetnek, ahol fantáziadús játék vár rájuk nindzsahőseikkel • Méretek – Thunderfang, a káosz sárkánya figura ebben a 668 darabból álló LEGO® NINJAGO® építőkészletben 24 cm magas", "price": 23985.0, "original_price": 31999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-thunderfang-a-kaosz-sarkanya-71832-258108", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "258114", "title": "Miniverse: Make It Mini, ételek, 4. széria", "img": "https://netjatek.hu/images/common/products/large/25/81/258114-1-miniverse-make-it-mini-etelek-4-szeria-1741694026770030.jpg", "desc": "Mint az igazi, csak kicsiben!Ez a cuki golyó meglepetéseket rejt, méghozzá nem is akármilyeneket! Aprólékosan kidolgozott, élethű termékeket és kiegészítőket, amik tényleg úgy néznek ki, mint a valóságban - csak éppen picikék.A gyerekek egy teljes kávézót felépíthetnek, ha összegyűjtik a kollekciót. Persze cserélgethetik is, úgy az igazi a móka.Az elemek remekül kombinálhatók a többi Miniverse játékkal.A teljes kollekció 12 darabból áll. Hogy mi rejlik a golyóban, az csak a kibontás után derül ki.A termék jellemzői:- Élethű dizájn és részletek- Gyűjthető elemek a teljes miniverzumhoz- Kompakt, könnyen tárolhatóCsomagolás mérete: 8 x 8 x 8 cm", "price": 3199.0, "original_price": 4499.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminiverse-make-it-mini-etelek-4-szeria-258114", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "258135", "title": "L.O.L. Surprise: Meglepetés sellő apróságok csináld magad színváltó sellőuszonnyal", "img": "https://netjatek.hu/images/common/products/large/25/81/258135-1-l-o-l-surprise-meglepetes-sello-aprosagok-csinald-magad-szinvalto-sellouszonnyal-1741786445259299.jpg", "desc": "Új barátod érkezett, méghozzá a tenger mélyéről!A golyóban található tengermélyi apróság nem csak vidám és színes, de egy igazán izgalmas játék, mivel a gyerekeknek kell elkészíteniük a baba uszonyát. A csomagban található kétféle folyadékot össze kell keverni, azt beletölteni a sellőuszonyformába, abba belehelyezni a babát, és tadá! Készen is van a sellőbaba! A kicsomagolás után a golyó megtölthető vízzel, hogy ez a cuki kis hableány megmártózhasson. Hogy még izgalmasabb legyen a játék, a sellőuszony hideg víz hatására megváltoztatja, majd meleg hatására visszanyeri eredeti színét. A babához további kiegészítők is tartoznak, mint például egy aranyos szemüveg, karkötő és fülbevaló.A kollekció összesen 8 darab babából áll.Csomagolás mérete: 10 x 10 x 10 cm", "price": 4599.0, "original_price": 6499.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fl-o-l-surprise-meglepetes-sello-aprosagok-csinald-magad-szinvalto-sellouszonnyal-258135", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > L.O.L. Surprise! baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "258138", "title": "L.O.L. Surprise: Meglepetés tündér apróságok csináld magad szárnnyal", "img": "https://netjatek.hu/images/common/products/large/25/81/258138-1-l-o-l-surprise-meglepetes-tunder-aprosagok-csinald-magad-szarnnyal-1736495056464622.jpg", "desc": "Tündéri babához csillogó szárnyakat!A golyóban található erdei apróság nem csak vidám és színes, de egy igazán izgalmas játék, mivel a gyerekeknek kell elkészíteniük a baba szárnyait. A csomagban található kétféle csillámport rá kell szórni a szárnyformára, vizet csepegtetni rá és tádámm! Készen is van a tündérbaba! Az elkészült szárnyakat a csomagban található pántok segítségével könnyen a babára lehet illeszteni. A kicsomagolás után a golyó kompakt tárolóként használható.A kollekció összesen 8 darabból áll, amiknek szárnyai és babái felcserélhetők.Csomagolás mérete: 10 x 10 x 9 cm", "price": 4599.0, "original_price": 6499.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fl-o-l-surprise-meglepetes-tunder-aprosagok-csinald-magad-szarnnyal-258138", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > L.O.L. Surprise! baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "258141", "title": "Miniverse: Make It Mini, sütemények, 1. széria", "img": "https://netjatek.hu/images/common/products/large/25/81/258141-1-miniverse-make-it-mini-sutemenyek-1-szeria-1736495096763001.jpg", "desc": "Mini cukrászok figyelem!Ez a színes golyó számos meglepetést rejt, méghozzá nem is akármilyeneket! A gyerekek apró finomságokat készíthetnek, amiket saját kedvükre formázhatnak és díszíthetnek. A csomag különböző, valósághű sütemények elkészítéséhez szükséges kiegészítőket tartalmaz, így minden édesszájú megtalálhatja a kedvencét, csak mini változatban. A gyerekek eljátszhatják, hogy cukrászdát nyitnak, megvendégelhetik barátaikat, és közben el is cserélhetik a kiegészítőket, hiszen a darabok nagyszerűen kombinálhatók a többi Miniverse játékkal.A sütemények nem ehetők. A teljes kollekció 15 darabból áll. Hogy mi rejlik a golyóban, az csak a kibontás után derül ki.A termék jellemzői:- Valósághű süteménykészítő készlet- Kreatív játékot tesz lehetővéCsomagolás mérete: kb. 10 x 10 x 10 cm", "price": 4199.0, "original_price": 5999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminiverse-make-it-mini-sutemenyek-1-szeria-258141", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "258144", "title": "L.O.L. Surprise: Meglepetés csináld magad unikornis apróságok", "img": "https://netjatek.hu/images/common/products/large/25/81/258144-1-l-o-l-surprise-meglepetes-csinald-magad-unikornis-aprosagok-1740749616567934.jpg", "desc": "Az egyszarvúk világa csupa csillogás és kacagás, és most a gyerekek együtt mókázhatnak velük. A golyóban található unikornisbaba nem csak szupercuki, de különleges is, hiszen a testüket színes folyadékkal kell megtölteni. A gyerekeknek nincs más dolguk, mint a csomagban található színes folyadékokat beleönteni a baba testébe, felhelyezni a baba haját, és készen is van a cuki babakornis, akivel számtalan izgalmas kalandot élhetnek át.A kicsomagolás után a baba a golyó tetejére rögzíthető, így akár a polcra is könnyen kiállítható.A kollekció összesen 6 darab babából áll.Csomagolás mérete: 10 x 10 x 10 cm", "price": 4599.0, "original_price": 6499.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fl-o-l-surprise-meglepetes-csinald-magad-unikornis-aprosagok-258144", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > L.O.L. Surprise! baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "258147", "title": "Plum: Deimos Fém kupolamászóka csúszdával - 261 x 182 x 90 cm", "img": "https://netjatek.hu/images/common/products/large/25/81/258147-1-plum-deimos-fem-kupolamaszoka-csuszdaval-261-x-182-x-90-cm-1743162403477793.jpg", "desc": "Másszunk fel!Minden gyerek imád mászókázni, ez a kupolamászóka pedig maga a mászóparadicsom. Modern színeinek és kialakításának köszönhetően még az udvar hangulatát is feldobja, mintha csak a játszótéren lennénk. A mászókán egy csúszda is helyet kapott, hiszen nélküle egyetlen játszótér sem teljes. Homokszórt felületének köszönhetően nemcsak ellenáll az időjárás viszonytagságainak és a rozsdásodásnak, de stabil fogást is nyújt, így a gyerekek biztonságosan játszhatnak rajta. A mászóka nemcsak szuper móka, de hasznos is, mivel remekül fejleszti a koordinációt és az egyensúlyt.Otthoni használatra. Kültéri használatra.Maximális teherbírás: 50 kgA termék összeszerelt mérete: 261 x 182 x 90 cmA termék jellemzői:Modern, kupola formájú kültéri mászókaBeépített csúszdávalHomokszórt, stabil fogású felületIdőjárás- és rozsdaálló kialakításFejleszti az egyensúlyt és a koordinációtOtthoni, kültéri használatra ajánlottMérete: 261 × 182 × 90 cmCsomagolás mérete: 42 x 120 x 22 cm", "price": 49999.0, "original_price": 69999.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplum-deimos-fem-kupolamaszoka-csuszdaval-261-x-182-x-90-cm-258147", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Játszóházak és mászókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "258150", "title": "Plum: My First Activity Tower Játszótorony csúszdával és kosárpalánkkal - 260 x 100 x 143 cm", "img": "https://netjatek.hu/images/common/products/large/25/81/258150-1-plum-my-first-activity-tower-jatszotorony-csuszdaval-es-kosarpalankkal-260-x-100-x-143-cm-1741105604732097.jpg", "desc": "Játszani, csúszni és mászni!Hatalmas móka várja a gyerekeket ezen a játszótornyon, hiszen számtalan funkciója hosszú időre leköti majd a izgő-mozgó lurkókat. Ha a gyerekek felmásznak a játszótorony oldalán található létrán, akkor egy 120 cm hosszú csúszda várja őket felül, hiszen egyetlen játszótér sem teljes csúszda nélkül. A külső oldalán egy beépített kosárpalánk is helyet kapott, hogy a sportos gyerkőcök gyakorolhassák a zsákolást. A csomag egy kosárlabdát és egy pumpát is tartalmaz, hogy az összeszerelés után azonnal kezdődhessen a játék. A torony másik oldalán egy speciális anyagból készült korlát van, amin vidám állatok találhatók, akik vízzel érintkezve megváltoztatják színüket. A torony alsó része is számos lehetőséget tartogat, hiszen nem csak búvóhelynek kiváló, de a hálós gyűrűknek köszönhetően a legkisebb kosárlabdázók itt tudják megcsillogtatni tudásukat.A játszótorony horganyzott és porszórt vázzal készült, így tartós és időjárásálló, hosszú-hosszú évekig nyúzhatják a gyerekek.Otthoni használatra. Kültéri használatra.Életkor: 18 hónapos kortólMaximális terhelhetőség: 25 kgTermék összeszerelt mérete: 260 x 100 x 143 cmCsomagolás mérete: 42 x 120 x 17 cmA termék jellemzői:- Horganyzott és porszórt váz: tartós és időjárásálló- 120 cm hosszú csúszda- Beépített kosárpalánk- Vidám állatmintás korlát: vízzel érintkezve változik a színe- Búvóhely- Otthoni, kültéri használatra- 18 hónapos kortól- Maximális terhelhetőség: 25 kg", "price": 32999.0, "original_price": 55999.0, "currency": "HUF", "discount": 41, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplum-my-first-activity-tower-jatszotorony-csuszdaval-es-kosarpalankkal-260-x-100-x-143-cm-258150", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Játszóházak és mászókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "258153", "title": "Yvolution: Glider Kiwi világító, háromkerekű roller - Pink", "img": "https://netjatek.hu/images/common/products/large/25/81/258153-1-yvolution-glider-kiwi-vilagito-haromkereku-roller-pink-1736512938651241.jpg", "desc": "Suhanó kalandok várnak!Jó időben a rollerezés egy nagyszerű közlekedési mód, ráadásul sportnak sem utolsó - a gyerekek pedig imádják, és ezzel a világító kerekű darabbal bárki az utak királyává válhat. A roller modern és masszív, mégis elegáns, ráadásul könnyű, hogy a kezdő rollerezők is egyszerűen használhassák. Háromkerekű kialakítása által az egyensúly megtartása gyerekjáték lesz.Csúszásgátlóval ellátott, széles talapzatának köszönhetően stabilan lehet rajta állni, akár két lábbal is. Ergonomikus és kényelmes a fogantyúja, a hátsó lábfék pedig a biztonságos megállást szolgálja. A kormány magassága 3 méretre állítható, így igazán praktikus, hiszen együtt nő a gyermekkel.- Maximális teherbírás: 50 kg- Termék súlya: 2.5 kg- Termék összeszerelt mérete: 54 x 27 x 78 cm  A termék jellemzői:- Világító kerekek - Stabil háromkerekű kialakítás- Csúszásgátlós, széles talapzat - Ergonomikus fogantyú - Állítható kormánymagasság (3 méret) - Hátsó lábfék - Maximális teherbírás: 50 kg- Termék súlya: 2.5 kg- Termék összeszerelt mérete: 54 x 27 x 78 cmCsomagolás mérete: 17 x 56 x 27 cm", "price": 16999.0, "original_price": 26999.0, "currency": "HUF", "discount": 37, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fyvolution-glider-kiwi-vilagito-haromkereku-roller-pink-258153", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "258156", "title": "Yvolution: Glider Kiwi világító, háromkerekű roller - Kék", "img": "https://netjatek.hu/images/common/products/large/25/81/258156-1-yvolution-glider-kiwi-vilagito-haromkereku-roller-kek-1736513050978498.jpg", "desc": "Suhanó kalandok várnak!Jó időben a rollerezés egy nagyszerű közlekedési mód, ráadásul sportnak sem utolsó - a gyerekek pedig imádják, és ezzel a világító kerekű darabbal bárki az utak királyává válhat. A roller modern és masszív, mégis elegáns, ráadásul könnyű, hogy a kezdő rollerezők is egyszerűen használhassák. Háromkerekű kialakítása által az egyensúly megtartása gyerekjáték lesz.Csúszásgátlóval ellátott, széles talapzatának köszönhetően stabilan lehet rajta állni, akár két lábbal is. Ergonomikus és kényelmes a fogantyúja, a hátsó lábfék pedig a biztonságos megállást szolgálja. A kormány magassága 3 méretre állítható, így igazán praktikus, hiszen együtt nő a gyermekkel.- Maximális teherbírás: 50 kg- Termék súlya: 2.5 kg- Termék összeszerelt mérete: 54 x 27 x 78 cm  A termék jellemzői:- Világító kerekek - Stabil háromkerekű kialakítás- Csúszásgátlós, széles talapzat - Ergonomikus fogantyú - Állítható kormánymagasság (3 méret) - Hátsó lábfék - Maximális teherbírás: 50 kg- Termék súlya: 2.5 kg- Termék összeszerelt mérete: 54 x 27 x 78 cmCsomagolás mérete: 17 x 56 x 27 cm", "price": 16999.0, "original_price": 26999.0, "currency": "HUF", "discount": 37, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fyvolution-glider-kiwi-vilagito-haromkereku-roller-kek-258156", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "258159", "title": "Yvolution: Glider Air összecsukható, világító, háromkerekű roller - Pink", "img": "https://netjatek.hu/images/common/products/large/25/81/258159-1-yvolution-glider-air-osszecsukhato-vilagito-haromkereku-roller-pink-1736513076115355.jpg", "desc": "Suhanó kalandok várnak!Jó időben a rollerezés egy nagyszerű közlekedési mód, ráadásul sportnak sem utolsó - a gyerekek pedig imádják, és ezzel a világító, 120 mm-es kerekekkel ellátott darabbal bárki az utak királyává válhat. A roller modern és masszív, mégis elegáns, ráadásul könnyű, hogy a kezdő rollerezők is egyszerűen használhassák. Háromkerekű kialakítása által az egyensúly megtartása gyerekjáték lesz.Csúszásgátlóval ellátott, széles talapzatának köszönhetően stabilan lehet rajta állni, akár két lábbal is. Ergonomikus és kényelmes a fogantyúja, a hátsó lábfék pedig a biztonságos megállást szolgálja. A kormány magassága állítható, így igazán praktikus, hiszen együtt nő a gyermekkel. A roller összecsukható, így könnyű a tárolása és szállítása.Maximális teherbírás: 50 kgTermék összeszerelt mérete: 63 x 36 x 78 cmA termék jellemzői:- Háromkerekű kialakítás - Állítható magasságú kormány (63-80 cm)- Csúszásgátlóval ellátott széles talapzat - Ergonomikus fogantyú - Világító 120 mm-es kerekek- Hátsó lábfék - Könnyen összecsukható - Maximális teherbírás: 50 kg- Termék összeszerelt mérete: 63 x 36 x 78 cmCsomagolás mérete: 30 x 60 x 17 cm", "price": 16999.0, "original_price": 26999.0, "currency": "HUF", "discount": 37, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fyvolution-glider-air-osszecsukhato-vilagito-haromkereku-roller-pink-258159", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "258162", "title": "Yvolution: Glider Air összecsukható, világító, háromkerekű roller - Zöld", "img": "https://netjatek.hu/images/common/products/large/25/81/258162-1-yvolution-glider-air-osszecsukhato-vilagito-haromkereku-roller-zold-1747383863991280.jpg", "desc": "Suhanó kalandok várnak!Jó időben a rollerezés egy nagyszerű közlekedési mód, ráadásul sportnak sem utolsó - a gyerekek pedig imádják, és ezzel a világító, 120 mm-es kerekekkel ellátott darabbal bárki az utak királyává válhat. A roller modern és masszív, mégis elegáns, ráadásul könnyű, hogy a kezdő rollerezők is egyszerűen használhassák. Háromkerekű kialakítása által az egyensúly megtartása gyerekjáték lesz.Csúszásgátlóval ellátott, széles talapzatának köszönhetően stabilan lehet rajta állni, akár két lábbal is. Ergonomikus és kényelmes a fogantyúja, a hátsó lábfék pedig a biztonságos megállást szolgálja. A kormány magassága állítható, így igazán praktikus, hiszen együtt nő a gyermekkel. A roller összecsukható, így könnyű a tárolása és szállítása.Maximális teherbírás: 50 kgTermék összeszerelt mérete: 63 x 36 x 78 cmA termék jellemzői:- Háromkerekű kialakítás - Állítható magasságú kormány (63-80 cm)- Csúszásgátlóval ellátott széles talapzat - Ergonomikus fogantyú - Világító 120 mm-es kerekek- Hátsó lábfék - Könnyen összecsukható - Maximális teherbírás: 50 kg- Termék összeszerelt mérete: 63 x 36 x 78 cmCsomagolás mérete: 30 x 60 x 17 cm", "price": 16999.0, "original_price": 26999.0, "currency": "HUF", "discount": 37, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fyvolution-glider-air-osszecsukhato-vilagito-haromkereku-roller-zold-258162", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "258168", "title": "Sticki Rolls: Nagy ékszerkészítő készlet matricákkal - 320 db-os", "img": "https://netjatek.hu/images/common/products/large/25/81/258168-1-sticki-rolls-nagy-ekszerkeszito-keszlet-matricakkal-320-db-os-1748519527768154.jpg", "desc": "Matrica és ékszer egyben? Naná!A Sticki Rolls ékszerkészítő készletének különlegessége a holografikus matricákat tartalmazó charmokban rejlik. A készletben számos kiegészítő található nyaklánc vagy karkötő készítéshez is. A csomagban összesen 320 darab matrica és többek között 8 darab nyakláncalap, 144 darab színes gyöngy, 12 darab meglepetés matricatekercs található - mind csak arra várnak, hogy a gyerekek kiéljék a fantáziájukat és megalkossák saját ékszereiket. Ha a mutatós kiegészítők elkészültek, a gyerekeknek nincs más hátra mint felmatricázni a kedvenc kulacsukat, táskájukat, tolltartójukat, hiszen a charmokból könnyen letéphetők a matricák, és mindig kéznél vannak. Az ékszereket és matricákat akár meg is oszthatják egymással vagy barátságkarkötőket is készíthetnek, ami remek közös időtöltés.A termék jellemzői:- 320 darab matrica - Kiegészítők nyakláncok és karkötők készítéséhez- 8 db nyaklánc alap- 144 db színes gyöngy- 12 db meglepetés matricatekercs- 6 db charm- Kiválóan fejleszti a kreativitást és a finommotorikátCsomagolás mérete: 5 x 33 x 23 cm", "price": 8999.0, "original_price": 9999.0, "currency": "HUF", "discount": 10, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsticki-rolls-nagy-ekszerkeszito-keszlet-matricakkal-320-db-os-258168", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "258198", "title": "Hot Wheels: Silver Series kisautó - Manga tuner", "img": "https://netjatek.hu/images/common/products/large/25/81/258198-1-hot-wheels-silver-series-kisauto-manga-tuner-1736842652855906.jpg", "desc": "A rajongók már tudják, hogy a Hot Wheels a versenyzésről, a sebességről, az őrületes mutatványokról és tuning járgányokról szól.A klasszikus kisautókkal ebbe az izgalmas világba csöppenhetünk bele. Ezzel a sorozattal a gyerekek és rajongók egyedi verdákkal bővíthetik a gyűjteményüket, vagy építhetnek egy saját flottát az 1:64 méretarányú kisautókból. Mindegyik darab izgalmasabb festéssel és autentikus részletekkel készült, mint az alap Hot Wheels járgányok. Ideális ajándék lehet gyerekeknek és gyűjtőknek.A klasszikus kisautók külön kaphatók és a készlet folyamatosan változó, így mindig elérhető egy új, izgalmas járgány. A stílusok, színek és díszítések eltérhetnek.Csomagolás mérete: 11 x 16,5 x 3,5 cm", "price": 1499.0, "original_price": 1799.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-silver-series-kisauto-manga-tuner-258198", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}]}