{"items": [{"id": "276049", "title": "Szólicit interaktív társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/60/276049-1-szolicit-interaktiv-tarsasjatek-1758885820817407.jpg", "desc": "Szólicit: 300+ Téma, Végtelen Családi Szórakozás – Ki Mer Többet Vállalni?\n\n\nAhol a Vakmerőség Pontot Ér!\nHozd el az aukciós házak vibráló, izgalmas hangulatát otthonodba! A Szólicit egy interaktív családi társasjáték, amely garantálja a nevetést és a gyors gondolkodás fejlesztését az egész család számára.\n\nJátékmester a Dobozban\nA játék lényege a licitálás! A beépített, hang- és fényhatásokkal dolgozó Játékmester irányítja a teljes folyamatot:\n\n\nMegad egy témát (pl. „pizza feltétek”).\n\n\nIrányítja a liciteket és viccesen ösztönöz a bátorságra.\n\n\nPontoz és kihirdeti a győztest – valódi show-hangulatot teremtve!\n\n\n\nA Licit Törvénye\nA legbátrabb játékos vállalja, hány dolgot tud felsorolni a témában, és annyiszor nyomja meg a gombot. És itt a csavar: a többiek beleszólhatnak, megemelve a tétet! A licit addig tart, amíg valaki nem mer már többet vállalni. A legutolsó licitet adó játékosnak bizonyítania kell: ha sikerül, pontot szerez; ha nem, a többiek örülhetnek!\nVégtelen Szórakozás és Fejlődés\n\nTöbb mint 300 témakör garantálja, hogy nincs két egyforma játék – újra és újra elővehetitek!\n\nJunior Mód (7 éves kortól): Kisebbek számára is ismert témákkal.\n\n\nCsaládi Mód: A gyerekek és a felnőttek is próbára tehetik a lexikális tudásukat.\n\n\n\nA Szólicit fejleszti a kreativitást és a gyors gondolkodást, miközben felejthetetlen családi emlékeket teremt.\nLicitálásra fel! Add le a legnagyobb ajánlatot! Rendeld meg a Szólicitet most, és kezdd el a családi versenyt!", "price": 8999.0, "original_price": 11999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszolicit-interaktiv-tarsasjatek-276049", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276058", "title": "Noris: Pogooo, a cikázó golyók társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/60/276058-1-noris-pogooo-a-cikazo-golyok-tarsasjatek-1758886602288661.jpg", "desc": "Noris Pogooo: A Cikázó Golyók Játéka, Ami Felpörgeti a Reflexeket!\n\n\nKészülj fel egy igazi sebesség- és ügyességi kihívásra! A Noris: Pogooo egy izgalmas, gyors tempójú társasjáték, ami garantáltan leköt mindenkit, kicsiket és nagyokat egyaránt. Itt az idő, hogy megmutasd, mennyire vagy ügyes és gyors!\n\nGolyókezelés, Koncentráció, Akció!\nA Pogooo lényege a golyók ügyes mozgatása, miközben folyamatosan alkalmazkodnod kell az új kihívásokhoz. Ez a pörgős játék egyszerre kiváló szórakozás és titkos képességfejlesztő:\n\n\nReflex és Ügyesség: A játék remekül fejleszti a kézügyességet, a reflexeket és a koncentrációt, mindezt egy vidám keretben.\n\n\nHáromszoros Változatosság: A készletben 3 különböző játékváltozat vár rátok, így sosem lesz unalmas, minden alkalommal új élményben lehet részetek.\n\n\n\nMinőségi Szórakozás a Családnak\nEz a játék a pörgős kihívások garanciája, és kifejezetten családi mókára lett tervezve:\n\n\nJátékosok Száma: Ideális 2–4 játékos számára.\n\n\nKorosztály: Már 4 éves kortól ajánlott, így a kisebbek is részt vehetnek az izgalmas golyókezelésben.\n\n\nMinőségi Anyag: A tartós, kiváló minőségű műanyag hosszú távú használatot biztosít, hogy a kalandok sokáig tartsanak.\n\n\nTedd próbára a reflexeidet! Szerezd be a Noris: Pogooo társasjátékot még ma, és élvezd a pörgős, cikázó kihívásokat az egész családdal! Ki lesz a leggyorsabb golyókezelő?", "price": 7199.0, "original_price": 8999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnoris-pogooo-a-cikazo-golyok-tarsasjatek-276058", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276067", "title": "Jada Toys: Stitch guruló szörfdeszkán, RC járgány", "img": "https://netjatek.hu/images/common/products/large/27/60/276067-1-jada-toys-stitch-gurulo-szorfdeszkan-rc-jargany-1759384952611499.jpg", "desc": "Jada Toys Stitch RC Szörfös: Gurulj a Legjobb Kalandok Felé!\nKészülj fel az év legvagányabb RC élményére! A Jada Toys: Stitch guruló szörfdeszkán járgánya garantáltan a gyerekek új kedvence lesz. Ez a 25 cm-es, távirányítós játék nemcsak szórakoztató kalandokat ígér, hanem észrevétlenül fejleszti gyermeked logikus gondolkodását és szem-kéz koordinációját is!\n\nTrükkök, Akció és Automatikus Talpraállás\nStitch, a vagány karakter, most egy szuper könnyen irányítható szörfdeszkán érkezik, tele elképesztő képességekkel. A 2,4 GHz-es technológia biztosítja a pontos irányítást, így a legmerészebb trükkök is sikerülhetnek:\n\n\nTeljes Kontroll: Irányítsd előre, fordítsd meg hátra, vagy pörgesd a deszkán!\n\n\nKerékemelés: Mutass be izgalmas gurulásokat az első kerekek megemelésével!\n\n\nÖnkorrekció: Ha a deszka felborul, Stitch automatikusan újra kerékre áll, így a játék sosem áll le – a kalandok folytatódnak!\n\n\n \nFejlesztő Élmény és Garancia a Vidámságra\nEz a távirányítós járgány egyaránt tökéletes ajándék és hasznos eszköz a fejlődéshez. Miközben a gyermeked a trükköket gyakorolja, fejleszti a precíz mozdulatokat és a gyors reakcióképességet.\nA könnyű írányíthatóság és a trükkök sora garantálja, hogy ez a játék garantáltan különleges élményt nyújt, és gyorsan a gyűjteményetek legmenőbb darabjává válik!\nNe csak gurulj, szörfözz a kalandok felé! Szerezd be a Stitch RC szörfös járgányt még ma, és kezdődhet a trükközés!\n\n\nCsomagolás mérete: 15 x 31.5 x 27.5 cm", "price": 15999.0, "original_price": 18999.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjada-toys-stitch-gurulo-szorfdeszkan-rc-jargany-276067", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276070", "title": "Dickie: Rendőrautó lószállító utánfutóval, 1:24", "img": "https://netjatek.hu/images/common/products/large/27/60/276070-1-dickie-rendorauto-loszallito-utanfutoval-1-24-1758887973595157.jpg", "desc": "Az izgalmas játékok kedvelői számára a Dickie: Rendőrautó lószállító utánfutóval tökéletes választás! A készlet egy 40 cm-es Mercedes Benz G 500 4x4 modellt tartalmaz, amely lenyűgöző fény- és hanghatással rendelkezik. A játékhoz egy ló és kutya figura is tartozik, így a gyerekek teljes élményben részesülhetnek. A járművek és az utánfutó nyitható ajtókkal rendelkeznek, ami még izgalmasabbá teszi a játékot.Ez a készlet remekül fejleszti a logikus gondolkodást, a szem-kéz koordinációt és megismerteti a gyerekeket a járművek működési elvével. Az élethű részletek és a minőségi anyagok biztosítják a hosszantartó játékélményt.A termék jellemzői:Mercedes Benz G 500 4x4 modellFény- és hanghatásokLó és kutya figuraNyitható ajtókFejleszti a logikus gondolkodást és szem-kéz koordinációtÉlethű részletekCsomagolás mérete: 13 x 42.5 x 17 cmEz a játék ideális választás a rendőrös szerepjátékok kedvelőinek, és garantáltan leköti a gyerekek figyelmét.", "price": 12999.0, "original_price": 15999.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-rendorauto-loszallito-utanfutoval-1-24-276070", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Automodell", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276100", "title": "Aquaplay: Sploshy Mountain fürdőjáték", "img": "https://netjatek.hu/images/common/products/large/27/61/276100-1-aquaplay-sploshy-mountain-furdojatek-1759391344453220.jpg", "desc": "Vízi Kalandok Birodalma: Játék, Fejlődés és Csobbanás!\nKádból Teraszra: Végtelen Játékélmény\nFelejthetetlen pillanatok és órákig tartó móka vár a gyermekére! Ez a prémium vízi játékszett nem csak a fürdőkádban szórakoztat, hanem ideális erkélyre és teraszra is. A minőségi anyagoknak köszönhetően bírja a vizet, a napot és a legvadabb csobbanásokat is.\nGazdag, 18 Darabos Felfedező Készlet\nMinden benne van, ami a szerepjátékhoz szükséges! A 18 darabos szett része egy aranyos figura, egy stabil csónak, egy kézre álló öntözőkanna és egy interaktív szivattyú. Ez az összeállítás segít a finommotoros készségek, a képzelet és a kreativitás fejlesztésében.\nPrémium Minőségű Szórakozás a Fejlődésért\nEz a játék több, mint egyszerű időtöltés. A vízzel való interakció segít a gyermekeknek megtanulni az ok-okozati összefüggéseket (pl. a szivattyú működése), miközben a kád vagy a terasz valódi felfedező tereppé válik.\nA Csomag Tartalma és Méretei:\n\n\nA szett tartalma: Figura, csónak, öntözőkanna és szivattyú (összesen 18 db).\n\n\nIdeális: Fürdőkád, erkély, terasz.\n\n\nCsomagolás mérete: 17.5×28.5×28.5 cm", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faquaplay-sploshy-mountain-furdojatek-276100", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276103", "title": "Aquaplay: Sploshy Cascade fürdőjáték", "img": "https://netjatek.hu/images/common/products/large/27/61/276103-1-aquaplay-sploshy-cascade-furdojatek-1759390706682861.jpg", "desc": "A termék jellemzői:24 darabos készletTartalmaz egy figurát, csónakot és öntözőkannát18 hónapos kortól ajánlottKreatív és fejlesztő játékélményt nyújtCsomagolás mérete: 9 x 28.5 x 18.5 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faquaplay-sploshy-cascade-furdojatek-276103", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276106", "title": "Smoby: Stitch - FleXtreme pályaszett", "img": "https://netjatek.hu/images/common/products/large/27/61/276106-1-smoby-stitch-flextreme-palyaszett-1759246193166887.jpg", "desc": "Smoby: Stitch - FleXtreme Pályaszett – Korlátlan Kreativitás\n\n\n \nA Rugalmas Pálya Építés Varázslatos Élménye\n \nA Smoby: Stitch - FleXtreme pályaszett egyedülálló élményt nyújt a gyerekeknek, lehetővé téve számukra, hogy minden eddiginél rugalmasabb és kreatívabb pályákat építsenek. A FleXtreme rendszer forradalmi kialakításának köszönhetően a pályaelemek könnyedén csatlakoztathatók és hajlíthatók, így a gyerekek szobájának bármely pontját bevonhatják a játékba.\n \nRugalmasság és Sokoldalúság a Szobában\n\nA pálya rendszert úgy tervezték, hogy ne korlátozza a játékot a padlóra. A rugalmas és könnyen illeszthető pályaelemeknek köszönhetően a gyerekek a legkülönfélébb felületeken is építhetnek:\n\n\nBútorok: Használhatnak széket, ágyat vagy komódot, hidakat, alagutakat és lejtőket kialakítva.\n\n\nFejjel Lefelé és Hurokban: A pálya stabilitása lehetővé teszi a legextrémebb manőverek tesztelését is, mint a fejjel lefelé futó szakaszok, a merész hurkok, vagy az oldalra dőlő kanyarok. Ez új szintre emeli a kreativitást és a szórakozást.\n\n\n \nFényhatásokkal Fűszerezett Kaland a Stitch Járművel\n \nA szettben található jármű igazi különlegesség:\n\n\nVilágító Stitch Jármű: A jármű Stitch figuráját ábrázolja, és izgalmas fényhatásokra képes, ami különösen látványossá teszi a sötétben vagy éjszakai fények mellett zajló versenyeket.\n\n\nA FleXtreme szett fejleszti a gyermekek térlátását, problémamegoldó képességét és mérnöki készségeit, miközben órákig tartó szórakozást nyújt.\nA termék jellemzői:\n\n184 pályaelem, összesen 4,40 méter hosszú pályar\n1 db világító Stitch jármű\nAlkalmas 4 éves kortól\n\nCsomagolás mérete: 7 x 42 x 32 cm", "price": 17999.0, "original_price": 21999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-stitch-flextreme-palyaszett-276106", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276112", "title": "Dickie: Autós játszószőnyeg, kiegészítőkkel és autóval - többféle", "img": "https://netjatek.hu/images/common/products/large/27/61/276112-1-dickie-autos-jatszoszonyeg-kiegeszitokkel-es-autoval-tobbfele-1759133928808529.jpg", "desc": "A Dickie Autós játszószőnyeg izgalmas világot teremt a gyerekek számára, ahol kalandos utakon és városi környezetben játszhatnak. A játszószőnyeg mérete 70 x 80 cm. A szőnyeg csúszásgátló hátlappal rendelkezik, így a gyerekek biztonságosan játszhatnak rajta. A szett része egy szabadonfutó, 8 cm-es mikroautó, amely tökéletesen illeszkedik a szőnyegen kialakított utakra. A játékkészlet tartalmaz továbbá közlekedési táblákat és egyéb kiegészítőket, amelyek segítségével a játék még élethűbbé válik.A termék jellemzői:Csúszásgátló hátlap1 db 8 cm-es mikroautóSzabadonfutó autóKözlekedési táblák és kiegészítőkVáltozatos játékélményCsomagolás mérete: 7 x 9.5 x 57.5 cm", "price": 5299.0, "original_price": 6499.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-autos-jatszoszonyeg-kiegeszitokkel-es-autoval-tobbfele-276112", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276115", "title": "Dickie: Póki és csodálatos barátai - Spidey első távirányítós autója", "img": "https://netjatek.hu/images/common/products/large/27/61/276115-1-dickie-poki-es-csodalatos-baratai-spidey-elso-taviranyitos-autoja-1759484996339331.jpg", "desc": "Dickie: Póki és csodálatos barátai - Spidey első távirányítós autója kalandra hívja a gyerekeket!A távirányítós autó 2 csatornán, 2,4 GHz-es frekvencián működik, így zavartalan játékélményt nyújt. A jármű előre, balra, jobbra és hátra is képes haladni, így a gyerekek könnyedén navigálhatnak vele a különféle akadályokon. A töltési idő mindössze 15 perc, ami után akár 10 percnyi izgalmas vezetési élmény várja a játékosokat.Az autó mérete 1:50-es arányú, mindössze 8 cm hosszú, így kompakt és könnyű kezelni. A készlet tartalmaz egy USB-kábelt a töltéshez, így egyszerűen újra használható.A termék jellemzői:2 csatornás vezérlés, 2,4 GHzElőre, balra, jobbra, hátra irányíthatóGyors töltés: 15 percJátékidő: 10 perc1:50 méretarány8 cm hosszúPiros/kék színCsomagolás mérete: 8.5 x 18 x 18 cm", "price": 10999.0, "original_price": 13999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-poki-es-csodalatos-baratai-spidey-elso-taviranyitos-autoja-276115", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276145", "title": "Steffi Love: Boldog Család pizsama party szett", "img": "https://netjatek.hu/images/common/products/large/27/61/276145-1-steffi-love-boldog-csalad-pizsama-party-szett-1760540504653820.jpg", "desc": "Steffi Love: Boldog Család Pizsama Party Szett – A Családi Összhang Varázsa! \n\n\nKészülj fel egy igazi gondoskodási és szerepjáték kihívásra! A Steffi Love: Boldog Család Pizsama Party szett egy izgalmas, meghitt témájú szett, ami garantáltan leköt mindenkit, aki szereti a családi történeteket és a kiegészítőkkel teli játékot. Itt az idő, hogy megmutasd, mennyire vagy gondoskodó és kreatív!\nCsaládi Szerepjáték, Képzelet, Akció!\nA Steffi Love szett lényege a teljes családi élethelyzet eljátszása, miközben folyamatosan új történeteket és kalandokat hozol létre. Ez a gazdag szett egyszerre kiváló szórakozás és titkos képességfejlesztő:\n\n\nGondoskodás és Empátia: A terhes Steffi baba és az újszülött ellátása remekül fejleszti az empátiát, a felelősségtudatot és a szociális készségeket, mindezt egy vidám keretben.\n\n\nKépzelet és Mesélés: A sötétben világító kiegészítők és a függönyös sátor különleges hangulatot teremtenek, ösztönözve a gyermekek képzelőerejét és a történetmesélést.\n\n\nMinőségi Szórakozás a Család Témájában\nEz a szett a meghitt, kreatív kihívások garanciája, és kifejezetten családi szerepjátékra lett tervezve:\nFőszereplők: Steffi (29 cm, terhes), Kevin (30 cm), Evi (12 cm) és a Kisbaba (7 cm), akik egy teljes családot alkotnak.\nA Fényeffekt különlegessége a sötétben világító párnák, amelyek varázslatos éjszakai hangulatot biztosítanak.\nA Kiegészítők közé tartozik a függönnyel ellátott sátor, az ikerágy, a babaágy, a pólya, a babaetető szett és egy aranyos kutya.\nMindezek a részletek egy kreatív, részletgazdag, gondoskodó szerepjáték élményét teszik lehetővé.\nTedd próbára a képzeletedet! Szerezd be a Steffi Love: Boldog Család Pizsama Party Szettet még ma, és élvezd a meghitt, varázslatos éjszakai kalandokat az egész családdal! Ki lesz a legkreatívabb történetmesélő?\nCsomagolás mérete: 6 x 9.5 x 32.5 cm", "price": 15999.0, "original_price": 19999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-boldog-csalad-pizsama-party-szett-276145", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276178", "title": "Little Smoby: Activity asztal 2025", "img": "https://netjatek.hu/images/common/products/large/27/61/276178-1-little-smoby-activity-asztal-2025-1760542328891700.jpg", "desc": "A Little Smoby: Activity asztal egy fantasztikus választás a kisgyermekek számára, amely egyszerre szórakoztat és fejleszti a motorikus készségeket.A játékasztal különböző mechanikus funkciókkal van felszerelve, mint például a 4 alakzatból álló alakzatválogató, egy számológép, 3 interaktív fogaskerék, valamint egy golyós játék 4 moduláris rámpával. Emellett tartalmaz egy golyó- és vízilóugrót, amin a víziló szívesen játszik, valamint egy görgőt, amelyek mind hozzájárulnak a gyermekek készségeinek fejlesztéséhez.A termék 1 éves kortól ajánlott, és egy golyót és egy víziló figurát is tartalmaz. A játékasztal tartóssága és biztonságos használata a modern gyártási technológiának köszönhetően garantált.A termék jellemzői:Kiváló minőségű, tartós anyagok1 éves kortól ajánlottMechanikus funkciók a motorikus képességek fejlesztésére4 alakzatból álló alakzatválogatóInteraktív fogaskerekek és golyós játékGolyó- és vízilófigura a csomagbanCsomagolás mérete: 13.4 x 41.9 x 60 cmA Little Smoby: Activity asztal a gyerekek vidám és fejlesztő kikapcsolódását szolgálja, biztosítva a szórakozást és a tanulást egyaránt.", "price": 15999.0, "original_price": 19999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-smoby-activity-asztal-2025-276178", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276181", "title": "Smoby: Maxi-Cosi iker babakocsi - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/27/61/276181-1-smoby-maxi-cosi-iker-babakocsi-rozsaszin-1761895061606875.jpg", "desc": "Fedezd fel a Smoby: Maxi-Cosi iker babakocsi varázsát, amely tökéletes választás a kicsik számára, akik szeretnék belevetni magukat a szerepjátékok világába. A világos rózsaszín színű babakocsi lehetővé teszi, hogy két babát egyszerre szállítsanak, így barátaikkal közösen játszhatnak a gyerekek, miközben megosztják az örömöt és a gondoskodást.A babakocsi kialakítása és valósághű megjelenése, kiemeli a részleteket és a stabilitást. A könnyen irányítható kerekek segítségével a gyerekek könnyedén tologathatják kedvenc babáikat. Fém és műanyag kombinációja biztosítja a tartósságot, így hosszú távon élvezhető a játék öröme. Az iker babakocsi kiváló babafelszerelés a szerepjátékok fejlesztésére, ahol a gyerekek felelősségteljesen gondoskodhatnak a babáikról, elősegítve a képzelőerő és a szociális készségek fejlődését.A termék jellemzői:Két baba szállítására alkalmasRózsaszín, valósághű kialakításStabil, könnyen irányíthatóTartós fém és műanyagSzerepjátékra és szociális készségek fejlesztésére ideálisCsomagolás mérete: 54 x 34 x 15 cmEz a játékszett 3 éves kortól ajánlott, mely egyaránt szórakozást és tanulást kínál a kisgyermekek számára.", "price": 18999.0, "original_price": 21999.0, "currency": "HUF", "discount": 14, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-maxi-cosi-iker-babakocsi-rozsaszin-276181", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babakocsi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276184", "title": "Baby Nurse: Baba etetőszék", "img": "https://netjatek.hu/images/common/products/large/27/61/276184-1-baby-nurse-baba-etetoszek-1761894374520401.jpg", "desc": "Fedezd fel a Baby Nurse: Baba etetőszék izgalmas világát, amely kifejezetten a kisgyerekek számára készült játékélményt kínál.A Baby Nurse Baba etetőszék tökéletes kiegészítő a babázós játékokhoz. A 42 cm-es és annál kisebb babákkal is kompatibilis, így a gyerekek könnyedén beleélhetik magukat az etetős szerepjátékba szinte bármelyik babájukkal. A székhez tartozik egy szív alakú kanál, egy szív alakú tányér és egy praktikus tárolóhely is. A baba nem tartozék, de a készlet minden más eleme biztosítja a vidám játékot.A termék jellemzői:42 cm-es babáknak megfelelő méretTartalmaz szív alakú kiegészítőketStabil és biztonságos kialakításKönnyen tisztítható anyagFejleszti a gyerekek szerepjáték készségétCsomagolás mérete: 10.2 x 36.1 x 51.7 cmÉlvezd a játék örömét ezzel a kedves és funkcionális etetőszékkel, amely a gyerekek kedvenc babázós játékává válhat!", "price": 7999.0, "original_price": 9299.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-baba-etetoszek-276184", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276187", "title": "Baby Nurse: Bölcső kiságyforgóval", "img": "https://netjatek.hu/images/common/products/large/27/61/276187-1-baby-nurse-bolcso-kisagyforgoval-1759327015121149.jpg", "desc": "Fedezd fel a Baby Nurse: Bölcső kiságyforgóval varázslatos világát, amely tökéletes kiegészítője lesz a gyerekek babáihoz. Ez a gondoskodó készlet kiváló választás a babajátékokhoz, hiszen a műanyag alkatrészek segítségével a babák könnyedén ringathatóak.A bölcső ringatható, és egy kézzel forgatható, aranyos kiságyforgóval van felszerelve, melyek szórakoztató elemek a gyermekek számára. A termék 63% újrahasznosított anyagot tartalmaz, így környezetbarát választás a családok számára.A baba nem tartozék.A termék jellemzői:Kényelmes ringatás könnyedén42 cm-es babák számára készültEgy kézzel forgatható kiságyforgó63% újrahasznosított anyagCsomagolás mérete: 10.2 x 36.1 x 51.7 cm", "price": 9999.0, "original_price": 11999.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-bolcso-kisagyforgoval-276187", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276190", "title": "Smoby: Konyha sziget, 23 kiegészítővel", "img": "https://netjatek.hu/images/common/products/large/27/61/276190-1-smoby-konyha-sziget-23-kiegeszitovel-1760454067336088.jpg", "desc": "Fedezd fel a Smoby: Konyha szigetet, amely a kreatív játék új dimenzióját hozza el a gyerekeknek! A modern designnal rendelkező konyhasziget legalább 77% újrahasznosított anyagból készült, így környezettudatos választás. A szett része a hűtőszekrény, sütő és mosogató, amelyek valósághű játéklehetőséget kínálnak.23 kiegészítő tartozik a csomaghoz, amelyek között megtalálhatóak edények, evőeszközök és játékételek, így a gyerekek teljes élményben részesülhetnek. Az eszközök segítségével számtalan történetet játszhatnak el a gyerekek, miközben fejlődik a kreativitásuk és a finommotoros készségük.A konyhasziget 360 fokban körbejárható, ezáltal több gyerek is játszhat egyszerre, elősegítve a közös játékot és a szociális készségek fejlődését.A termék jellemzői:Modern design újrahasznosított anyagokbólValósághű hűtőszekrény, sütő és mosogató23 különféle kiegészítő360 fokban körbejárhatóFejleszti a kreativitást és a finommotoros készségeketIdeális közös játékhozCsomagolás mérete: 70.9 x 17.4 x 54.7 cmEz a Smoby konyhasziget nem csupán játék, hanem egy valódi élmény, amely örömteli és tanulságos időtöltést nyújt a gyerekeknek!", "price": 26999.0, "original_price": 31999.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-konyha-sziget-23-kiegeszitovel-276190", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Gyerek konyha", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276193", "title": "Baby Nurse: 3 az1-ben babacenter húzós bőrönd", "img": "https://netjatek.hu/images/common/products/large/27/61/276193-1-baby-nurse-3-az1-ben-babacenter-huzos-borond-1759145582794346.jpg", "desc": "Fedezd fel a Baby Nurse: 3 az 1-ben babacenter húzós bőröndben játékot, amely tökéletes választás minden kis babagondozónak! Ez a sokoldalú készlet három funkciót egyesít: bőrönd, etetőszék és kiságy.A bőrönd könnyen összecsukható és kerekekkel szállítható, így ideális utazásokhoz is. Magassága körülbelül 60,5 cm. A praktikus tervezés pedig lehetővé teszi a gyors átalakítást egyik funkcióból a másikba.A bőrönd tartalmaz egy hálószoba sarkot, melyben a lepedővel felszerelt ágy tökéletesen elsötétíthető az alváshoz függönyök segítségével. Ezenkívül egy praktikus ebédsarkot is, mely behúzható polccal és székkel, tányérral, kanállal, cumisüveggel érkezik. A babacenter kiegészítőit könnyen helyére teheted játék után a tárolóhelyekre, a 3 polcra és 2 akasztóra.Ezenfelül a készlet tartalmaz különböző kiegészítőket is az élvezetes játékhoz: cumisüveg, tányér, kanál, 2 akasztó és 1 lepedő.A csomag a babát nem tartalmazza.A termék jellemzői:3 az 1-ben funkció: bőrönd, etetőszék, kiságyKönnyen összecsukható és szállíthatóMagasság: 60,5 cm42 cm-es babákhoz alkalmas6 kiegészítő darabCsomagolás mérete: 15.3 x 45.4 x 51.7 cmTökéletes választás minden kisgyermek számára, aki szívesen játszik szerepjátékokat és gondoskodik babáiról!", "price": 13999.0, "original_price": 16999.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-3-az1-ben-babacenter-huzos-borond-276193", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276196", "title": "Smoby: Fésülködő asztal 15 kiegészítővel", "img": "https://netjatek.hu/images/common/products/large/27/61/276196-1-smoby-fesulkodo-asztal-15-kiegeszitovel-1759406202263976.jpg", "desc": "Fedezd fel a Smoby: Fésülködő asztal 15 kiegészítővel csodálatos világát! Ez a játékasztal tökéletes választás minden kis hercegnő számára, aki szeretné kipróbálni a hajformázást, a körömápolást és a sminkelést. A fésülködő asztal elegáns, letisztult kivitelezésével és lágy színeivel ideális kiegészítője lehet a gyermekszobának. A nagy, dönthető tükör lehetővé teszi a gyerekek számára, hogy bármikor ellenőrizzék munkájukat. A fiókok és a tárolóedények praktikus helyet biztosítanak az összes kiegészítő számára.A termék jellemzői:Többfunkciós: haj, köröm és smink témákElegáns, letisztult designNagy, dönthető tükörKényelmes tárolási lehetőségek15 kiegészítő tartozékGyermekbarát anyagokCsomagolás mérete: 34 x 54 x 85 cmEz a Smoby fésülködő asztal inspirálja a kreativitást és fejleszti a kézügyességet. Tökéletes ajándék bármilyen alkalomra!", "price": 28999.0, "original_price": 33999.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-fesulkodo-asztal-15-kiegeszitovel-276196", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276199", "title": "Baby Nurse: Játékbaba fürdőszoba", "img": "https://netjatek.hu/images/common/products/large/27/61/276199-1-baby-nurse-jatekbaba-furdoszoba-1759305563312067.jpg", "desc": "Fedezd fel a Baby Nurse: Játékbaba fürdőszobát, amely a gyerekek számára izgalmas szerepjátékot kínál! Ez a készlet minden kisgyermek számára tökéletes, aki szeretné elsajátítani a gondoskodást és a mindennapi rutinokat.Ez a játékbaba fürdőszoba tartalmaz egy WC-t WC-papírral, valamint egy mosdót tükörrel, pohárral és fogkefével. A gyerekek fejleszthetik kreativitásukat és szociális készségeiket, miközben eljátsszák a mindennapi tevékenységeket játékbabájukkal. A készlethez egy oktató füzet is tartozik, amely segíti a tanulási folyamatot.A termék 75% újrahasznosított anyagból készült, így környezettudatos választás. A játék 42 cm-es babákhoz alkalmas, de a baba nem része a csomagnak. A termék jellemzői:Szerepjátékra ösztönözWC, mosdó, tükör, pohár és fogkefe tartozékokkalOktató füzet75% újrahasznosított anyag42 cm-es babákhoz tervezveKiváló minőségű és tartós anyagokCsomagolás mérete: 10.8 x 26.1 x 34.9 cm", "price": 7199.0, "original_price": 8299.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-jatekbaba-furdoszoba-276199", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276202", "title": "Smoby: Tisztitószalon játékszett 17 kiegészítővel", "img": "https://netjatek.hu/images/common/products/large/27/62/276202-1-smoby-tisztitoszalon-jatekszett-17-kiegeszitovel-1760617901679447.jpg", "desc": "Fedezd fel a háztartási teendők világát a Smoby: Tisztítószalon játékszettel, amely 17 valósághű kiegészítőt tartalmaz! A készlet a gyerekek számára szórakoztató és interaktív módot kínál a mindennapi feladatok megismerésére. A játékszett tartalmazza a Rowenta X Force Flex porszívó tökéletes mását, amely elektronikus hanggal rendelkezik. A mosoda részleg segít a gyerekeknek megtanulni a ruhamosás és vasalás alapjait. Minden kiegészítő élethű kivitelezésű, így a gyerekek valósághűen játszhatják el a házimunkát.A termék jellemzői:Interaktív tanulás a háztartási teendőkről17 valósághű kiegészítőElektronikus hanggal ellátott porszívóRealista kialakítás Kreatív és szórakoztató játékélményCsomagolás mérete: 20 x 44 x 65 cmA Smoby tisztítószalon játékszett kiváló választás a kis háziasszonyok és házigazdák számára, akik szeretnék felfedezni a házimunka világát.", "price": 29999.0, "original_price": 34999.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-tisztitoszalon-jatekszett-17-kiegeszitovel-276202", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276205", "title": "Smoby: Black and Decker szerelőasztal, 78 darabos", "img": "https://netjatek.hu/images/common/products/large/27/62/276205-1-smoby-black-and-decker-szereloasztal-78-darabos-1759145109625424.jpg", "desc": "A Smoby: Black and Decker szerelőasztal izgalmas lehetőséget kínál a kis barkácsmestereknek, hogy belemerüljenek a szerelés világába. Ez a 78 darabos készlet mindent tartalmaz, amire a gyerekeknek szükségük lehet, hogy megismerkedjenek a barkácsolás alapjaival. A stabil szerelőasztal felületén rengeteg tárolóhely található, amely segít a szerszámok rendszerezésében és rendezetten tartásában a játék után. A játék során a gyerekek fejleszthetik finommotorikus képességeiket és kreativitásukat, miközben biztonságos és örömteli élményben van részük. A szerelőasztal kiváló minőségű anyagokból készült, így tartós és strapabíró a mindennapos használat során.A termék jellemzői:78 darabos készletMinőségi szerszámok és kiegészítőkFejleszti a finommotorikát és kreativitástBiztonságos és tartós kivitelezésCsomagolás mérete: 51.4 x 16 x 47.7 cmA Smoby Black and Decker szerelőasztal tökéletes választás minden kis ezermester számára, akik szeretnének elmélyülni a barkácsolás világában.", "price": 17999.0, "original_price": 22999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-black-and-decker-szereloasztal-78-darabos-276205", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}]}