{"items": [{"id": "269560", "title": "Stitch: Szalvéta - 20 db-os", "img": "https://netjatek.hu/images/common/products/large/26/95/269560-1-stitch-szalveta-20-db-os-1750066593265983.jpg", "desc": "A termék jellemzői:20 darabos szettStitch mintával díszítvePraktikus méret: 33 x 33 cmKiváló minőségű anyagTökéletes partikra és mindennapi használatraCsomagolás mérete: 33 x 33 x 4 cm", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstitch-szalveta-20-db-os-269560", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "269641", "title": "Fradi: Olimpia golyóstoll - 2 db-os", "img": "https://netjatek.hu/images/common/products/large/26/96/269641-1-fradi-olimpia-golyostoll-2-db-os-1750142710923754.jpg", "desc": "A termék jellemzői:  2 darabos készlet Zöld-fehér dizájn „Hajrá Fradi!” felirat Fradi címerrel díszítve", "price": 599.0, "original_price": 679.0, "currency": "HUF", "discount": 12, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffradi-olimpia-golyostoll-2-db-os-269641", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Toll,tollbetét", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "269755", "title": "Spartan: Nagy nyomású SUP kézipumpa", "img": "https://netjatek.hu/images/common/products/large/26/97/269755-1-spartan-nagy-nyomasu-sup-kezipumpa-1750323022897092.jpg", "desc": "Ez a kézipumpa kifejezetten a Stand Up Paddle boardokhoz lett tervezve, biztosítva a gyors és hatékony felfújást, így több időt tölthetsz a vízen.A kézipumpa 25 PSi maximális nyomásra képes, amely garantálja a SUP deszkád optimális merevségét és teljesítményét. A termék mindössze 0,8 kg súlyú, így könnyedén magaddal viheted bárhová. Az ergonomikus kialakítás biztosítja a kényelmes használatot, minimalizálva a felfújás közbeni erőfeszítést.A termék jellemzői:Nagy nyomású, 25 PSi kapacitásPolipropilén anyagból készültKönnyű, 0,8 kg-os súlyIdeális SUP deszkákhozEgyszerű és kényelmes használat", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-nagy-nyomasu-sup-kezipumpa-269755", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Strandkiegészítők,strandkellékek", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "269944", "title": "Squid Game: Young-Hee interaktív baba - 30 cm, angol nyelvű", "img": "https://netjatek.hu/images/common/products/large/26/99/269944-1-squid-game-young-hee-interaktiv-baba-30-cm-angol-nyelvu-1750415174674657.jpg", "desc": "Lépj be a Squid Game világába a lenyűgöző Young-Hee interaktív babával!Ez a 30 cm-es figura a Netflix ikonikus sorozatának egyik legismertebb karakterét hozza el. Éld át a „Piros lámpa, Zöld lámpa” játék izgalmas élményét otthonodban!Young-Hee baba két mozgásérzékelővel és forgó fejjel rendelkezik, ami lehetővé teszi, hogy a gyerekek újraalkossák a sorozat jeleneteit. A beépített hangszóró hat eredeti hangeffektet játszik le, miközben világító szemei még élethűbbé teszik a játékot. Az aktiváláshoz egyszerűen mozgásba kell lendülni, amikor a baba énekel, és meg kell merevedni, amikor feléd fordítja fejét. A baba a fején található gomb megnyomásával kikapcsolható.A termék jellemzői:Young-Hee interaktív baba a Squid Game sorozatból30 cm-es méretForgó fej és mozgásérzékelők6 sorozatbeli hangeffektVilágító szemekAngol nyelvűA csomagolás mérete: 30.5 x 15 x 8.1 cm", "price": 15999.0, "original_price": 19999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquid-game-young-hee-interaktiv-baba-30-cm-angol-nyelvu-269944", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "270451", "title": "LEGO® Marvel Vasember és Hadigép vs. Hammer-drónok 76320", "img": "https://netjatek.hu/images/common/products/large/27/04/270451-1-lego-r-marvel-vasember-es-hadigep-vs-hammer-dronok-76320-1751522096482726.jpg", "desc": "Szuperhőscsatákkal teli, megépíthető Vasember-játékA Vasember és Hadigép vs. Hammer-drónok (76320) egy megépíthető szuperhősjáték olyan gyerekeknek, akik szeretnek akciódús csatákat eljátszani a gyűjthető LEGO® ǀ Marvel játékokkal. A szórakoztató részletekkel és vagány fegyverekkel ez az apró meglepetés tökéletes szuperhősajándék lesz a 7 éves vagy nagyobb fiúk és lányok számára.Ez a megépíthető játék megeleveníti a Vasember 2. című Marvel-film ikonikus csatajelenetét. A szetthez egy Vasember és egy Hadigép minifigura, valamint 2 megépíthető Hammer-drón tartozik. A Hammer-drónok teljesen csuklósak, így a gyerekek különféle pózokba állíthatják őket, hogy mozgalmassá tegyék a játékot. A zöld Hammer-drónnak korongvető van a vállán.   A kék Hammer-drónnak pedig nyomós kilövő van mindkét vállán. Hadigép kezén és lábán piros sugárágyú, a vállán pedig egy korongvető van. Vasember kezén és lábán kék sugárágyút találsz, és lézersugár-elemeket tud megfogni. Az extra digitális élmény érdekében az építők felnagyíthatják és 3D-ben elforgathatják a modelleket, és követhetik a haladásukat az intuitív LEGO Builder appban. A készlet 204 elemből áll.• Építs és játssz egy szuperhősjátékkal! – A Vasember és Hadigép vs. Hammer-drónok egy apró ajándék a gyerekeknek, hiszen megépíthető harci játékokkal várja a 7+ éves fiúkat és lányokat• LEGO® ǀ Marvel minifigurák – A szett tartalmaz egy Vasember minifigurát, kezén és a lábán kék sugárágyúval és lézersugár-fegyverekkel; valamint egy Hadigép minifigurát, kezén és lábán piros sugárágyúval és egy korongvetővel• Megépíthető akciójátékok – A Hammer-drónok teljesen csuklósak, így a gyerekek beállíthatják a megépíthető figurákat a dinamikus játékélmény érdekében• Harci robotok – A zöld Hammer-drónnak korongvető van a vállán, a kék Hammer-drónnak pedig nyomós kilövő van mindkét vállán• Szuperhősajándék – Lepd meg ezzel a megépíthető és játékhoz is tökélestes, 7+ éves fiúknak és lányoknak készült játékkal azokat a gyerekeket, akik szeretik Vasembert, az akciódús csatákat vagy a Marvel-filmeket• 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot, hogy még izgalmasabb legyen a szett építése. A digitális eszközökkel felnagyíthatják és elforgathatják a modelleket, és nyomon követhetik a haladásukat• Megépíthető LEGO® ǀ Marvel szettek – A megépíthető és játékra is tökéletesen alkalmas LEGO ǀ Marvel készletek széles választéka a kézbe vehető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt• 204 elemből álló, megépíthető játékkészlet – Ezt a sokoldalú építőjátékot, amelyben 10 cm magas a Hammer-drón, a gyerekek kényelmesen magukkal vihetik, és játszhatnak vele bárhol", "price": 6144.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-vasember-es-hadigep-vs-hammer-dronok-76320-270451", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "270454", "title": "LEGO® Marvel Mindörökké Batman Batmobile 76304", "img": "https://netjatek.hu/images/common/products/large/27/04/270454-1-lego-r-marvel-mindorokke-batman-batmobile-76304-1751522262461508.jpg", "desc": "Klasszikus Batmobile ajándék a Mindörökké Batman mozifilmbőlA LEGO® DC Batman: Mindörökké Batman Batmobile (76304) egy gyűjthető építőkészlet, amely azoknak a DC Super Heroes rajongóknak készült, akik örömteli építési és játékélményre, valamint olyan kiállítási darabra vágynak, amit mindenki megcsodál. Ez a kreatív LEGO DC Batman gyermekjáték egy kiváló minőségű ajándék 12 éves vagy nagyobb fiúknak és lányoknak.A Mindörökké Batman ikonikus autójának valósághű mása forma-szélvédővel és mozgó kerekekkel van ellátva, kívül díszített, vezetőfülkéje pedig felnyitható, hogy megnézhesd a belső teret. A járműhöz egy Batman minifigura is tartozik, amelynek speciális állványa van.   Az extra digitális élmény érdekében az építők felnagyíthatják és 3D-ben elforgathatják a modelleket, valamint követhetik a haladásukat az intuitív LEGO Builder appban. A készlet 909 elemből áll.• Egy megépíthető és kiállítható szuperhősjáték – A Mindörökké Batman Batmobile tapasztalt építőknek és azoknak a 12 éves vagy nagyobb lányoknak és fiúknak készült, akik szeretik a DC Super Heroes-t• LEGO® Batman játék autó – A Batmobile megjeleníti a forma-szélvédőt, a forgó kereket és az autentikus díszítést, a felnyitható vezetőülés pedig betekintést enged a belső térbe• Egy sokoldalú ajándék szuperhősöknek – Ez a Batmobile építőjáték egy valósághű játékkészlet, amely remekül mutat a hálószobában• Gyűjthető Batman szett – A modellhez tartozik egy járműadattábla és egy Batman minifigura is, saját állvánnyal• Ajándék a DC Super Heroes rajongóinak – Ez az egyedi Batmobile és minifigura modell egy szuper Batman ajándékötlet lehet a vagány járművek rajongói számára• 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot, hogy még izgalmasabb legyen a Batman szett építése. A digitális eszközökkel felnagyíthatják és elfogathatják a modelleket, és nyomon követhetik a haladásukat• LEGO® DC játékok – A LEGO DC építőszettek széles választékát úgy készítettük, hogy végtelen sok fantáziadús játék és rengeteg építési élmény várja a szuperhőstörténetekért rajongó gyerekeket• 909 elemből álló építőszett – A modell 17 cm magas, 41 cm hosszú és 12 cm széles", "price": 32935.0, "original_price": 42999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-mindorokke-batman-batmobile-76304-270454", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DC Super Heroes", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "270499", "title": "Herma: Szafari mintás füzetcímke - 9 db-os", "img": "https://netjatek.hu/images/common/products/large/27/04/270499-1-herma-szafari-mintas-fuzetcimke-9-db-os-1751527476910266.jpg", "desc": "A termék jellemzői:  9 db füzetcímke, 3 lapon elosztva Öntapadós papírcímkék Segítenek a hatékony szervezésben és egyéni stílust kölcsönöznek", "price": 499.0, "original_price": 699.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-szafari-mintas-fuzetcimke-9-db-os-270499", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Könyv- és füzetborító,címke", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "270619", "title": "Palm Pals: Juicy, az eper plüssfigura - 13 cm", "img": "https://netjatek.hu/images/common/products/large/27/06/270619-1-palm-pals-juicy-az-eper-plussfigura-13-cm-1751618491930940.jpg", "desc": "A Palm Pals: Juicy, az eper plüssfigura egy vidám és puha játék, amely tökéletes társ a mindennapokban.A termék jellemzői: Magas minőségű, puha anyagból készültVidám, piros eper dizájn13 cm-es méretBarátságos arc, amely mosolyt csal mindenki arcára", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpalm-pals-juicy-az-eper-plussfigura-13-cm-270619", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "270791", "title": "Mikroszkóp szett, 300x-os nagyítás", "img": "https://netjatek.hu/images/common/products/large/27/07/270791-1-mikroszkop-szett-300x-os-nagyitas-1751886386346944.jpg", "desc": "Vágj bele a mikroszkopikus világ lenyűgöző titkaiba ezzel a STEM oktatáshoz ideális mikroszkóp szettel!A 300x-os nagyítás lehetővé teszi a részletes megfigyelést, fejlesztve a tudomány iránti érdeklődést. A színes, figyelemfelkeltő szett minden szükséges tartozékot tartalmaz (cseppentő, tárgylemezek, pipetták) az azonnali felfedezéshez. Tökéletes választás 3 éves kortól, hogy játékosan induljon el az izgalmas kutatás!A termék jellemzői:300x-os nagyítás a részletes megfigyeléshezKomplett szett: mikroszkóp, cseppentő, tárgylemezek, pipettákIdeális STEM oktatáshoz, elősegíti a tudomány iránti érdeklődést3 éves kortól ajánlottSzínes, figyelemfelkeltő dizájnCsomagolás mérete: 20 x 20 x 25 cm", "price": 3599.0, "original_price": 4999.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikroszkop-szett-300x-os-nagyitas-270791", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "270803", "title": "Future car kisautó - többféle", "img": "https://netjatek.hu/images/common/products/large/27/08/270803-1-future-car-kisauto-tobbfele-1751887986608709.jpg", "desc": "Készülj a jövőre ezzel a fantasztikus Future Car kisautóval, amely modern dizájnjával és beépített LED fényeivel azonnal megragadja a tekintetet! A jármű tartós műanyagból készült, így kibírja a legvadabb versenyeket és a legszédítőbb mutatványokat is. A könnyen guruló kerekek és az élénk színválaszték garantálják az izgalmas, gyors játékot, ami serkenti a fantáziát. Tökéletes választás a gyorsaság szerelmeseinek, akik szeretnek futurisztikus történeteket mesélni!A termék jellemzői: Modern dizájn LED fényekkelTartós műanyagból készültKönnyen guruló kerekekÉlénk színválasztékCsomagolás mérete: 10 x 20 x 16 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1199.0, "original_price": 1899.0, "currency": "HUF", "discount": 37, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffuture-car-kisauto-tobbfele-270803", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "270809", "title": "Játék fegyver szett - Rendőrség", "img": "https://netjatek.hu/images/common/products/large/27/08/270809-1-jatek-fegyver-szett-rendorseg-1751888593215741.jpg", "desc": "Induljon a hősies rendőrségi bevetés ezzel a komplett rendőrségi felszerelést tartalmazó játékszettel, amely elengedhetetlen a kalandos szerepjátékhoz! A szett minden eleme, beleértve a biztonságos, lekerekített élű műanyag játékelemeket is, arra ösztönzi a gyermekeket, hogy játsszák el a rend fenntartásának izgalmas pillanatait. A színes céltábla tökéletes a finommotoros készségek és a koncentráció fejlesztéséhez, a kézbilincs pedig autentikussá teszi a szerepjátékot. Ideális ajándék minden gyermeknek, aki szeretné kipróbálni a rendőrök izgalmas világát!A termék jellemzői: Komplett rendőrségi felszerelést tartalmazMűanyag játékelemekBiztonságos, lekerekített élekSzínes céltábla játékhozKézbilincs szerepjátékhozCsomagolás mérete: 58 x 28 x 4 cm", "price": 1199.0, "original_price": 1899.0, "currency": "HUF", "discount": 37, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatek-fegyver-szett-rendorseg-270809", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Klasszikus fegyver", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "270961", "title": "Crayola: Óriási, kimosható festékszett - 40 db-os", "img": "https://netjatek.hu/images/common/products/large/27/09/270961-1-crayola-oriasi-kimoshato-festekszett-40-db-os-1753348122391540.jpg", "desc": "Fedezd fel a Crayola kimosható festékszettet!Ez a 40 darabos készlet kiváló választás minden kis művész számára, akik szeretnének szabadon alkotni káoszmentesen. A szett kifejezetten úgy lett kialakítva, hogy a festék könnyen kimosható legyen a ruhákból és lemosható a bőrről, így a szülők is nyugodtan hagyhatják gyermekeiket kísérletezni.A csomag tartalma: 16 akvarellfesték, 3 üveg kimosható festék, 2 festékcsík, 10 papírlap, 5 szivacs és 4 különböző méretű és formájú ecset. A kimosható festékek élénk színei garantálják, hogy a kicsik vidáman és önfeledten alkothassanak.A termék 3 éves kortól ajánlott, és ideális a 3-12 éves korosztály számára. A készlet segíti a finommotorikus képességek fejlesztését, valamint ösztönzi a kreatív gondolkodást és a színkeverés alapjainak elsajátítását.A termék jellemzői:Kimosható festékek a könnyű tisztíthatóságért40 darabos kreatív készletIdeális 3 éves kortólFinommotorikus képességek fejlesztéseSzínkeverés alapjaiCsomagolás mérete: 31 x 5 x 30 cm", "price": 7999.0, "original_price": 14299.0, "currency": "HUF", "discount": 44, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-oriasi-kimoshato-festekszett-40-db-os-270961", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Festék,tempera,ecset", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "271003", "title": "Szeletelhető gyümölcsök és zöldségek - többféle", "img": "https://netjatek.hu/images/common/products/large/27/10/271003-1-szeletelheto-gyumolcsok-es-zoldsegek-tobbfele-1752062521421077.jpg", "desc": "Készíts szuper salátákat és ételeket ezzel a vidám, színes, szeletelhető gyümölcs- és zöldség szettel!A készlet tartalmazza a játék kést és vágódeszkát is, így a kicsik biztonságosan gyakorolhatják a szeletelést. A sokféle gyümölcs és zöldség játékosan fejleszti a finommotoros készségeket és a szem-kéz koordinációt. Tökéletes kiegészítő a konyhai szerepjátékhoz és a kreativitás fejlesztéséhez!A termék jellemzői:Különböző szeletelhető gyümölcsök és zöldségekTartalmaz egy játék kést és vágódeszkátSegíti a finommotoros készségek fejlesztésétVidám, színes dizájnCsomagolás mérete: 21.5 x 15 x 8 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2199.0, "original_price": 3499.0, "currency": "HUF", "discount": 37, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszeletelheto-gyumolcsok-es-zoldsegek-tobbfele-271003", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "271258", "title": "Majorette: Mack tűzoltóautó fény- és hanghatásokkal", "img": "https://netjatek.hu/images/common/products/large/27/12/271258-1-majorette-mack-tuzoltoauto-feny-es-hanghatasokkal-1752226580945354.jpg", "desc": "A gyerekek izgalmas mentési küldetéseket élhetnek át ezzel a látványos járművel, amely valósághű fény- és hanghatásokkal rendelkezik.A Mack tűzoltóautó egyedülálló játékélményt kínál a kis tűzoltók számára. A teleszkópos létra segítségével a legmagasabb helyek is elérhetők, míg a forgó kerekek biztosítják a könnyed mozgást. A játék részletes kidolgozású, a fémöntvény kabin és a puha gumiabroncsok garantálják a tartósságot. Az állítható támasztólábak és a nyitható tárolórekeszek még valósághűbbé teszik a játékot. Az autóval könnyedén megmenthető egy fa tetején rekedt cica vagy eloltódik egy magas épületben keletkezett tűz, a mentőkosár és a locsolópisztoly segítségével. A jármű tetején található gomb megnyomásával a két keresőlámpa, a kék fények és az élethű sziréna is aktiválható.A termék jellemzői:Valósághű fény- és hanghatásokTeleszkópos létraForgó kerekek és puha gumiabroncsokFémöntvény kabin és motorháztetőNyitható tárolórekeszekMéretek: 22 x 6 x 8.5 cm", "price": 6499.0, "original_price": 8999.0, "currency": "HUF", "discount": 28, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmajorette-mack-tuzoltoauto-feny-es-hanghatasokkal-271258", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "271288", "title": "Fizzy Pets: Vízi kiskedvenc - Pluto", "img": "https://netjatek.hu/images/common/products/large/27/12/271288-1-fizzy-pets-vizi-kiskedvenc-pluto-1752475397316887.jpg", "desc": "Varázslatos Felfedezés: Fizzy Pets – A Vízi Kiskedvenc, ami életre kel! Készülj fel egy elképesztő, buborékos kalandra, amely magával ragadja a gyerekeket a tudomány és a játék határán! A Fizzy Pets: Vízi Kiskedvenc egy interaktív, meglepetést rejtő játékélményt nyújt, ahol a varázslat a szemed előtt történik!A Víz Varázsa és a Felfedezés ÖrömeA játék lényege a meglepetés és az interakció tökéletes kombinációja. A gyerekek izgatottan figyelhetik, ahogy a lombik formájú tárolóba öntött víz hatására elindul a pezsgés. A buborékok között, mint egy laboratóriumi kísérlet során, lassan feltárul és megjelenik egy bájos, rejtőzködő vízi lény! Ez a pillanat önmagában is fantasztikus élmény, amely bevezeti a gyerekeket a kísérletezés és az ok-okozati összefüggések világába. Ez a módszer nagyszerűen ötvözi a Montessori-jellegű felfedezés örömét a modern, interaktív játékfunkciókkal.Tipp: A maximális élmény és a termék hosszú élettartama érdekében desztillált víz használata ajánlott!A termék jellemzői:Varázslatos élményInteraktív, tánc és éjszakai fény mód6 különböző gyűjthető karakterFejleszti a kézügyességet és megfigyelőképességetCsomagolás mérete: 8.6 x 17.5 x 20.5 cm", "price": 6555.0, "original_price": 6999.0, "currency": "HUF", "discount": 6, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffizzy-pets-vizi-kiskedvenc-pluto-271288", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "271291", "title": "Fizzy Pets: Vízi kiskedvenc - Finn", "img": "https://netjatek.hu/images/common/products/large/27/12/271291-1-fizzy-pets-vizi-kiskedvenc-finn-1752475402925224.jpg", "desc": "Varázslatos Felfedezés: Fizzy Pets – A Vízi Kiskedvenc, ami életre kel! Készülj fel egy elképesztő, buborékos kalandra, amely magával ragadja a gyerekeket a tudomány és a játék határán! A Fizzy Pets: Vízi Kiskedvenc egy interaktív, meglepetést rejtő játékélményt nyújt, ahol a varázslat a szemed előtt történik!A Víz Varázsa és a Felfedezés ÖrömeA játék lényege a meglepetés és az interakció tökéletes kombinációja. A gyerekek izgatottan figyelhetik, ahogy a lombik formájú tárolóba öntött víz hatására elindul a pezsgés. A buborékok között, mint egy laboratóriumi kísérlet során, lassan feltárul és megjelenik egy bájos, rejtőzködő vízi lény! Ez a pillanat önmagában is fantasztikus élmény, amely bevezeti a gyerekeket a kísérletezés és az ok-okozati összefüggések világába. Ez a módszer nagyszerűen ötvözi a Montessori-jellegű felfedezés örömét a modern, interaktív játékfunkciókkal.Tipp: A maximális élmény és a termék hosszú élettartama érdekében desztillált víz használata ajánlott!A termék jellemzői:Varázslatos élményInteraktív, tánc és éjszakai fény mód6 különböző gyűjthető karakterFejleszti a kézügyességet és megfigyelőképességetCsomagolás mérete: 8.6 x 17.5 x 20.5 cm", "price": 6299.0, "original_price": 6999.0, "currency": "HUF", "discount": 10, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffizzy-pets-vizi-kiskedvenc-finn-271291", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "271294", "title": "Fizzy Pets: Vízi kiskedvenc - Jelly", "img": "https://netjatek.hu/images/common/products/large/27/12/271294-1-fizzy-pets-vizi-kiskedvenc-jelly-1752475408377502.jpg", "desc": "Varázslatos Felfedezés: Fizzy Pets – A Vízi Kiskedvenc, ami életre kel! Készülj fel egy elképesztő, buborékos kalandra, amely magával ragadja a gyerekeket a tudomány és a játék határán! A Fizzy Pets: Vízi Kiskedvenc egy interaktív, meglepetést rejtő játékélményt nyújt, ahol a varázslat a szemed előtt történik!A Víz Varázsa és a Felfedezés ÖrömeA játék lényege a meglepetés és az interakció tökéletes kombinációja. A gyerekek izgatottan figyelhetik, ahogy a lombik formájú tárolóba öntött víz hatására elindul a pezsgés. A buborékok között, mint egy laboratóriumi kísérlet során, lassan feltárul és megjelenik egy bájos, rejtőzködő vízi lény! Ez a pillanat önmagában is fantasztikus élmény, amely bevezeti a gyerekeket a kísérletezés és az ok-okozati összefüggések világába. Ez a módszer nagyszerűen ötvözi a Montessori-jellegű felfedezés örömét a modern, interaktív játékfunkciókkal.Tipp: A maximális élmény és a termék hosszú élettartama érdekében desztillált víz használata ajánlott!A termék jellemzői:Varázslatos élményInteraktív, tánc és éjszakai fény mód6 különböző gyűjthető karakterFejleszti a kézügyességet és megfigyelőképességetCsomagolás mérete: 8.6 x 17.5 x 20.5 cm", "price": 6299.0, "original_price": 6999.0, "currency": "HUF", "discount": 10, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffizzy-pets-vizi-kiskedvenc-jelly-271294", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "271297", "title": "Fizzy Pets: Vízi kiskedvenc - Cory", "img": "https://netjatek.hu/images/common/products/large/27/12/271297-1-fizzy-pets-vizi-kiskedvenc-cory-1752475413278107.jpg", "desc": "Varázslatos Felfedezés: Fizzy Pets – A Vízi Kiskedvenc, ami életre kel!  Készülj fel egy elképesztő, buborékos kalandra, amely magával ragadja a gyerekeket a tudomány és a játék határán! A Fizzy Pets: Vízi Kiskedvenc egy interaktív, meglepetést rejtő játékélményt nyújt, ahol a varázslat a szemed előtt történik!A Víz Varázsa és a Felfedezés ÖrömeA játék lényege a meglepetés és az interakció tökéletes kombinációja. A gyerekek izgatottan figyelhetik, ahogy a lombik formájú tárolóba öntött víz hatására elindul a pezsgés. A buborékok között, mint egy laboratóriumi kísérlet során, lassan feltárul és megjelenik egy bájos, rejtőzködő vízi lény! Ez a pillanat önmagában is fantasztikus élmény, amely bevezeti a gyerekeket a kísérletezés és az ok-okozati összefüggések világába. Ez a módszer nagyszerűen ötvözi a Montessori-jellegű felfedezés örömét a modern, interaktív játékfunkciókkal.Tipp: A maximális élmény és a termék hosszú élettartama érdekében desztillált víz használata ajánlott!A termék jellemzői:Varázslatos élményInteraktív, tánc és éjszakai fény mód6 különböző gyűjthető karakterFejleszti a kézügyességet és megfigyelőképességet Csomagolás mérete: 8.6 x 17.5 x 20.5 cm", "price": 6985.0, "original_price": 6999.0, "currency": "HUF", "discount": 0, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffizzy-pets-vizi-kiskedvenc-cory-271297", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "271300", "title": "Fizzy Pets: Vízi kiskedvenc - Luna", "img": "https://netjatek.hu/images/common/products/large/27/13/271300-1-fizzy-pets-vizi-kiskedvenc-luna-1752475418994287.jpg", "desc": "Varázslatos Felfedezés: Fizzy Pets – A Vízi Kiskedvenc, ami életre kel! Készülj fel egy elképesztő, buborékos kalandra, amely magával ragadja a gyerekeket a tudomány és a játék határán! A Fizzy Pets: Vízi Kiskedvenc egy interaktív, meglepetést rejtő játékélményt nyújt, ahol a varázslat a szemed előtt történik!A Víz Varázsa és a Felfedezés ÖrömeA játék lényege a meglepetés és az interakció tökéletes kombinációja. A gyerekek izgatottan figyelhetik, ahogy a lombik formájú tárolóba öntött víz hatására elindul a pezsgés. A buborékok között, mint egy laboratóriumi kísérlet során, lassan feltárul és megjelenik egy bájos, rejtőzködő vízi lény! Ez a pillanat önmagában is fantasztikus élmény, amely bevezeti a gyerekeket a kísérletezés és az ok-okozati összefüggések világába. Ez a módszer nagyszerűen ötvözi a Montessori-jellegű felfedezés örömét a modern, interaktív játékfunkciókkal.Tipp: A maximális élmény és a termék hosszú élettartama érdekében desztillált víz használata ajánlott!A termék jellemzői:Varázslatos élményInteraktív, tánc és éjszakai fény mód6 különböző gyűjthető karakterFejleszti a kézügyességet és megfigyelőképességetCsomagolás mérete: 8.6 x 17.5 x 20.5 cm", "price": 6550.0, "original_price": 6999.0, "currency": "HUF", "discount": 6, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffizzy-pets-vizi-kiskedvenc-luna-271300", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "271396", "title": "Altató plüss nyuszi projektorral", "img": "https://netjatek.hu/images/common/products/large/27/13/271396-1-altato-pluss-nyuszi-projektorral-1752646456858129.jpg", "desc": "A plüss nyuszi projektorral egy puha plüssfigura, amely csillagokat vetít a szobába, hogy megnyugtató légkört teremtsen.A termék jellemzői:  Pihe-puha anyagból készült Csillagokat vetít a falra és a mennyezetre Nyugtató éjszakai fény funkció  Ideális alváshoz és pihenéshezCsomagolás mérete: 30 x 22 x 19 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faltato-pluss-nyuszi-projektorral-271396", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Különleges plüssfigura", "findora_main": "elektronika", "cat": "elektronika"}]}