{"items": [{"id": "278609", "title": "Unikornisok - 300 csillámló matrica", "img": "https://netjatek.hu/images/common/products/large/27/86/278609-1-unikornisok-300-csillamlo-matrica-1760698785970614.jpg", "desc": "Unikornisok - 300 csillámló matrica: Varázslatos kaland vár rád az unikornisok mesés birodalmában!A termék jellemzői:300 csillámló matricaJátékos feladatok, színezők és rejtvényekTökéletes választás kis álmodozóknakSerkenti a kreativitást és a fantáziátCsomagolás mérete: 23 x 16 x 1 cm", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornisok-300-csillamlo-matrica-278609", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278612", "title": "Hercegnők - 300 csillámló matricás", "img": "https://netjatek.hu/images/common/products/large/27/86/278612-1-hercegnok-300-csillamlo-matricas-1760698939765263.jpg", "desc": "A Hercegnők - 300 csillámló matricás foglalkoztató könyv játékos és kreatív élményt kínál a gyerekeknek.A termék jellemzői:Játékos feladatok, színezők és rejtvények300 csillámló matrica a díszítéshezIdeális választás kreatív játékhozTökéletes minden kis hercegnő számáraCsomagolás mérete: 23 x 16 x 1 cm", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhercegnok-300-csillamlo-matricas-278612", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278615", "title": "Lexibook: Disney Stitch zseblámpa és projektor 3 cserélhető dia koronggal, 24 karakterrel", "img": "https://netjatek.hu/images/common/products/large/27/86/278615-1-lexibook-disney-stitch-zseblampa-es-projektor-3-cserelheto-dia-koronggal-24-karakterrel-1760698947537793.jpg", "desc": "Fedezd fel a Disney varázslatos világát a Disney Stitch zseblámpa és projektor segítségével! Ezzel a különleges eszközzel a gyerekek egy pillanat alatt elmerülhetnek Stitch kalandjaiban, miközben a szoba sötétjét izgalmas történetek töltik meg. A termék három cserélhető dia korongot tartalmaz, amelyekkel 24 különböző képet vetíthetsz ki. Ezek a képek segítenek történeteket alkotni, és logikai sorrendben követik egymást, így a gyerekek fantáziája szárnyalhat. A zseblámpa funkciója is praktikus: lágy, fehér fényt bocsát ki, segítve a gyermekeket a sötétben való tájékozódásban. A termék jellemzői:3 cserélhető dia korong, összesen 24 képpel2 az 1-ben: zseblámpa és projektorStitch karakterek kivetítése a szoba sötétjébenAlkalmas történetmesélésreLágy, fehér LED fény3 éves kortól ajánlottCsomagolás mérete: 5 x 10 x 18 cm A Disney Stitch zseblámpa és projektor nemcsak szórakoztató, de praktikus eszköz is, amely minden gyerekszobát varázslatos hellyé varázsol.", "price": 5999.0, "original_price": 7499.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-disney-stitch-zseblampa-es-projektor-3-cserelheto-dia-koronggal-24-karakterrel-278615", "partner": "cj-jateknet", "category_path": "Játékbolt > Diavetítő,diafilm  > Diafilmek", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278618", "title": "Lexibook: Gabi babaháza fényképezős digitális karóra gyerekeknek – 8 GB memóriakártyával", "img": "https://netjatek.hu/images/common/products/large/27/86/278618-1-lexibook-gabi-babahaza-fenykepezos-digitalis-karora-gyerekeknek-8-gb-memoriakartyaval-1760699019433329.jpg", "desc": "Gabby babaháza okosóra HD érintőkijelzővel és imádnivaló dizájnnal Örökítsd meg kalandjaidat a beépített 720p kamerával – tökéletes fényképekhez és videókhoz. Hallgasd kedvenc zenéidet a beépített MP3-lejátszóval. Válassz az 5 interaktív játék közül, és fedezd fel a szórakozás világát. A mellékelt 8 GB-os memóriakártyán több mint 2000 fénykép és videó tárolható. Hangrögzítő funkció az ötleteid és hangjegyzeteid rögzítéséhez. Beépített hangszóró, amelyről közvetlenül lejátszhatod a hangfájlokat. Tartós akkumulátor és egyszerű töltés a mellékelt USB-C kábellel. 6 éves kortól ajánlott.", "price": 18999.0, "original_price": 24199.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-gabi-babahaza-fenykepezos-digitalis-karora-gyerekeknek-8-gb-memoriakartyaval-278618", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Karóra", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278627", "title": "Lexibook: Stitch fényképezős digitális karóra gyerekeknek – 8 GB memóriakártyával", "img": "https://netjatek.hu/images/common/products/large/27/86/278627-1-lexibook-stitch-fenykepezos-digitalis-karora-gyerekeknek-8-gb-memoriakartyaval-1760699236940495.jpg", "desc": "Tapasztald meg a kalandok világát a Stitch fényképezős digitális karórával, amelyet kifejezetten gyerekek számára terveztek! Ez a vidám és színes karóra az űrlény-univerzum ihlette dizájnt ötvözi a modern technológiával. Az óra HD érintőkijelzővel rendelkezik, amely könnyen kezelhető és intuitív. A nagy felbontású kamera lehetővé teszi, hogy felejthetetlen fényképeket és videókat készíts a mindennapok pillanatairól. A beépített MP3-lejátszó segítségével bárhol hallgathatod kedvenc zenéidet, miközben a beépített hangrögzítő funkcióval jegyzeteket és hangüzeneteket rögzíthetsz. Az óra 5 izgalmas játékkal van felszerelve, így sosem fogsz unatkozni. A mellékelt 8 GB-os SD-kártyán több mint 2000 emléket tárolhatsz, így mindig veled lehetnek a legfontosabb pillanatok. A beépített hangszóró lehetővé teszi a hangfájlok közvetlen lejátszását, míg a hosszú élettartamú akkumulátor biztosítja, hogy mindig kéznél legyen az óra. A csomag tartalmaz egy USB-C kábelt is a gyors és egyszerű töltéshez. A termék jellemzői:HD érintőkijelzőNagy felbontású kameraBeépített MP3-lejátszó5 izgalmas játék8 GB-os SD-kártya mellékelveBeépített hangrögzítő és hangszóróHosszú élettartamú akkumulátorUSB-C kábel a töltéshez6 éves kortól ajánlottCsomagolás mérete: 6 x 25 x 28 cm. Ez a digitális karóra tökéletes választás fiatal felfedezőknek, akik szeretnék megörökíteni és újraélni a különleges pillanatokat.", "price": 18999.0, "original_price": 24199.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-stitch-fenykepezos-digitalis-karora-gyerekeknek-8-gb-memoriakartyaval-278627", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Karóra", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278675", "title": "Sycomore: Mozaikkép készítő - Egzotikius madarak", "img": "https://netjatek.hu/images/common/products/large/27/86/278675-1-sycomore-mozaikkep-keszito-egzotikius-madarak-1760700916360951.jpg", "desc": "A Sycomore Mozaikkép készítő - Egzotikus madarak egy kreatív készlet, amely lehetővé teszi a gyerekek számára, hogy látványos mozaikokat készítsenek egzotikus madarak témában.A termék jellemzői:3 különböző mozaikkép500 db mozaikdarabAjánlott életkor: 5+Kreatív és szórakoztató elfoglaltságEgyszerű használatCsomagolás mérete: 24 x 14 x 4 cm", "price": 2899.0, "original_price": 3699.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsycomore-mozaikkep-keszito-egzotikius-madarak-278675", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278840", "title": "Mindent tudni akarok! - Bűvészkönyv", "img": "https://netjatek.hu/images/common/products/large/27/88/278840-1-mindent-tudni-akarok-buveszkonyv-1760953843154016.jpg", "desc": "AMindent tudni akarok! - Bűvészkönyv egy izgalmas útmutató a bűvésztrükkök világába, amely lehetővé teszi, hogy otthon is elsajátítsd a varázslat művészetét.A legjobb trükkök tárházát tartod a kezedben. Eltüntethetsz, majd újra elővarázsolhatsz különféle tárgyakat, sőt a levegőbe is emelheted őket. Kitalálhatod, mi van a kártyalapokon, vagy átvarázsolhatod a pénzérméket az egyik helyről a másikra. Kizárólag olyan dolgokra lesz szükséged a mutatványaidhoz, amelyeket otthon is megtalálsz. Induljon a varázslat, legyél Te az új bűvészkirály!A termék jellemzői: Eltüntetheted és újra elővarázsolhatod a tárgyakatKitalálhatod a kártyalapokon lévő mintákatA pénzérmék átvarázsolása egyik helyről a másikraKizárólag otthon fellelhető eszközökre van szükség240 oldalCérnafűzött kötészetCsomagolás mérete: 21 x 15 x 3 cm", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmindent-tudni-akarok-buveszkonyv-278840", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278843", "title": "Dioráma: A Naprendszer - ismeretterjesztő könyv", "img": "https://netjatek.hu/images/common/products/large/27/88/278843-1-diorama-a-naprendszer-ismeretterjeszto-konyv-1760953996592887.jpg", "desc": "A Dioráma: A Naprendszer egy ismeretterjesztő könyv, amely lehetőséget nyújt a gyerekeknek, hogy megépítsék a Naprendszer 3D-s modelljét.A Naprendszer c. kiadványunk játszva fejleszti a finommotorikát, a térlátást és a rendszerező gondolkodást.A kéz–szem koordinációt erősítő illesztési feladatok mellett a rövid feladatjavaslatok – például „Állítsd sorba a bolygókat a Naptól való távolság szerint!”, „Keresd meg, melyik bolygónak gyűrűi vannak!” – célzottan terelik a figyelmet. A gyerekek megtanulják kiemelni a lényeges információkat, egyszerű összefüggéseket vonnak le, és bővül a szókincsük olyan kifejezésekkel, mint pálya, tengely, felszín, atmoszféra. Az alkotás végén egy rövid minikvíz-ötlettel zárhatják a projektet: „Melyik bolygó a legkisebb?” „Hol található a Mars?” – így rögzülnek a friss tudnivalók.A termék jellemzői:Ismeretterjesztő könyv és dioráma egybenRövid, érthető magyarázatok bolygókról, holdakról, üstökösökről, aszteroidákrólRagasztás és olló nélkül összeállítható elemekStabil, 3D-s jelenet40 oldalKeménytáblás borító, formalakkozott díszítőkCsomagolás mérete: 270 x 240 x 5 cm", "price": 8499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiorama-a-naprendszer-ismeretterjeszto-konyv-278843", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278858", "title": "Gumis lapozó - Karácsony", "img": "https://netjatek.hu/images/common/products/large/27/88/278858-1-gumis-lapozo-karacsony-1760954489740883.jpg", "desc": "A Gumis lapozó – Karácsony egy kedves, interaktív lapozókönyv, amely már a legkisebbeknek is segít ráhangolódni az ünnepek varázsára. A lapokon vidám, karácsonyi jelenetek elevenednek meg, amelyeket a gyerekek nemcsak nézegethetnek, hanem meg is érinthetnek. A könyvben található gumis elemek különleges tapintási élményt nyújtanak: puha, rugalmas és érdekes felületeikkel játékosan fejlesztik a kicsik érzékszervi tapasztalatait. Ez a lapozó egyszerre mesél és felfedezésre hív, miközben a gyerekek játékosan ismerkednek a karácsony hangulatával.Oldal: 10 Borító: keménytáblásA könyv célja, hogy a legkisebbek számára élvezetes módon adjon első élményeket a könyvekkel való ismerkedéshez. A vastag, strapabíró lapok és a lekerekített sarkok biztonságossá és tartóssá teszik, így bátran a kisgyermekek kezébe adható. A gumis elemek különlegessége, hogy minden oldalon új érdekességet kínálnak. Ezek a részletek nemcsak szórakoztatják a gyerekeket, hanem fejlesztik a finommotorikus készségeket, az érintés útján szerzett tapasztalat pedig hozzájárul az érzékszervi fejlődéshez is.A Gumis lapozó – Karácsony remekül ötvözi a képeskönyv és a játék funkcióját. A gyerekek felfedezhetik a karácsonyi szimbólumokat, megismerkedhetnek az ünnephez kapcsolódó figurákkal és hangulatokkal, miközben újra és újra örömüket lelik az oldalak lapozgatásában. A vidám illusztrációk és a játékos elemek segítenek abban, hogy a gyerekek már korán megkedveljék a könyveket, és szívesen töltsenek időt velük.", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgumis-lapozo-karacsony-278858", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Lapozó", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278927", "title": "Smart Games Genius Connection", "img": "https://netjatek.hu/images/common/products/large/27/89/278927-1-smart-games-genius-connection-1761042796199924.jpg", "desc": "Fedezd fel a logikai kihívásokat a Smart Games Genius Connection játékkal! Ez a játék egyaránt kínál szórakozást egyedül vagy párban, miközben fejleszti a stratégiai tervezést és a logikai gondolkodást. A játék során a játékosoknak az a feladatuk, hogy saját színű pontjaikat összekössék a táblán, miközben akadályozzák az ellenfelet. Az egyjátékos mód is izgalmas kihívásokat kínál, ahol a feladványokat követve kell elhelyezni az összes darabot a rácsba.A termék jellemzői:Kétféle játékmód: verseny és szintalapú feladványFejleszti a stratégiai tervezést és logikai következtetéstAjánlott korosztály: 8 éves kortólMagyar nyelvű játékKétjátékos vagy egyjátékos módSTEM készségeket fejlesztCsomagolás mérete: 4.5 x 24 x 25 cmA Genius Connection ideális választás azok számára, akik logikai és versenyképes kihívásokat keresnek. A játék színes elemei és a változatos feladványok garantált szórakozást nyújtanak minden alkalommal!", "price": 12870.0, "original_price": 12999.0, "currency": "HUF", "discount": 1, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-genius-connection-278927", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Figyelmet fejlesztő játékok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "279134", "title": "Water Wow! - Járművek", "img": "https://netjatek.hu/images/common/products/large/27/91/279134-1-water-wow-jarmuvek-1761733149570791.jpg", "desc": "Fedezd fel a festés örömét rendetlenség nélkül a Water Wow! - Járművek színezőkönyvvel! Ez a kreatív játék ideális választás a kis művészek számára. A vízzel festhető színezőkönyv négy újrafelhasználható oldalt és egy praktikus újratölthető vizes tollat tartalmaz. Egyszerűen töltsd meg vízzel a tollat, és kezdődhet a móka: a színek és a részletek minden ecsetvonással előtűnnek. Ha az oldal megszárad, a képek eltűnnek, így újra és újra használhatóak.A könyv jármű témájú jeleneteket tartalmaz, melyekhez izgalmas keresési és felfedező feladatok társulnak. Ez a játék nemcsak szórakoztató, de fejleszti a gyermekek finommotoros készségeit és megfigyelőképességét is.A termék jellemzői:Rendetlen festés nélküli élmény4 újrafelhasználható oldalÚjratölthető vizes tollJármű témájú jelenetekKeresési és felfedező tevékenységekFejleszti a finommotoros készségeketCsomagolás mérete: 15.3 x 3.2 x 25.4 cmA Water Wow! - Járművek színezőkönyv biztonságos és környezetbarát anyagokból készült, így a szórakozás garantáltan tiszta és örömteli élmény lesz.", "price": 2369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwater-wow-jarmuvek-279134", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "279167", "title": "Carrera Go: Autópálya szett - Pókember", "img": "https://netjatek.hu/images/common/products/large/27/91/279167-1-carrera-go-autopalya-szett-pokember-1761820516398252.jpg", "desc": "Fedezd fel a gyorsaság és izgalom világát a Carrera Go: Autópálya szett - Pókember segítségével! Ez a fantasztikus készlet minden versenykedvelő álma, és tökéletes választás a 6 évesnél idősebb gyermekek számára.A szett tartalma egy 2,4 méter hosszú pályarendszer, amely 95 x 47 cm összeszerelt méretben pompázik. A szett tartalmazza a Spider Speed Shiffer és Goblin Getaway pályaautókat, amelyekkel garantáltan magával ragadó versenyt élhetsz át. Két sebességszabályozó és egy tápegység is a csomag része, hogy a játék folyamatos és izgalmas legyen. A pályán egyenesek, kanyarok, támasztékok, korlátok és pót vezető lécek is találhatóak, ezzel biztosítva a változatos és izgalmas versenyélményt.A Carrera GO! a versenypályák piacának egyik legjobb választása, amely egy ideális kezdőrendszer és bővíthető a számos kiegészítőjével. A Turbo Speed vezérlők lehetővé teszik a gyorsabb és élvezetesebb versenyt az 1:43 méretarányú autókkal és pályákkal. A Carrera pályák könnyedén össze- és szétszerelhetők az Easy to assemble csavarrendszernek köszönhetően, így a játék gyorsan elkezdődhet.A pályák stabil kialakításúak, állítható magasságú támasztékokkal, piros-fehér nyomtatott padkákkal az utcai kanyarokban. Az autók kiváló minőségű, eredeti részletekkel ellátott tampon-nyomtatott modellek, kettős áramszedővel. A Carrera nevet viselő doboz egy igazi versenyszellemet ébreszt fel, amelyet 1963 óta élvezhetnek a rajongók.A termék jellemzői:2,4 méter hosszú pályarendszer1:43 méretarányú autók és pályákTurbo Speed vezérlők a gyorsabb versenyértKönnyű össze- és szétszerelésStabil pályák állítható támasztékokkalEredeti részletekkel ellátott tampon-nyomtatott autókBővíthető kiegészítők széles választékávalCsomagolás mérete: 8 x 50.2 x 30.1 cmLépj be a Carrera világába, és tapasztald meg a versenyzés izgalmát és örömét!", "price": 12999.0, "original_price": 19999.0, "currency": "HUF", "discount": 35, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcarrera-go-autopalya-szett-pokember-279167", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Elektromos autópálya", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "279173", "title": "ENGINO: Maker Master 30 az 1-ben építőjáték", "img": "https://netjatek.hu/images/common/products/large/27/91/279173-1-engino-maker-master-30-az-1-ben-epitojatek-1761821752101710.jpg", "desc": "Fedezd fel az építés örömét az ENGINO: Maker Master 30 az 1-ben építőjáték segítségével! Ez a kreatív készlet fejleszti a gondolkodást, a térbeli látást és a tervezési készségeket. A Maker Master készlet 210 alkatrészből áll, amelyekből 30 különböző modellt építhetünk, mint például űrhajó, holdjármű, téli robogó, Forma 1-es autó vagy motorkerékpár. A színes utasítások segítik az építkezést, egyes projektek online vagy 3D-s alkalmazásban is elérhetők.Fedezd fel a STEM készletek világát:S – Science (tudomány)T – Technology (technológia)E – Engineering (technika)M – Mathematics (matematika)Az alkatrészek praktikus műanyag tokban tárolhatók, megkönnyítve a tárolást és szállítást. Az építőelemek egyszerűen illeszkednek egymáshoz, így a kreativitás nem ismer határokat.A termék jellemzői:30 különböző modell építhető210 alkatrészSTEM alapú tanulásKreativitás és térbeli gondolkodás fejlesztéseKönnyen hordozható műanyag tok7 éves kortól ajánlottToxinmentes műanyagCsomagolás mérete: 29 x 21 x 16.5 cm", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fengino-maker-master-30-az-1-ben-epitojatek-279173", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "279179", "title": "Playmobil Airport with Airplane and Control Tower Reptér repülővel és irányítótorony", "img": "https://netjatek.hu/images/common/products/large/27/91/279179-1-playmobil-airport-with-airplane-and-control-tower-repter-repulovel-es-iranyitotorony-1761823877324439.jpg", "desc": "Fedezd fel a Playmobil Airport with Airplane and Control Tower készlet varázsát! Ez a készlet lehetővé teszi, hogy a gyerekek egy igazi reptér kalandjait élhessék át játék közben. A készlet tartalmaz egy részletesen kidolgozott repülőteret, repülőgéppel és irányítótoronnyal. A gyermekek belebújhatnak a pilóták és az irányítók szerepébe, ezzel fejlesztve kreativitásukat és képzelőerejüket. Az aprólékosan kidolgozott elemek, mint például a poggyászszállító kocsi és az utasok figurái, még életszerűbbé teszik a játékot. A termék minőségi műanyagból készült, ami biztosítja a hosszú élettartamot és a biztonságos játékot. A termék jellemzői:Realista reptér szett repülővel és irányítótoronnyalRészletesen kidolgozott kiegészítők és figurákKreativitást és képzelőerőt fejlesztTartós és biztonságos anyagokból készültAjánlott korosztály: 4-10 évCsomagolás mérete: 28.4 x 46 x 15 cmÉld át a reptér izgalmait és szárnyalj a fantáziád segítségével a Playmobil különleges világában!", "price": 31694.0, "original_price": 38999.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaymobil-airport-with-airplane-and-control-tower-repter-repulovel-es-iranyitotorony-279179", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "279254", "title": "BEYBLADE X STAR WARS MULTIPACK", "img": "https://netjatek.hu/images/common/products/large/27/92/279254-1-beyblade-x-star-wars-multipack-1761831461787611.jpg", "desc": "Tapasztald meg a Beyblade X és Star Wars univerzumok izgalmas találkozását, ahol a pörgettyűk csatája új szintre emelkedik! A BEYBLADE X STAR WARS MULTIPACK két pörgettyűt és két kilövőt tartalmaz, melyeket a Luke Skywalker és Darth Vader ikonikus karakterei inspiráltak.A Beyblade X legújabb technológiáját, az X-Celerator-fogaskerékrendszert alkalmazza. Ennek köszönhetően a pörgettyűk hihetetlen sebességgel száguldanak a stadionban, látványos ütközéseket és robbanásokat okozva. A játék célja, hogy a játékosok pontokat szerezzenek az összecsapások során, és az első, aki elér 4 pontot, megnyeri a csatát.A termék jellemzői:Star Wars tematikájú pörgettyűk: Luke Skywalker és Darth VaderInnovatív X-Celerator-fogaskerékrendszerHeves összecsapások, gyors akciókAjánlott életkor: 8 éves kortólÖntött fém pörgettyűkA Takara Tomy által tervezett, a Hasbro által gyártottCsomagolás mérete: 17.8 x 3.8 x 19.4 cmKészülj fel a végtelen kalandokra, és bővítsd gyűjteményedet ezzel a különleges Beyblade X Star Wars készlettel! Szerezd meg most, és vesd bele magad a galaktikus csaták világába!", "price": 12499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeyblade-x-star-wars-multipack-279254", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Pörgettyűs játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "279395", "title": "Melissa &amp; Doug: Barber Shop", "img": "https://netjatek.hu/images/common/products/large/27/93/279395-1-melissa-doug-barber-shop-1761916666683442.jpg", "desc": "Fedezd fel a kreatív játék világát a Melissa &amp; Doug: Barber Shop játékkészlettel! Ez a készlet tökéletes választás a gyerekek számára, akik szeretnének belekóstolni a fodrászat izgalmas világába.A játékkészlet 16 különböző darabot tartalmaz, köztük ollót, fésűt, borotvapengét, borotvahabot, hajkefét és egy tükört. Mindez egy praktikus hordtáskában található, ami könnyedén hordozható és tárolható.A termék jellemzői:16 részes játékkészletKreatív és szerepjátékra ösztönözKönnyen hordozható és tárolható táskában érkezikKiváló minőségű, biztonságos anyagokból készültFejleszti a finommotorikus készségeketAjánlott korosztály: 3 éves kortólCsomagolás mérete: 25.5 x 33.1 x 7 cmHagyd, hogy gyermekeid szabadjára engedjék fantáziájukat ezzel a szórakoztató és fejlesztő játékkészlettel, amely a szerepjátékot és a kreativitást egyszerre ösztönzi!", "price": 11799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmelissa-doug-barber-shop-279395", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "279401", "title": "Melissa &amp; Doug: Elsősegély szett", "img": "https://netjatek.hu/images/common/products/large/27/94/279401-1-melissa-doug-elsosegely-szett-1762167640700205.jpg", "desc": "Fedezd fel a gyógyító játék világát a Melissa &amp; Doug: Elsősegély szett segítségével! Ez a játékos készlet lehetővé teszi, hogy a gyerekek kreatív módon tanuljanak az elsősegélynyújtás alapjairól. A szett 16 darabból áll, melyek között megtalálhatók a színes sebtapaszok, kötszerek és egyéb orvosi eszközök.A termék újrahasználható elemekkel van ellátva, így a gyerekek újra és újra eljátszhatják a gyógyítás folyamatát. A szett tartalmaz plüss és műanyag elemeket, amelyek biztonságosak a kicsik számára. A játék fejleszti a finommotorikus készségeket, a kreativitást és az empátiát.A termék jellemzői:16 darabból álló készletÚjrahasználható elemekBiztonságos anyagok: plüss és műanyagFejleszti a finommotorikus készségeketKreativitás és empátia fejlesztése3 éves kortól ajánlottCsomagolás mérete: 28 x 35 x 10 cmEngedd, hogy a gyerekek átéljék a gyógyítás örömét ezzel a fantasztikus szettel!", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmelissa-doug-elsosegely-szett-279401", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Orvosnál", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "279542", "title": "Ho-ho-hó! Exkluzív mikulás zsák - 50 x 75 cm", "img": "https://netjatek.hu/images/common/products/large/27/95/279542-1-ho-ho-ho-exkluziv-mikulas-zsak-50-x-75-cm-1762249689703089.jpg", "desc": "Az &quot;Ho-ho-hó! Exkluzív mikulás zsák&quot; tökéletes választás az ünnepi ajándékok stílusos csomagolásához.A termék jellemzői: Mérete: 50 x 75 cmÉlénk piros színMikulás mintával díszítveKönnyen zárható szalaggalTartós anyagból készültCsomagolás mérete: 25 x 35 x 5 cm", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fho-ho-ho-exkluziv-mikulas-zsak-50-x-75-cm-279542", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "279635", "title": "Minecraft: Törölköző - Piggy Ride, 70 x 140 cm", "img": "https://netjatek.hu/images/common/products/large/27/96/279635-1-minecraft-torolkozo-piggy-ride-70-x-140-cm-1762257883148483.jpg", "desc": "A Minecraft témájú törölköző ideális választás minden rajongónak, aki szeretné kedvenc játékát a mindennapokba is becsempészni.A termék jellemzői:Méret: 70 x 140 cmAnyaga: kiváló minőségű pamutÉlénk, tartós színekPuha és nedvszívóIdeális strandhoz vagy fürdőszobai használathozMinecraft mintával díszítveCsomagolás mérete: 70 x 140 x 1 cm", "price": 4599.0, "original_price": 5199.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-torolkozo-piggy-ride-70-x-140-cm-279635", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Törölköző", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "279653", "title": "Minecraft: Steve lámpa", "img": "https://netjatek.hu/images/common/products/large/27/96/279653-1-minecraft-steve-lampa-1762259882562110.jpg", "desc": "A Minecraft: Steve lámpa tökéletes kiegészítője lehet minden rajongó szobájának, igazi hangulatvilágítást biztosítva.A termék jellemzői:Hivatalos Minecraft dizájnSteve karakter formájú lámpaKönnyű és hordozható2 X AAA elem szükségesHangulatvilágítás funkcióCsomagolás mérete: 11 x 11 x 11 cm", "price": 5399.0, "original_price": 5999.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-steve-lampa-279653", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Játék a fénnyel", "findora_main": "elektronika", "cat": "elektronika"}]}