{"items": [{"id": "232539", "title": "LEGO® NINJAGO®: Sora elemi csúcsrobotja 71807", "img": "https://netjatek.hu/images/common/products/large/23/25/232539-1-lego-r-ninjago-r-sora-elemi-csucsrobotja-71807-1703168470704703.jpg", "desc": "Még soha sem látott, testre szabható robot NINJAGO® szereplőkkelA 7 éves vagy annál nagyobb fiúk és lányok újraalkothatják a NINJAGO® Sárkányok birodalma című sorozat 2. évadának történeteit a Sora elemi csúcsrobotja (71807) kalandjátékkal. A vagány robotnak beállítható karjai és lábai vannak, amelyeket látványos csatapózokba lehet hajlítani, emellett egy hatalmas kard, egy forgó penge és egy vezetőülés, ahová beültethető a nindzsa-minifigura.Ez a még soha sem látott, testre szabható robot lehetővé teszi, hogy a gyermekek megépítsék a saját robotjukat! A leválasztható láb, kar és törzs 2 másik robot részeivel kombinálható: Cole elemi földrobotja (71806) és Kai elemi tűzrobotja (71808) (külön kaphatók). A gyerekek órákon át élvezhetik a szórakozást, miközben cserélgetik és összeillesztik a részeket, hogy egyedei akciófigurát építsenek.  A nindzsajáték 2 minifigurát tartalmaz – Sora 2 katanával és egy Farkas álarcos harcos – így a gyerekek izgalmas nindzsaakciókat játszhatnak el. A készlet megépíthető a LEGO® Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet.• Testre szabható, akciófigurás játék gyermekeknek – Sora elemi csúcsrobotja kalandjáték fiúknak és lányoknak, 7 éves kortól. A leválasztható lábaknak, karoknak és törzsnek köszönhetően kombinálható 2 másik robottal (külön kaphatók)• Építsd meg a saját robotpáncélodat – A nindzsarajongók órákon át élvezhetik a kreatív szórakozást, miközben cserélgetik ezeknek az akciófigurás játékoknak a részeit (a szettek külön kaphatók), hogy megalkossák a saját robotfigurájukat• 2 NINJAGO® minifigura – A szett tartalmaz egy Sora figurát 2 katanával és egy Farkas álarcos harcost, így a gyerekek újrajátszhatják a NINJAGO Sárkányok birodalma című sorozat 2. évadának csatáit• Beállítható figura – Sora robotjának van egy vezetőülése, ahová a gyerekek behelyezhetik Sorát, van egy hatalmas kardja, forgó pengéje, a karjai és lábai pedig beállíthatók, így csatapózokba lehet hajlítani őket• Nindzsaajándék – Ez a csatázós játék vidám építési és játékélményt nyújt, és remek ajándék lehet akár a hétköznapokon olyan gyermekeknek, akik imádnak akciókkal teli történeteket eljátszani• Még több testre szabható robot – A gyerekek kombinálhatják Sora robotját a Cole elemi földrobotja (71806) és Kai elemi tűzrobotja (71808) szettekkel, amelyek külön kaphatók• Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletek sárkányokat, járműveket és templomokat tartalmaznak, és lehetővé teszik, hogy a gyerekek a nindzsahőseikkel egy kalandokkal teli fantáziavilágban kalandozzanak• Méretek – A 209 elemből álló LEGO® szett tartalmaz egy 16 cm magas játék robotpáncélt", "price": 4899.0, "original_price": 7699.0, "currency": "HUF", "discount": 36, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-sora-elemi-csucsrobotja-71807-232539", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "232542", "title": "LEGO® Ninjago: Kai elemi tűzrobotja 71808", "img": "https://netjatek.hu/images/common/products/large/23/25/232542-1-lego-r-ninjago-kai-elemi-tuzrobotja-71808-1703168487901798.jpg", "desc": "Eddig még soha nem látott LEGO® játék robot 4 NINJAGO® figurávalA 7 éves vagy annál nagyobb gyerekek újraalkothatják a NINJAGO® Sárkányok birodalma 2. évadának történeteit a Kai elemi tűzrobotja (71808) nindzsajátékkal. A robot karjai, lábai beállíthatók, így látványos csatapózokba lehet beállítani, emellett a robotnak van vezetőfülkéje a nindzsafigura számára és egy nagy, arany kardja, hogy csatajeleneteket lehessen eljátszani a farkas robotja ellen.Ez a testre szabható robot lehetővé teszi, hogy a gyerekek megépítsék a saját robotjukat! A leválasztható láb, kar és törzs 2 másik robot részeivel kombinálható: Cole elemi földrobotja (71806) és Sora elemi csúcsrobotja (71807) (külön kaphatók). A gyerekek órákon át élvezhetik a szórakozást, miközben cserélgetik és összeillesztik a részeket, hogy egyedi akciófigurát építsenek.  A vörös robothoz 4 minifigura jár – Kai és Zane, mindketten katanával, Jordana egy karddal és egy Farkas álarcos harcos – így a gyerekek izgalmas nindzsaakciókat játszhatnak el. A készlet a LEGO® Builder app segítségével is megépíthető, amellyel egy könnyű és intuitív építési kalandban lesz részed neked és a gyerekeknek is.• Testre szabható, akciófigurás játék gyerekeknek – Kai elemi tűzrobotja nindzsajáték fiúknak és lányoknak, 7 éves kortól. A leválasztható lábaknak, karoknak és törzsnek köszönhetően kombinálható 2 másik robottal (külön kaphatók)• Építsd meg a saját robotpáncélodat – A gyerekek órákon át élvezhetik a kreatív szórakozást, miközben cserélgetik ezeknek a nindzsás kalandjátékoknak a részeit (a szettek külön kaphatók), hogy megalkossák a saját robotfigurájukat• 4 NINJAGO® minifigura – A szett tartalmaz egy Kai, Zane és Jordana figurát kardokkal és egy Farkas álarcos harcost, így a gyerekek újrajátszhatják a NINJAGO Sárkányok birodalma című sorozat 2. évadának csatáit• Beállítható figura – Kai robotjának karjai, lábai csatapózokba hajlítható, és van egy nagy, arany kardja a csatajelenetek eljátszásához a farkas robotfigurája ellen• Nindzsaajándék – Ez a csatázós játék vidám építési és játékélményt nyújt, és remek ajándék lehet akár a hétköznapokon olyan gyermekeknek, akik imádnak akciókkal teli történeteket eljátszani• Még több testre szabható robot – A gyerekek kombinálhatják Kai robotjának részeit a Cole elemi földrobotja (71806) és Sora elemi csúcsrobotja (71807) szettekkel, amelyek külön kaphatók• Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletek sárkányokat, járműveket és templomokat tartalmaznak, és lehetővé teszik, hogy a gyerekek a nindzsahőseikkel egy kalandokkal teli fantáziavilágban kalandozzanak• Méretek – A 322 elemből álló LEGO® szett tartalmaz egy 16 cm magas NINJAGO® robotot", "price": 9175.0, "original_price": 12499.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-kai-elemi-tuzrobotja-71808-232542", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "232590", "title": "LEGO® Iconic: Rózsák 40460", "img": "https://netjatek.hu/images/common/products/large/23/25/232590-1-lego-r-iconic-rozsak-40460-1703169256608819.jpg", "desc": "Dobd fel valakinek a napját ezekkel a kockákból épült virágokkal!Tegyél emlékezetessé egy különleges alkalmat ezekkel a LEGO® Rózsákkal (40460)! Tökéletes ajándék Valentin napra, anyák napjára, de egyszerűen azért is megajándékozhatsz velük valakit, csak hogy tudja, mennyire szereted őt – vázában kiállítva pedig gyönyörű színekkel dobják fel a helyiséget. Ez a könnyen megépíthető készlet 2 vörös virágot, zöld leveleket és állítható hosszúságú szárakat tartalmaz. Kombináld a LEGO Tulipánokkal (40461), hogy még több színt csempéssz ebbe a kockákból épült csokorba! A készlet emellett a LEGO Virágcsokorral (10280) is kombinálható.• Mutasd ki valakinek, mennyire különleges számodra, ezzel a LEGO® Rózsák (40460) építőkészlettel. Tökéletes Valentin napi, anyák napi vagy bármilyen alkalomra szóló ajándék.• A csomagban 2 megépíthető vörös rózsát és állítható szárakat találsz.• Minden rózsaszár több mint 26 cm hosszú – tökéletes méretűek ahhoz, hogy betedd őket egy vázába.", "price": 4485.0, "original_price": 5999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-iconic-rozsak-40460-232590", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Iconic", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "233037", "title": "Barbie: Színváltós sellő baba", "img": "https://netjatek.hu/images/common/products/large/23/30/233037-1-barbie-szinvaltos-sello-baba-1705393258954915.jpg", "desc": "Barbie új élményekkel várja a kis rajongókat a víz alatt!Az új, színváltós Barbie sellő baba úgy néz ki, mintha a tenger alatti erők varázsolták volna el: ha a gyerekek meleg vízbe teszik, akkor csodálatos, hosszú hajának, óceán-ihlette melltartójának és uszonyának színe is megváltozik rózsaszínből tündöklő lilává. Persze a metamorfózis visszafelé is működik: a baba hideg víz hatására visszanyeri eredeti színeit... hogy aztán száradás után bármikor újrakezdődhessen az átváltozó-móka.A készlet egy aranyos delfin figurát és további kiegészítőket is tartalmaz, hogy még izgalmasabb legyen a játék. A baba karjai mozgathatók, törzse dönthető, így akár le is ültethető, sőt, akár a fürdőkádban is együtt lubickolhat a kislányokkal a habok között.Indulhat a víz alatti móka?A baba nem áll meg és nem úszik magától.A színek és a díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 19 x 5 x 33 cm", "price": 8799.0, "original_price": 11299.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-szinvaltos-sello-baba-233037", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "233064", "title": "Fisher-Price: Sensimals játszószőnyeg koalával", "img": "https://netjatek.hu/images/common/products/large/23/30/233064-1-fisher-price-sensimals-jatszoszonyeg-koalaval-1717579588905431.jpg", "desc": "Akár háton, akár hason játszik a baba, a Fisher-Price Sensimals játszószőnyeg tökéletes hely a szórakozáshoz, a növekedéshez és a fejlődéshez.A puha, kedves állatokkal díszített, élénk színű és mosógépben mosható játszószőnyeg rengeteg felfedezni-, tapogatni- és ütögetnivalót tartogat.A 6 darab érzékfejlesztő játék, a plüss koala, a liba rázóka, gyűrnivaló süni, a pörgő, és a tükör és a BPA mentes pillangó rágóka mind áthelyezhető, ezzel is késztetve a kicsiket a mozgásra és fejlődésre.A fejlesztés is lehet játék! Miközben játszik és játék közben feltámaszkodik a baba, erősödnek a nyak és a törzs izmai. Az élénk színek, feltűnő minták és a kis tükör nagyban hozzájárul a vizuális érzékelés fejlődéséhez. Az izgalmas játékok ösztönzik a kisgyermekeket, hogy elérjék, megmarkolják és megszerezzék azokat, így fejlődnek a finommotoros készségeik, a kézügyességük és a kéz-szem koordináció.Csomagolás mérete: 57 x 41 x 7 cm", "price": 15699.0, "original_price": 18999.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-sensimals-jatszoszonyeg-koalaval-233064", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "233237", "title": "LEGO® ǀ Disney Encanto Isabela virágcserepe 43237", "img": "https://netjatek.hu/images/common/products/large/23/32/233237-1-lego-r-disney-encanto-isabela-viragcserepe-43237-1705306564465202.jpg", "desc": "Szórakoztató, megépíthető Disney Encanto játék és kreatív kiállítási darabFoglald le a gyerekeket és a 9+ éves Disney-rajongókat, akik szeretik a művészeteket és a tervezést, ezzel a LEGO® ǀ Disney Encanto Isabela virágcserepe (43237) megépíthető, kiállításra és játékra is alkalmas játékkal. Tartalmaz egy csuklópántos, kosaras virágcserepet, amelyet ha felnyitsz, egy titkos helyiségre bukkansz, amely tele van szórakoztató filmes részletekkel, továbbá tartalmaz egy LEGO ǀ Disney Isabela minibaba-figurát, valamint orchidea és kaktusz megépíthető LEGO játék virágokat, amelyekből gyönyörű kiállítási darabot lehet készíteni, ha le van csukva a cserép.  Ez a részletgazdag Disney-ajándék a nagyobb lányok és fiúk számára okozhat örömet, hiszen összetett építést és szórakoztató játéklehetőségeket kínál, hála a virágcserépben található titkos szobának. Ha véget ért a játék, akkor a szobában vagy a polcon kiállítva is remekül néz ki a készlet. A gyerekek és a felnőttek egyaránt értékelni fogják a virágcserépben található részleteket, és örömüket lelik majd a megépíthető játék közös összerakásában. Az építőknek könnyű és intuitív építési élményben lehet részük a LEGO Builder appal. Felnagyíthatják és elforgathatják a modellek 3D-s változatát, új szetteket menthetnek el, és követhetik a haladásukat. • Kreatív lehetőségek – A megépíthető szett tartalmaz egy felnyitható virágcserepet kosár díszítéssel, amelyet a rajzfilm inspirált, továbbá virágok és egy Isabela LEGO® ǀ Disney Encanto minibaba-figura is a készlet része • Rejtett helyiség – A virágcserépben Isabela szobájának részletgazdag berendezése található, ággyal, kaktusszal, LEGO® orchideákkal, rengeteg játékindítóval és hellyel a minibaba-figura számára • LEGO® ǀ Disney Encanto építőszett – Ezzel a szettel a rajongók megépíthetik a virágcserepet, és úgy rendezhetik el a virágokat, ahogy csak szeretnék, felnyithatják a kreatív játéklehetőségekért, majd a játék után ki is állíthatják • Encanto ajándék gyermekeknek – Felnyitható funkciója van, és játékra, kiállításra egyaránt alkalmas, így ez az építőkészlet szórakoztató ajándék lehet egy különleges alkalomra a 9+ éves fiúknak, lányoknak, Disney-rajongóknak • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik ahaladásukat, és készleteket menthetnek el, miközben új készségeket is tanulnak • Fedezz fel egy szenvedélyt – Egy LEGO® ǀ Disney minibaba-figurával, egy megépíthető virágcseréppel és virágokkal a díszítéshez ez az építőszett játékosan fokozza a formater vezés iránti elhivatottságot és fejleszti az életben fontos készségeket • Méretek – A 641 elemből álló játékkészletben található egy megépíthető, virágokkal teli virágcserép, amely 24 cm magas, 15 cm széles és 12 cm mély", "price": 12999.0, "original_price": 18999.0, "currency": "HUF", "discount": 32, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-encanto-isabela-viragcserepe-43237-233237", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney Princess", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "233243", "title": "LEGO® ǀ Disney Stitch figura 43249", "img": "https://netjatek.hu/images/common/products/large/23/32/233243-1-lego-r-disney-stitch-figura-43249-1705306574292410.jpg", "desc": "Egy LEGO® ǀ Disney megépíthető Stich-modell építőszett gyermekeknekKedvezz a nagyobb gyermekeknek és a 9+ éves Lilo és Stich rajongóknak ezzel a LEGO® ǀ Disney Stitch (43249) játékra és kiállításra is alkalmas, megépíthető szettel, amely Stitch figuráját tartalmazza. Ez a kis javíthatatlan földönkívüli a Disney-rajzfilmből hawaii inget visel, füle mozgathatók, feje elforgatható, és tartozik hozzá egy fagylalttölcsér, amelyet a figura tartani tud, valamint egy opcionálisan hozzáépíthető virág is a szett része.Ez a gyermekeknek készült építőkészlet bármely szobában remekül néz ki kiállítva, és a megépíthető karakter beállítása egy szórakoztató Disney-ajándék lehet nagyobb gyerekeknek és filmrajongóknak. A gyermekek és a felnőtt rajongók is értékelni fogják ezt a részletgazdag játékot, amely lehetővé teszi számukra, hogy együtt építsenek és játsszanak egy ikonikus figurával.   A gyermekek élvezhetik a könnyű és intuitív építési kalandot a LEGO Builder appal, amelyben felnagyíthatják és 3D-ben elforgathatják a modellek 3D-s változatát, valamint elmenthetik a haladásukat. • Disney Stitch-figura – Ez a kreatív LEGO®építőszett tartalmaz egy megépíthető modellt a Lilo és Stitch című rajzfilmből, egy megépíthető fagylaltot és egy, a figura díszítésére alkalmas virágot • Mozgó részek – A megépíthető Stitch modell fülei felfelé és lefelé mozgathatók, a feje elfordíthat ó, van rajta hely a virágdísz számára, a keze pedig meg tudja fogni a kockákból épült fagylaltot • Vidám kiállítási darab – Építs egy Stitch-figurát hawaii ingben, majd díszítsd fel a fagylalttal és a virággal, állítsd különféle pozíciókba a fejét és a füleit, hogy más ábrázata legyen, végül pedig állítsd ki • Disney-játék gyermekeknek – Építőjáték szett egy Disney-figurával, amely a jellemzőivel és a kiegészítőivel remek ajándék lehet a 9+ éves filmimádó lányoknak és fiúknak, hogy kifejezzék rajongásukat otthon vagy az iskolában • Egy segítő kéz – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát • Készségfejlesztés – A megépíthető LEGO® ǀ Disney figurával és a látványfokozó kiegészítőkkel, funkciókkal ez a gyermekeknek szóló építőjáték játékosan fejleszti az életben fontos készségeket • Méretek – Ez a 730 elemből álló, kiállításra és játékra alkalmas építőszett tartalmaz egy 20 cm magas megépíthető figurát", "price": 20399.0, "original_price": 27499.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-stitch-figura-43249-233243", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "233954", "title": "Hot Wheels: Őrült triplahurok pálya", "img": "https://netjatek.hu/images/common/products/large/23/39/233954-1-hot-wheels-orult-triplahurok-palya-1705926603855001.jpg", "desc": "A Hot Wheels pályák a vad mutatványokról, ütközésekről, sebességről és az akciókról szólnak!Ezen a Hot Wheels Őrült triplahurok pályán a járgányok egy kézi kilövővel indíthatók, és ha elérnek a harmadik hurokig egy gyorsító pályaelem felturbózza, majd továbblöki őket, hogy újabb őrületes, száguldó kalandokban lehessen részük. A dobozban a pályaszett mellett egy Hot Wheels kisautó is helyet kapott.A készlet összekapcsolható más Hot Wheels pályákkal (külön kaphatók, elérhetőségük változhat). A pálya összeszerelése és elpakolása is könnyű, így a gyerekek bármikor ripsz-ropsz a száguldó kalandok közepén találhatják magukat.A színek és a díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 35,5 x 25,5 x 8 cm", "price": 7999.0, "original_price": 14999.0, "currency": "HUF", "discount": 47, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-orult-triplahurok-palya-233954", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "233984", "title": "Hot Wheels: Hiperhurok pálya", "img": "https://netjatek.hu/images/common/products/large/23/39/233984-1-hot-wheels-hiperhurok-palya-1705994723627142.jpg", "desc": "A Hot Wheels pályák az őrült mutatványokról, az ütközésekről, a sebességről és az akciókról szólnak!A Hot Wheels Hiperhurok pályán a járgányokat a gyerekek egy kézi kilövővel indíthatják, és kétféle játékmód közül választhatnak. Bumeráng módban az autó visszatér az indítóba, hogy újrakezdhesse a versenyt, ugrató módban pedig gyakorolhatja a pontszerző kihívást. Mindkét módban elképesztő hurkokon és kanyarokon keresztül száguldhatnak a kisautók. A készlet egy Hot Wheels kisautót is tartalmaz, hogy kibontás után rögtön kezdetét vehesse a kaland.A pályaszett könnyű összeszerelésének és elpakolásának köszönhetően a gyerekek ripsz-ropsz a szédületes versenyen találhatják magukat.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 35,5 x 33 x 11 cm", "price": 17899.0, "original_price": 21299.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-hiperhurok-palya-233984", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "233987", "title": "Hot Wheels: Duplasávos versenypálya", "img": "https://netjatek.hu/images/common/products/large/23/39/233987-1-hot-wheels-duplasavos-versenypalya-1705995166275327.jpg", "desc": "A Hot Wheels pályák a vad mutatványokról, az ütközésekről, a sebességről és az akciókról szólnak!Ez a duplasávos versenypálya pedig mindnek megfelel. A pályán két kisautó egymás mellett száguldhat. Ha a versenyzők elkerülik a kiesést és az ütközést, vajon melyik ér először célba?A pályaszettel a gyerekek beleélhetik magukat egy igazi versenybe. A készlet 2 db 1:64 méretű kisautót tartalmaz, így kicsomagolás után már indulhat is a verseny.A készlet összecsukható, a kisautók a pálya fogantyújába tehetők, így a pályaszett könnyen tárolható.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 35,5 x 25,5 x 9 cm", "price": 10999.0, "original_price": 11699.0, "currency": "HUF", "discount": 6, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-duplasavos-versenypalya-233987", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "234770", "title": "Hot Wheels City: Ultra cápa autómosó Color Reveal kisautóval - 91 cm", "img": "https://netjatek.hu/images/common/products/large/23/47/234770-1-hot-wheels-city-ultra-capa-automoso-color-reveal-kisautoval-91-cm-1707123259484632.jpg", "desc": "Autómosás Hot Wheels módra!Az autómosás mindig jó móka, főleg a Hot Wheels világában, ahol egy cápás autómosó még bulisabb élménnyé teheti ezt a tevékenységet. A készlet telis-tele van meglepetésekkel, kezdve a csomagban található kisautóval.A Color Reveal járgányt ugyanis egyszínű fedőréteg borítja, aminek felfedése igazi kaland. Ha a gyerekek felszáguldanak az autóval a rámpán a cápa szájába, és megnyomják a cápa fejét, a festék &quot;leolvad&quot;, és a valódi fényezés előbukkan. Ahogy a járgány végigmegy a mosó egyes részein, úgy szabadul meg a felesleges víztől, így láthatóvá válnak a kidolgozott részletek. A cápa farokuszonyát megnyomva a járgány elindítható a parkolóba vagy a jéghideg vízzel megtöltött tartályba, aminek hatására az autó színe megváltozik. Az átváltozás meleg és hideg vízzel bármikor megismételhető, ha pedig vége a játéknak, a készlet összecsukható, így egyszerűen tárolható.A szett egy Color Reveal kisautót is tartalmaz.A színek és díszítések eltérhetnek a képen láthatótól.Az autómosó hossza: 91 cmCsomagolás mérete: 61 x 33 x 15 cm", "price": 20499.0, "original_price": 28399.0, "currency": "HUF", "discount": 28, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-city-ultra-capa-automoso-color-reveal-kisautoval-91-cm-234770", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Parkolóház,garázs", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "234959", "title": "Emoji mintájú frizbi - 23 cm, kék", "img": "https://netjatek.hu/images/common/products/large/23/49/234959-1-emoji-mintaju-frizbi-23-cm-kek-1713341618332320.jpg", "desc": "Dobd ide, elkapom!Ezzel az emoji mintával díszített frizbivel kicsik és nagyok a kertben, a parkban, a játszótéren, a strandon vagy akár a Balaton-parton is kedvükre játszhatnak. A játék könnyű, ugyanakkor strapabíró műanyagból készült, így sokáig dobálhatják majd egymásnak a boldog tulajdonosok. Az élénk színek és vicces arcok amellett, hogy vidámságot sugároznak, látványossá teszik a frizbit, ami segíti a játékosokat az elkapásban. Kis mérete és könnyedsége miatt elég csak bedobni a strandtáskába, majd irány a part vagy az udvar!A frizbizés fejleszti a gyerekek reakciógyorsaságát és mozgáskoordinációját.A színek és díszítések eltérhetnek a képen láthatótól.Anyaga: műanyagA frizbi átmérője: 23 cm", "price": 499.0, "original_price": 1099.0, "currency": "HUF", "discount": 55, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Femoji-mintaju-frizbi-23-cm-kek-234959", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "235082", "title": "LEGO® Star Wars: R2-D2 szett 75379", "img": "https://netjatek.hu/images/common/products/large/23/50/235082-1-lego-r-star-wars-r2-d2-szett-75379-1707728750868005.jpg", "desc": "Építsd meg és állítsd ki a gyűjthető, megépíthető R2-D2 játék LEGO® figurátEzzel az R2-D2 játékfigurával (75379) a gyerekek LEGO® kockákból felépíthetik a Star Wars galaxis legimádnivalóbb droidját. Ez a 10 éves vagy annál nagyobb fiúknak és lányoknak készült, megépíthető kiállítási modell telis-tele van valósághű jellemzőkkel, így a gyerekek klasszikus pillanatokat vagy eredeti történeteket játszhatnak el. A tulajdonságok közé tartozik R2-D2 360 fokban forgó feje, valamint a hozzácsatolható harmadik láb, periszkóp és szerszámok.Hogy megalkoss egy igen látványos kiállítási darabot, ehhez a gyűjthető építőjátékhoz tartozik egy R2-D2 LEGO droidfigura, egy speciális, a LEGO® Star Wars 25 évfordulóját ünneplő minifigura (Darth Malak) fénykarddal és bemutatóállvánnyal, valamint egy R2-D2 információs tábla.  Izgalmas ajándék a Star Wars rajongóknak és a Star Wars ereklyék gyűjtőinek, továbbá lépésenkénti útmutató is tartozik a szetthez. Nézd meg a LEGO Builder appot is, ahol nagyító és elforgató eszközöket találsz, hogy fokozni tudd a kreatív élményt! • Megépíthető, fantáziadús, kiállítható modell – R2-D2 feje 360 fokban elforgatható, van egy lecsatolható harmadik lába, hogy mozogni tudjon, valamint hozzácsatolható periszkóppal és szerszámokkal rendelkezik • Egy R2-D2 LEGO® droidfigura és egy LEGO Star Wars minifigura – A megépíthető játékmodell mellé jár egy R2-D2 LEGO figura és egy, a LEGO Star Wars 25. évfordulóját ünneplő Darth Malak minifigura • Vidám kiállítási darab – Tedd teljessé a kiállítást egy R2-D2 információs plakettel és az állvánnyal, amelyet a LEGO® Star Wars 25. évfordulóját ünneplő Darth Malak minifigura díszít • Ajándék 10+ éves Star Wars rajongóknak – Ajándékozd ezt a LEGO® játék építőkészletet olyan gyerekeknek, akik szeretik a Star Wars filmeket és gyűjtik a Star Wars ereklyéket • Interaktív, digitális építés – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik építőjátékuk digitális változatát, nyomon követik a haladásukat és még sok más vár rájuk • LEGO® Star Wars készletek minden korosztálynak – A LEGO Star Wars építőjátékokkal a gyerekek és a felnőtt rajongók újraalkothatják a klasszikus jeleneteket, kreatív történetekkel állhatnak elő vagy egyszerűen csak kiállíthatják a modelleket • Építsd meg, állítsd ki és játssz vele – A kockákból épült LEGO® R2-D2 droidfigura ebben az 1050 elemből álló szettben 24 cm magas, 16 cm széles és 11 cm mély", "price": 32599.0, "original_price": 42999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-r2-d2-szett-75379-235082", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "235694", "title": "Tech Deck: Ujjgördeszka - többféle", "img": "https://netjatek.hu/images/common/products/large/23/56/235694-1-tech-deck-ujjgordeszka-tobbfele-1708499962482317.jpg", "desc": "Tech Deck Ujj Gördeszka – Éld Át a Gördeszkázás Élményét a Kezeddel!Légy te is profi ujj gördeszkás a Tech Deck eredeti 96 mm-es ujj gördeszkáival! Ezek a miniatűr deszkák a valóság hű másai, valódi deszkákat, valódi grafikákat és a valódi trükkök érzetét hozzák el a kezedbe.Az Eredeti Ujj GördeszkaHitelesség: A Tech Deck ujj gördeszkák elejétől a végéig úgy lettek megtervezve, hogy a valódi gördeszka érzetét keltsék.Grafika: Minden deszkán a világ legnagyobb gördeszkás cégeinek ikonikus grafikái láthatók. Gyűjtsd össze a kedvenceidet olyan márkáktól, mint a Blind, Baker, Primitive, Finesse, Santa Cruz, Plan B, Toy Machine, és még sok más.Gyűjtés és Egyediség: A deszkákat vakcsomagolásban értékesítik, így minden alkalommal meglepetés, hogy melyiket kapod. Annyi gyűjteni való van, hogy felépíthess egy rajongóhoz méltó kollekciót.Tartozékok: Minden deszka egyedi tartozékokkal érkezik, mint például matricalapok, amelyekkel egyedi deszkát hozhatsz létre. Külön beszerezhető kiegészítőkkel – deszkaállvány, extra tapadószalag, teherautók, kerekek vagy gördeszkás szerszámok – tovább bővítheted gyűjteményedet és fejlesztheted a deszkádat.Gyakorlás és Trükkök:Javítás és Testreszabás: Használd a mellékelt szerszámot (ha van a csomagban) a deszkád javításához és beállításához, pont úgy, mint egy profi.Mutatványok: Tökéletesítsd a legmenőbb trükköket, mint a kickflip, ollie és shuvit – nyomd meg a síneket, és hajts végre epikus mutatványokat a kezeddel!", "price": 1665.0, "original_price": 1799.0, "currency": "HUF", "discount": 7, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftech-deck-ujjgordeszka-tobbfele-235694", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Ügyességi játékok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "235772", "title": "Schleich: Lógófülű nyúl figura 13935", "img": "https://netjatek.hu/images/common/products/large/23/57/235772-1-schleich-logofulu-nyul-figura-13935-1708505929711026.jpg", "desc": "Imádnivaló lógófülű nyuszi gyerekeknek és gyűjtőknek!A Schleich logófülű nyúl figurájával a gyerekek eljátszhatják a farmon vagy a mezőn játszódó jeleneteket: az elemózsia majszolást, a mókázást a nyuszipajtásokkal, vagy épp a vadállatok elől történő menekülés izgalmas jeleneteit. A játék során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége.A Schleich figurák kiváló, kézzel festetett, egyedi és megismételhetetlen darabok. A készítők rengeteg figyelmet szenteltek annak, hogy az elemek pontosan, élethűen adják vissza az adott élőlény vagy tárgy egyes vonásait.Kifejezetten pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Mérete: 4,8 x 3,3 x 2 cm", "price": 2185.0, "original_price": 2199.0, "currency": "HUF", "discount": 1, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-logofulu-nyul-figura-13935-235772", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "235775", "title": "Schleich: Oroszlánfejű nyúl figura 13974", "img": "https://netjatek.hu/images/common/products/large/23/57/235775-1-schleich-oroszlanfeju-nyul-figura-13974-1708505931622908.jpg", "desc": "Imádnivaló oroszlánfejű nyuszi gyerekeknek és gyűjtőknek!A Schleich oroszlánfejű nyúl figurájával a gyerekek eljátszhatják a mezőn játszódó jeleneteket: az elemózsia majszolást, a mókázást a nyuszipajtásokkal, vagy épp a vadállatok elől történő menekülés izgalmas jeleneteit. A játék során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége.A Schleich figurák kiváló, kézzel festetett, egyedi és megismételhetetlen darabok. A készítők rengeteg figyelmet szenteltek annak, hogy az elemek pontosan, élethűen adják vissza az adott élőlény vagy tárgy egyes vonásait.Kifejezetten pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Mérete: 4,5 x 4,3 x 2,3 cm", "price": 2193.0, "original_price": 2399.0, "currency": "HUF", "discount": 9, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-oroszlanfeju-nyul-figura-13974-235775", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "236275", "title": "Schleich: Póni szalagfüggönnyel 42484", "img": "https://netjatek.hu/images/common/products/large/23/62/236275-1-schleich-poni-szalagfuggonnyel-42484-1709025482452143.jpg", "desc": "Színes szalagfüggöny pónikiképzésre!A pónik rajongói tudják, hogy a lovak zászlóktól és szalagoktól való félelmét csak úgy lehet legyőzni, ha erre kiképezik őket. A Schleich szalagfüggöny szettjével a gyerekek &quot;begyakoroltathatják&quot; a szalagfüggönyt igénybe vevő trükköket a csomagban rejlő igényesen kidolgozott póni figurával. A játék során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége.A Schleich figurák kiváló, kézzel festetett, egyedi és megismételhetetlen darabok. A készítők rengeteg figyelmet szenteltek annak, hogy az elemek pontosan, élethűen adják vissza az adott élőlény vagy tárgy egyes vonásait.Kifejezetten pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Csomagolás mérete: 19 x 14 x 5,5 cm", "price": 1499.0, "original_price": 5299.0, "currency": "HUF", "discount": 72, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-poni-szalagfuggonnyel-42484-236275", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "237256", "title": "Játék talicska újrahasznosított műanyagból", "img": "https://netjatek.hu/images/common/products/large/23/72/237256-1-jatek-talicska-ujrahasznositott-muanyagbol-1710230952989287.jpg", "desc": "Ezt az egyet még rakjuk tele!Egy jól használható talicska mindig nagy kincs a ház körül - vagy épp a játszótéren. Ezzel a gyerekek számára kialakított kerti eszközzel a kicsik is besegíthetnek a kinti munkákba, legyen szó lombhordásról, kertészkedésről vagy építésről.A termék kifejezetten ajánlott a környezettudatos, globálisan gondolkodó családoknak, hiszen a talicska újrahasznosított műanyagból készült a természetvédelem jegyében.A termék színe eltérhet a képen láthatótól.A termék mérete: 51 x 28 x 29 cm", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatek-talicska-ujrahasznositott-muanyagbol-237256", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "237790", "title": "Plum: Water Park Vizes - Kerti játszótér ügyességi pályával", "img": "https://netjatek.hu/images/common/products/large/23/77/237790-1-plum-water-park-vizes-kerti-jatszoter-ugyessegi-palyaval-1716016971402232.jpg", "desc": "Vízi kalandok minden mennyiségben!Álmodoztatok már saját vízi parkról, ami mindig ott van a kert végében? A Plum vizes játékaival könnyedén megalkothatjátok a saját pályátokat.Ezen a hatalmas vízi játszótéren garantáltan nem unatkoznak majd a gyerekek - és fel is frissülnek a nagy melegben. Az ügyességi pályán rengeteg kaland és élmény várja a kicsiket: A létrán felmászva a gyerekek megcsodálhatják a víz hatására előtűnő mintákat , majd a mászókán átjutva már mehetnek is a csúszdára. És itt még nincs vége! Utána hosszan csúszhatnak még a vizes szőnyegen egy vízernyő és egy vizes vödör hűsítő zuhanyában. A csúszdához egy kétfokú létrán keresztül is el lehet jutni. A játék alatt felnőtt felügyelete javasolt. A játszótér egyszerűen ráköthető a kerti locsolócsőre, összeállítása egyszerű.A termék jellemzői:Anyaga: UV-álló műanyagA vízi csúszka hossza: 3 méterA játszótér összeszerelt mérete: 393 x 522 x 229 cmMaximális terhelhetőség: 50 kgCsomagolás mérete: 120 x 26 x 42 cm", "price": 99999.0, "original_price": 189999.0, "currency": "HUF", "discount": 47, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplum-water-park-vizes-kerti-jatszoter-ugyessegi-palyaval-237790", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Vízipisztoly,vízparti játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "237817", "title": "Lena: Pötyi képkirakó játék 15 mm-es pötyikkel - 80 db-os", "img": "https://netjatek.hu/images/common/products/large/23/78/237817-1-lena-potyi-kepkirako-jatek-15-mm-es-potyikkel-80-db-os-1711026621423689.jpg", "desc": "Mozaikképek színes pöttyökből!A Pötyi képkirakó játékot generációk óta ismerik és szeretik a gyerekek, hiszen segítségével számtalan új képecskét alkothatnak. A dobozban egy lyukacsos tábla, valamint 80 darab színes pötyi rejlik, amelyeket beleillesztve a lyukakba könnyedén kirakható bármilyen mozaikkép. A dobozban a lurkók találnak képötleteket, de akár a fantáziájukat használva saját ötleteiket is kirakhatják a táblácskán. A játék sokoldalúan fejleszti a picik készségeit: a gombszerű elemek segítségével a gyerekek megtanulhatják a színeket és gyakorolhatják a számlálást. A szett lehetőséget teremt a szem-kéz koordináció és a finommotorika fejlesztésére, emellett a rész-egész fogalmának kialakítására, valamint az analizálás-szintetizálás gyakorlására is alkalmas. A képek kitalálásával és megalkotásával a gyerekek kreativitása is fejlődik.A pötyik mérete: 15 mmA tábla mérete: 16 x 21 cmCsomagolás mérete: 21 x 24 x 3 cm", "price": 2199.0, "original_price": 2999.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flena-potyi-kepkirako-jatek-15-mm-es-potyikkel-80-db-os-237817", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "elektronika", "cat": "elektronika"}]}