{"items": [{"id": "256327", "title": "Silverlit: X-Twin Loop távirányítós repülő - 29 cm", "img": "https://netjatek.hu/images/common/products/large/25/63/256327-1-silverlit-x-twin-loop-taviranyitos-repulo-29-cm-1732862802433623.jpg", "desc": "Felszállásra felkészülni!A Silverlit X-Twin Loop távirányítós repülőjével egy kicsit mindenki pilótának érezheti magát. A repülőgép akár 8 méteres magasságban is képes repülni, így különleges élményt nyújt. A repülőgéppel különböző légi trükkök is végrehajthatók, hiszen csak úgy szeli a levegőt ez a puha, mégis tartós anyagokból készült repülő, amivel kicsinek és nagyoknak egyaránt sok-sok kalandban lehet részük. A repülőgép orrvédővel rendelkezik, így még tartósabb, és ellenáll a sérüléseknek.A repülőgép újratölthető akkumulátorral rendelkezik, amelyhez a töltőt a csomag tartalmazza. Továbbá tartozik hozzá egy pár tartalék légcsavar is.Üzemidő: 5 perces töltés után 25-40 percA termék mérete: 29 cm Csomagolás mérete: 9 x 36 x 28 cm", "price": 16799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsilverlit-x-twin-loop-taviranyitos-repulo-29-cm-256327", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "256330", "title": "Silverlit: Sonic Evo távirányítós repülő - 29 cm", "img": "https://netjatek.hu/images/common/products/large/25/63/256330-1-silverlit-sonic-evo-taviranyitos-repulo-29-cm-1732862933913999.jpg", "desc": "Felszállásra felkészülni!A Silverlit Sonic Evo távirányítós repülő egy izgalmas és könnyen kezelhető játék. A repülőgéppel különböző légi trükkök is elsajátíthatók, hiszen csak úgy szeli a levegőt ez a puha, mégis tartós anyagokból készült repülő, amivel kicsinek és nagyoknak egyaránt sok-sok kalandban lehet részük. A repülőgép orrvédővel rendelkezik, így még tartósabb, és ellenáll a sérüléseknek.A termék jellemzői: - Dupla motor - Repülési távolság kb. 30 m- Távirányító 3 x AAA elemmel működik (nem tartozék)- 100mAh Li-PO akkumulátorTermék mérete: 29 cmCsomagolás mérete: 9 x 33 x 28 cm", "price": 13999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsilverlit-sonic-evo-taviranyitos-repulo-29-cm-256330", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "256647", "title": "Flockies: Házikó gyűjtődoboz egér figurával - 4. széria", "img": "https://netjatek.hu/images/common/products/large/25/66/256647-1-flockies-haziko-gyujtodoboz-eger-figuraval-4-szeria-1733392637351817.jpg", "desc": "A Flockies aranyos állatfigurák gyűjteménye, amely a szórakozást és az oktatást ötvözi. A figurák tárolására szolgáló bőrönd egy kényelmes otthon a Flockies állatkák számára! A gyűjtőházban 7 szoba található – mindegyik más stílusú, az állatka személyiségéhez, tehetségéhez és hobbijához igazodva. De a kalandoknak még nincs vége! A szett tartalmaz egy egyedi Flockies figurát – Mila egérkét, akinek szenvedélye a zene.Csomagolás mérete: 12 x 8 x 22 cm", "price": 3899.0, "original_price": 4999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fflockies-haziko-gyujtodoboz-eger-figuraval-4-szeria-256647", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "256674", "title": "Meglepetés unikornis fürdőbomba", "img": "https://netjatek.hu/images/common/products/large/25/66/256674-1-meglepetes-unikornis-furdobomba-1733466593939223.jpg", "desc": "A fürdőbombák vízbe dobva elpezsegnek, majd csodás illatot árasztanak magukból. Érzékeny bőrre, illetve szemek és száj környékén nem tanácsos használni. A termék kinézete eltérhet a képen láthatótól.Csomagolás mérete: 5 x 13 x 8 cm", "price": 2599.0, "original_price": 3199.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmeglepetes-unikornis-furdobomba-256674", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "257133", "title": "LEGO® Marvel Spin és Electro: Üldözés a dinójárművel 11198", "img": "https://netjatek.hu/images/common/products/large/25/71/257133-1-lego-r-marvel-spin-es-electro-uldozes-a-dinojarmuvel-11198-1743414990311010.jpg", "desc": "LEGO® dinóautós üldözés Spin és Electro minifigurákkalLepd meg a Póki és csodálatos barátai című sorozat rajongóit ezzel a megépíthető, szuperhősös játékkal! A megépíthető és játékra is kiváló Spin és Electro: Üldözés a dinójárművel (11198) szettet úgy terveztük, hogy a gyerekek egyre magabiztosabbanhasználják kreativitásukat, fejlődjön a problémamegoldó készségük, és hogy soha véget nem érő, fantáziadús játékot játszhassanak a 4 éves vagy nagyobb fiúk és lányok.A készlettel újra megalkothatod a Póki és csodálatos barátai című tévéműsor dinós éva dának jeleneteit. Tartalmaz 2 szuperhős minifigurát és 2 tologatható dinójárművet: Miles Moralest stegosaurus-autóban és Elcetrót dilophosaurus-motoron. Egy hatalmas hálóelem, egy sziklába rejtett kristály és a tájat megjelenítő kiegészítők adnak inspirációt a gyerekeknek a kreatív játékhoz.   A dobozban külön-külön vannak csomagolva az építőelemek, és egy hatalmas kezdőkocka is a szett része, így a gyerekek gyorsan megépíthetik a modellt és a figurákat, hogy már kezdődhessen is a játék. Az intuitív építéséi útmutatót színes, képekkel illusztrált történet formájában találod a dobozban.A 4 éves kortól ajánlott LEGO® szettek tökéletesek arra, hogy a felnőttek is osztozzanak a kicsikkel a szórakozásban. • Megépíthető dinójárművek Spin és Electro minifigurákkal – Mindegyik tasakban 1 megépíthető modellt találsz, emellett építési útmutató és egy hatalmas kezdőkocka segít a kis építőknek, hogy gyorsan elkezdődhessen a játék • Megépíthető LEGO® kalandjátékok, tologatható autókkal – A gyerekek csatlakozhatnak Spinhez a stegosaurus-kocsijában, hogy üldözőbe vegyék a gonosztevőt, Electrót, aki a dilophosaurus-motorján menekül, miután ellopta az értékes kristályt • Rengeteg játéklehetőség – Egy hatalmas pókhálóelem, egy sziklába rejtett kristály és még sok más kiegészítő inspirálja a gyerekeket a kreatív játékra • Meglepetés Pókember rajongóinak – Ez a megépíthető, gyerekeknek készült játék Spin és Electro járműveit tartalmazza, és rengeteg vidámsággal várja azokat a 4+ éves fiúkat és lányokat, akik szeretik a Disney+ Póki és csodálatos barátai című műsorát • Még több vidámság – Keresd a 4+ éves gyerekeknek készült, megépíthető járműveket tartalmazó LEGO® játékokat és játékkészleteket (külön kaphatók) • Megépíthető játék óvodásoknak – A 4 éves vagy nagyobb gyerekeknek ajánlott LEGO® készletek bevezetik a gyerekeket kedvenc film- és tévészereplőik, illetve hétköznapi hőseik univerzumába • 124 darabból álló szett – A stegosaurus-autó 5 cm magas, 16 cm hosszú, és 6 cm széles", "price": 6195.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-spin-es-electro-uldozes-a-dinojarmuvel-11198-257133", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "257145", "title": "LEGO® DUPLO® Zöld építőlap 10460", "img": "https://netjatek.hu/images/common/products/large/25/71/257145-1-lego-r-duplo-r-zold-epitolap-10460-1734423277997020.jpg", "desc": "Egy építőjáték, amelyen kiállíthatod a kreatív építményeketA LEGO® DUPLO® Zöld építőlap (10460) építőjáték szuper terepet nyújt a 18 hónapos vagy nagyobb gyerekek számára, hiszen építhetnek és játszhatnak rajta, sőt a csodálatos alkotásaikat is kiállíthatják rajta.Ez a 16x16 bütykös zöld alaplap egy 25 cm-es négyzet, amely ideális kezdet a kis építők kreatív játékához. Az építőlap bármilyen szögben (még fejjel lefelé is!) stabilan megtartja az elemeket, és feltárja a fantáziadús játéklehetőségek végtelen világát – a fűvel borított kertektől és egzotikus dzsungelektől kezdve, a meredek hegyoldalakon át egészen a klassz zöld repülőgépekig. Ha pedig az építés véget ért, a strapabíró LEGO DUPLO alaplap stabilan megtartja a rajta kiállított építményeket, még szállítás közben is.A szülők értékes fejlődési mérföldköveket élhetnek át a kisgyerekeikkel, hiszen a magával ragadó LEGO DUPLO játékok egyenesen a gyerekek kezébe adják a végtelen játék, az önkifejezés és az önbizalom-fejlesztés lehetőségét. • Zöld LEGO® DUPLO® építőlap – Ez a klasszikus zöld színben pompázó, robusztus, 16x16 bütykös négyzetlap több száz tökéletesen sorba állított bütyökkel magabiztosan megtartja a kis építők kreatív építményeit • Legyen még több kreatív játék! – Vezesd be a gyerekeket a fantáziadús lehetőségek világába egy építőlappal, ami bármilyen szögben (még fejjel lefelé is!) stabilan megtartja az elemeket, mégis egyszerűen levehetők róla • Készségfejlesztő játékok gyermekeknek – A gyerekek kitartást tanulnak, miközben próbálják a kockákat az építőlap bütykeihez illeszteni, és fejlesztik finommotoros készségeiket is,hiszen végtelen sok kreatív alkotást építhetnek meg és építhetnek át • Ajándék gyermekeknek – Ajándékozd meglepetésként ezt a gyakorlatias, magával ragadó, játékélménnyel teli szettet 18 hónapos vagy annál idősebb gyermekeknek • Garantált biztonság – A fantáziadús LEGO® DUPLO® játékok kockáit és elemeit a lehető legalaposabban teszteljük, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági előírásoknak • Játékos tanulás – A gyermekeknek szóló LEGO® DUPLO® építőjátékokat szakszerű tervezése támogatja a gyerekek szociális és érzelmi fejlődést, és nagyszerű kezdetet nyújt az életben • Méretek – A LEGO® DUPLO® Zöld építőlap egy 25 cm-es négyzet, amely a kreatív építéshez, a modellszállításhoz és a kiállításhoz egyaránt ideális", "price": 3985.0, "original_price": 5199.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-zold-epitolap-10460-257145", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "257196", "title": "LEGO® Minecraft® Csata az alvilági lávatónál 21266", "img": "https://netjatek.hu/images/common/products/large/25/71/257196-1-lego-r-minecraft-r-csata-az-alvilagi-lavatonal-21266-1734426090657189.jpg", "desc": "Mobcsaták és lávakalandok ebben a LEGO® Minecraft® játékbanA Csata az alvilági lávatónál (21266) egy kicsi LEGO® Minecraft® szett, amely a népszerű videójáték megépíthető jelenetét kelti életre. Ez a sokoldalú Minecraft foglalkoztatószett a játékból ismert figurákkal, a vidám jellemzőkkel és a végtelen akciókkal tökéletes ajándék lehet 6 éves vagy nagyobb gyerekek számára.A gyerekek csatlakozhatnak a Minecraft akcióhőséhez, Alexhez, és küldetésre indulhatnak vele, hogy eltávolítsák az ősi törmelékeket a Karmazsin erdőben lévő Alvilági erőd hídjáról. Amikor eltávolították a törmeléket, a lávaelem automatikusan megindul lefelé, és Minecraft figurák (egy kőkardot forgató csontváz és rudat forgató őrláng) próbálják megakadályozni, hogy Alex elmeneküljön.   A gyerekek egy ikonikus gyémántkarddal küzdhetnek a mobok ellen, mielőtt egy Minecraft figura, a strider hátára ülnek, akinek beállítható lába és nyerge van. A Minecraft játékosok tudják, hogy szerezniük kell pár torz gombát, hogy irányítani tudják a stridert. Az extra digitális élmény érdekében a gyerekek 3D-ben felnagyíthatják és elforgathatják a modelleket a LEGO Builder appban. • Tevékenységekkel teli Minecraft® szett – Tartalmazza az Alvilági erőd hídjának egy kisebb, megépíthető részét, valamint Alex, sorvasztó csontváz, őrláng, strider LEGO® Minecraft figurákat, fegyvereket és kiegészítőket is rejt • LEGO® Minecraft® akciók az Alvilági erődben – A játékosoknak szükségük lesz a készségeikre, hogy befogják az ősi törmeléket, megmeneküljenek a lávától, megküzdjenek a mobokkal, és hogy biztonságosan meglovagoljanak egy Minecraft figurát • Kiegészítők a videójátékból – A csontváz egy kőkardot lenget, az örvénylő őrláng rudakat forgat, a stridernek van nyerge, és beállítható a lába, Alex pedig a játékból ismerős gyémántkardot hordozza • Vidám ajándék Minecraft® játékosoknak – Ez a kézzel fogható, videójátékon alapuló játék szuper meglepetés lehet olyan fiúknak és lányoknak, akik szeretik a kicsi, megépíthető, rengeteg játéktevékenységet nyújtó játékokat • Még több szórakozás – Nézd meg a (külön kapható) LEGO® Minecraft® játékok teljes választékát, és találj még többkézzel fogható gamerszettet • Életre keltett Minecraft® – A LEGO® Minecraft építőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre • 99 darabból álló szett – A megépített játékkészlet 6 cm magas, 6 cm széles, és 5 cm mély", "price": 3268.0, "original_price": 4299.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-csata-az-alvilagi-lavatonal-21266-257196", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "257223", "title": "LEGO® Technic Árokásó rakodó 42197", "img": "https://netjatek.hu/images/common/products/large/25/72/257223-1-lego-r-technic-arokaso-rakodo-42197-1734428046224792.jpg", "desc": "Megépíthető játék jármű, szuper ajándék gyermekeknekItt egy vidám építőipari játék fiúknak, lányoknak és a építkezéseken használt járművek rajongóinak! A megbízható LEGO® Technic Árokásó rakodó (42197) játékkal a 7+ éves gyermekek bármilyen munkát elvállalhatnak az építkezésen. Ezzel a vidám szettel a kis építők különféle munkálatokat játszhatnak el az építési területen. Kormányozd megfelelő állásba a rakodót, és engedd le a támasztékokat, hogy még stabilabban álljon. Forgasd el a gombot, és emeld fel-le az elülső lapátot. Majd próbáld ki a hátsó ásót, és birkózz meg a következő feladattal!A LEGO Technic szettek járművei valósághű mozgásokat végeznek, hogy az ifjú LEGO építők megismerkedjenek a mérnöki tudományok világával.   A szett remek ajándék lehet olyan gyermekeknek, akik imádják a rakodókat, a kotrógépeket és a markolókat.Küldd a gyerekeket egyszerű és intuitív építési kalandra a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat. • Játék árokásó tele izgalmas részletekkel – Ez a vidámsággal teli játék jármű bármikor szuper meglepetés lehet a gyermekeknek, hiszen rengeteg mozgó eleme van, amelyekkel interaktív játék indulhat az építési területen • Próbáld ki a lapátot és az ásót! – A LEGO® Technic Árokásó rakodó modellhez tartozik támaszték, hátsó ásó és egy lapát, amelyet egy gomb segítségével fel-le mozgathatnak a gyerekek • Ajándék a LEGO® járművek rajongóinak – A szett ajándékötlet vagy meglepetés lehet olyan gyermekeknek, akik szeretnek LEGO kockákból építeni és építőipari játék járművekkel játszani • Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Méretek – A 104 darabból álló szettben a megépíthető modell 10 cm magas, 24 cm hosszú és 9 cm széles, ha a támasztékok le vannak hajtva", "price": 2985.0, "original_price": 3899.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-arokaso-rakodo-42197-257223", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "257226", "title": "LEGO® Technic Kisrepülő 42198", "img": "https://netjatek.hu/images/common/products/large/25/72/257226-1-lego-r-technic-kisrepulo-42198-1734428675986052.jpg", "desc": "Szett repülőmodellel a LEGO® járművekért rajongó gyerekeknekHadd szárnyaljon a képzelet ezzel a szórakoztató, gyermekeknek készült játék repülővel! A lányok és fiúk örömüket lelik a LEGO® Technic Kisrepülő (42198) megépítésében, majd kipróbálják az izgalmas funkcióit. Nyomd le a kart, hogy aktiváld a forgópropellert! Állítsd be az oldalsó és a hátsó szárnyon lévő csűrőlapátokat! Majd nyisd fel a motor borítását, és csodáld meg a négyhengeres, dugattyús motort! A gyermekjáték repülőgép zebramintás, hogy tükrözze a kisrepülők szerepét a vadvilág megőrzésé ben.A LEGO Technic járműveket tartalmazó szettek mozgása valósághű, hogy így vezessék be az ifjú építőket a mérnöki tudományok világába.   A készlet remek ajándék vagy meglepetés olyan gyermekeknek, akik szeretik a játék repülőket és a LEGO járműveket. Figyeld, hogyan fejlődik a kicsik építési készsége a kisrepülő építése közben!Küldd a gyerekeket egyszerű és intuitív építési kalandra a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat. • Játék repülőgép működő funkciókkal – A gyermekek kreatívan játszhatnak, miközben a LEGO® repülőgépükkel siklanak, és rengeteg küldetésre indulnak a kisrepülővel, hogy megvédjék a vadvilágot • Zebraminta – A LEGO® játék repülőgépet vagány zebraminta díszíti, hogy tükrözze a kisrepülők szerepét a vadvilág védelmezésében • Remek ajándék gyermekeknek – Irányítsd a gyermekek fantáziáját az ég felé ezzel az apró, gyermekeknek sóló ajándékkal, amellyel építés közben hatalmasat játszhatnak a kis pilóták és felfedezhetik a kisrepülő modelljét • Egy játék, ami bevezet a mérnöki tudományokba – A megépíthető játék járműveket tartalmazó LEGO® Technic készletek valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Méretek - A 333 darabból álló szettben a LEGO® repülőmodell 14 cm magas, 25 cm hosszú és 29 cm széles", "price": 8895.0, "original_price": 11499.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-kisrepulo-42198-257226", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "257229", "title": "LEGO® Technic Monster Jam DIGatron 42199", "img": "https://netjatek.hu/images/common/products/large/25/72/257229-1-lego-r-technic-monster-jam-digatron-42199-1734429490476874.jpg", "desc": "Vidám játék autó gyermekeknek és Monster Jam rajongóknakAlkosd újra a Monster Jam izgalmas akcióit ezzel a 7 éves vagy nagyobb fiúknak és lányoknak készült, autós gyermekjátékkal! A LEGO® Technic Monster Jam DIGatron (42199) szupermenő hátrahúzhatós funkcióval van ellátva, hogy villámgyorsan száguldjon, miközben a gyerekek végrehajtják kedvenc, ámulatba ejtő monster truck trükkjeiket.Ez a részletgazdag játék monster truck lenyűgöző grafikával díszített, és olyan Monster Jam elemeket rejt, mint a DIGatron ásója, markolója és hatalmas gumiabroncsai.   Gyerekeknek keresel szuper ajándékot? Ez az autóversenyzős játék vidám és remek választás lehet bárki számára, aki szereti a Monster Jam látványos eseményeit.A LEGO Technic készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, amelyek kézzel fogható és realisztikus módon vezetik be a LEGO építőket a műszaki tudományok világába. • Autó gyerekeknek, hátrahúzhatós funkcióval – Húzd hátra a játék járművet, majd engedd el, hogy igazi Monster Jam stílusban száguldjon, és játszd el az arénában bemutatott trükköket és mutatványokat • Építsd meg és fedezd fel a funkciókat! – Ez a LEGO® játék jármű olyan autentikus részletekkel vár, min az ásó, a markoló és a valósághű gumik, amelyeket az eredeti Monster Jam DIGatron ihletett • Egy Monster Jam játék gyermekeknek, akik szeretnek építeni és játszani – A szett vidám hétköznapi meglepetés lehet olyan gyermekeknek, akik imádják megépíteni és felfedezni a járműmodelleket • Remek ajándék gyermekeknek – A szett vidám ajándékötlet lehet azoknak a fiúknak és lányoknak, akik imádják az autóversenyzős játékokat és az izgalmas játék autókat • Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Méretek – A 218 darabból álló szettben a modell 10 cm magas, 19 cm hosszú és 11 cm széles", "price": 8585.0, "original_price": 11499.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-monster-jam-digatron-42199-257229", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "257409", "title": "LEGO® Friends Heartlake City édességbolt 42649", "img": "https://netjatek.hu/images/common/products/large/25/74/257409-1-lego-r-friends-heartlake-city-edessegbolt-42649-1734677416938338.jpg", "desc": "Játék édességbolt gyerekeknekÍme egy remek születésnapi ajándék olyan 6 éves vagy nagyobb gyerekeknek, akik szeretik az izgalmas történeteket és a boltos játékokat. A lányok, a fiúk és az ifjú építők felfedezhetik a LEGO® Friends Heartlake City édességbolt (42649) szettet, amely telis-tele van minden jóval és vidám részletekkel. A készletben 2 minibabafigura, egy mikrofigura, egy macskafigura és rengeteg kiegészítő biztosítja a kreatív játékot.  Ez a készlet egy remek játék, amely támogatja a gyerekek szociális készségeit. A kis építőd eljátszhatja a vásárlás szituációit, vagy kistestvérről szóló történeteket találhat ki Leóval és a kishúgával, Albával. A készlet telis-tele van az édességbolthoz kapcsolódó elemekkel, például az ömlesztett édességekkel, a hatalmas nyalókával, a rágóautomatával és a pénztárgéppel. Van egy édességkészítő terület is, ahol hozzávalókat, ollót és főzőedényt találsz. És ki tudná megállni, hogy ne üdvözölje a bolt kabalafiguráit, a csokiszeletet és a cukorkát?Fedezz fel még több szórakoztató játékot a LEGO Friends univerzumban (a szettek külön kaphatók), ahol rengeteg szereplő és barátságról szóló történet vár rád! • Szituációk az édességboltban – Ezt a készletet úgy terveztük, hogy támogassa a gyerekek szociális fejlődését a vásárlás szituációinak, valamint a Leóval és a kishúgával eljátszott, kistestvérről szóló történetek elmesélése során • 2 minibabafigura, egy mikrofigura és egy macskafigura – A gyerekek sok változatos történetet találhatnak ki a készlet figuráival és szórakoztató kiegészítőivel • Szórakozás az édességboltban – A készlet rengeteg, édességboltra jellemző elemet rejt, például ömlesztett választékot, egy hatalmas nyalókát, egy rágóautomatát és egy édességkészítő területet, ahol hozzávalókat, ollót és főzőedényt találsz • Születésnapi ajándékötlet – A szett vidám meglepetés lehet a gyerekek születésnapjára, vagy csak úgy, főként olyan lányok és fiúk számára, akik szeretik a kreatív játékot és az édességboltot • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – A 376 darabból álló építőkészletben az édességbolt modellje 11 cm magas, 16 cm széles és 16 cm mély", "price": 9495.0, "original_price": 12499.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-heartlake-city-edessegbolt-42649-257409", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "257427", "title": "LEGO® Friends Méhészek háza és virágoskert 42669", "img": "https://netjatek.hu/images/common/products/large/25/74/257427-1-lego-r-friends-meheszek-haza-es-viragoskert-42669-1743419208289264.jpg", "desc": "Kreatív ajándék gyerekeknek és tinédzsereknekFedezz fel egy szettet, amely napsütötte percekben gazdag és a kreatív projekteket kedvelő tiniknek készült! A LEGO® Friends Méhészek háza és virágoskert (42669) játék remek ajándék lehet 12 éves vagy nagyobb gyerekek számára. Tartozik hozzá egy kétemeletes ház kerttel, 4 LEGO Friends karakter, egy macskafigura és egy nyúlfigura.A természetbarátok büszkén állítják majd ki ezt a csodálatos ház- és kertmodellt. A szett bemutatja, hogy Paisley és Aliya meglátogatják Paisley méhész nagyszüleit, és miden percben mézédes meglepetésekkel vár! Fedezd fel az aranyos méh- és katicalapocskákat és a valódi növények alapján készült virágokat, fákat!A vidám kiegészítők közt vetőmagcsomagot, locsolókannát, komposztálót, gombolyagot és még sok mást istalálsz.  Fedezd fel a méhsejtet rejtő, kinyitható kaptárak segítségével, hogy miként készül a méz! A valósághű részletek közt találod a méhészek védősisakját és a füstölőt. Gondoskodj a virágokról, majd menj be az épületbe, és fedezd fel a boltot, ahol a nagyszülők magokat, gyertyákat, méhsejtet és mézet árulnak. • Megépíthető és kiállítható modell –A tinédzserek büszkén kiállíthatják ezt csodálatos, kétemeletes ház- és kertmodellt, amelynek kertjében valósághű virágok és fák találhatók, és amelyhez kaptárak, bolt és hálószoba is tartozik • 4 LEGO® Friends karakter minibabafiguráját tartalmazza – A készlethez Paisley és Aliya, valamint a nagyszülők, Orla és Terence figurái tartoznak, kiegészítve Amos, a nyuszi és Peri, a macska figuráival • Játék ház rengeteg kiegészítővel – Ehhez a kiállítható modellhez méh- és katicalapocskák, répák, paradicsomok, kelkáposzta, vetőmagcsomag, locsolókanna, komposztáló és még sok más is tartozik • Születésnapi ajándékötlet – Ez a szett kreatív ajándék lehet 12 éves vagy nagyobb gyerekek és tinédzserek számára, akik szereik az állatos játékokat és a megépíthető, kiállítható modelleket • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – 1161 darabból álló építőkészlet 18 cm magas, 36 cm széles és 19 cm mély modellel", "price": 26499.0, "original_price": 42999.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-meheszek-haza-es-viragoskert-42669-257427", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "257433", "title": "LEGO® Friends Kreatív tengerparti bőrönd 42672", "img": "https://netjatek.hu/images/common/products/large/25/74/257433-1-lego-r-friends-kreativ-tengerparti-borond-42672-1734681148957135.jpg", "desc": "LEGO® építőszett vidám, tengerparti jelenetekkelEz a 2 az 1-ben megépíthető játék kreatív utazásra viszi a gyermekeket, akik különféle tengerparti jeleneteket építenek meg és építenek át. A gyerekeknek szóló LEGO® Friends Kreatív tengerparti bőrönd (42672) szett remek ajándék lehet 5 éves vagy nagyobb lányok és fiúk számára. A gyerekek összerakhatják a 3 modellt, majd átépíthetik őket egy újabb jelenetté, de az elemek segítségével a saját ötleteiket is megalkothatják.Ebben a történetmesélős készletben mindent megtalálsz, amire a gyerekeknek szükségük lehet, hogy megépítésék a forgó propellerrel felszerelt hidroplánt, a pihenőterületet a szörfdeszkával és a tengerparti kávézót, ahol homokvár-, ülőhely- és fagyikiegészítők várnak rájuk. A modelleket motorcsónakká, kültéri teraszhelyiséggé és pizzasütővel felszerelt pizzériává lehet átépíteni. Az építőkészletben 2 minibabafigura, valamint kutya- és delfinfigurák inspirálják az izgalmas történeteket.  A modellek megépítése és átépítése után az összes elemet vissza lehet tenni a bőröndbe, amely készen is áll a következő kalandra. Az építőkészletben matricákat is találsz, így a gyerekek vidáman szórakozhatnak a bőrönd díszítése közben. • Építsd meg és építsd át! – A készlet tartalmaz egy tengerparti jelenetet, ahol hidroplánt, pihenőterületet és tengerparti kávézót találsz, és mindezt átépítheted egy új jelenetté, ahol játék motorcsónak, kültéri terasz és pizzéria vár rád • Testre szabható bőrönd a rendszerezéshez – Ehhez a LEGO® készlethez matricák is tartoznak, így a gyerekek vidáman díszíthetik a bőröndöt, amely az elemeket tárolja és mindig készen áll egy újabb, kreatív utazásra • 2 minibabafigurát, valamint kutya-és delfinfigurákat tartalmaz – A készletben figurákat és rengeteg, tengerparti témájú kiegészítőt találsz, például szörfdeszkát, rádiót, pizzát, naptejet és fagylaltot • Kreatív ajándékötlet – Ez a gyerekeknek szóló építőkészlet vidám ajándék lehet 5 év es vagy nagyobb lányoknak és fiúknak, akik szeretik a 2 az 1-ben játékokat és a kalandos történeteket • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – A 188 darabból álló szettben a hidroplán 3 cm magas, 11 cm hosszú és 11 cm széles", "price": 9285.0, "original_price": 12499.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-kreativ-tengerparti-borond-42672-257433", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "257484", "title": "LEGO® City Partimentők tengerparti autója 60453", "img": "https://netjatek.hu/images/common/products/large/25/74/257484-1-lego-r-city-partimentok-tengerparti-autoja-60453-1734682122370293.jpg", "desc": "LEGO® City Partimentők tengerparti autója építőszettTengerparti mentőakciók vannak a látóhatáron a 6+ éves kortól ajánlott LEGO® City Partimentők tengerparti autója játékkészlettel (60453). Ez a vagány autó nyitható ajtókkal, csomagtérajtóval és napfénytetővel van felszerelve, ahol olyan létfontosságú, tengerparti mentőkellékeket találsz, mint a 2 szörfdeszka, a békaláb, a távcső és az elsősegélydoboz. A fantáziadús játékot és történetmesélést a készletben található partimentő és szörfös minifigurák, valamint a cápafigura inspirálják.Ehhez a tengerparti LEGO City mentőszetthez egy lépésről lépésre vezető, nyomtatott útmutató és 3D-s útmutató is tartozik a LEGO Builder alkalmazásban – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közbenminden szögből megjeleníthetik a modelleket.A LEGO City Nagyszerű járművek játékkészletek valósághű, szárazföldi, levegős és vízi játékokat kínálnak a kreatív játékhoz, korlátok nélkül. A gyerekek ezt a játék mentőautót a LEGO City választék többi (kü lön megvásárolható) termékéhez is hozzáadhatják a még izgalmasabb kalandok érdekében! • Mit rejt a doboz? – Ez a partimentős, járműves készlet tartalmaz mindent, amire a gyerekeknek szükségük lehet egy off-road jármű megépítéséhez, a fantáziadús játékot pedig egy partimentő és egy szörfös minifigura, plusz egy cápafigura inspirálja • Vidám építés a játék előtt – A gyerekeknek szuper építési élményben lehet részük, mielőtt szórakoztató kalandokra indulnak a partimentővel a strapabíró mentőjárgányon, amely kinyitható napfénytetővel, ajtókkal és csomagtérajtóval van ellátva • LEGO® játék jármű vidám kiegészítőkkel – Ehhez a gyermekeknek szóló játékkészlethez olyan kiegészítők tartoznak, mint a 3 szörfdeszka, a 2 mentődeszka, a békaláb, a távcső, a megafon, a vizesüveg, a telefon és az elsősegélycsomag • Szórakoztató ajándékötlet 6+ éves gyerekeknek – Ajándékozd ezt a LEGO® City szettet meglepetésként vagy egy ünnep alkalmából olyan gyerekeknek, akik imádják a játék járműveket • Lépj be a fantáziadús játék világába – Ha ezt a LEGO® City szettet a választék más (külön kapható) készleteivel kombinálod, még több szórakozás és kaland vár rád • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a játék járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A játék jármű ebben a 214 elemből álló LEGO® City szettben 7 cm magas, 15 cm hosszú és 7 cm széles", "price": 7484.0, "original_price": 9999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-partimentok-tengerparti-autoja-60453-257484", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "257688", "title": "LEGO® DC Batman Batman és a Batmobile vs. Mr. Freeze 76301", "img": "https://netjatek.hu/images/common/products/large/25/76/257688-1-lego-r-dc-batman-batman-es-a-batmobile-vs-mr-freeze-76301-1734688894568804.jpg", "desc": "Batman ajándék gyerekeknek a Batmobile szuperhősautóvalA Batman és a Batmobile vs. Mr. Freeze (76301) játék egy kreatív LEGO® szett, amelyet úgy terveztünk, hogy segítse a 4+ éves gyerekek építési készségeinek fejlődését, miközben szuperhőskalandokra indulnak. Ez a LEGO DC játékkészlet kézzel fogható vidámsággal várja az óvodáskorú gyerekeket, valamint Batman és a menő járművek rajongóit.A készlet Mr. Freeze és Batman minifigurákat tartalmaz, továbbá egy megépíthető Batmobile is a szett része, amelyben egy Batman minifigura ülhet. A gyerekek jégelemeket lőhetnek egy kilövőből, amelynek tetején van egy lyuk, ahová Mr. Freeze jégpisztolyát vagy fagyiját helyezhetik. 2 jégkristályt lehet helyezni a Batmobile különböző részeire, így a gyerekek eldönthetik, hogy hol fagyasztja meg Mr. Freeze a Batmobile-t. A dobozban fényképekkel illusztrált, történetvezérelt és intuitív építési útmutatót találsz. Külön tasakokba csomagolt kockák és egy nagy kezdőkocka gondoskodik arról, hogy az építés gyors és szórakoztató legyen.A 4 éves kortól ajánlott LEGO szettek tökéletesek arra, hogy a felnőttek is osztozzanak a kicsikkel a szórakozásban.   • Szuperhősjátékok – A készlet tartalmazza Mr. Freeze és Batman minifiguráit, és egy megépíthető Batmobile is a része, amelynek nagy kezdőkockája vidámmá és gyorssá varázsolja az építést • Kalandok egy Batman járművel – Ennek a jó és a gonosz csatáját megörökítő szettnek a jellemzői és kiegészítői fantáziadús játékra hívnak a legendás szuperhőssel • Autentikus kiegészítők – A szett tartalmaz egy Batarang-ot, egy jégkilövőt 2 jégelemmel, egy fagyit, egy lövésre nem alkalmas jégpisztolyt és 2 jéggyémántot, amelyeket a Batmobile-hoz lehet csatlakoztatni, hogy „lefagyaszd” • Batman ajándék 4+ éves gyerekeknek – Lepd meg ezzel a kiváló minőségű játékkal a fiúkat és lányokat, akik rajonganak a szuperhősök-ért, a járművekért vagy a kreatív LEGO® építésért • Fokozd a vidámságot! – Rengeteg, 4+ éveseknek szóló LEGO® készlet és LEGO DC játékkészlet várja, hogy a gyerekek felfedezzék őket (a szettek külön kaphatók) • LEGO® Batman játékok – A Batman építőszettek LEGO DC választékát úgy készítettük, hogy végtelen sok fantáziadús játék és rengeteg építési élmény várja a szuperhőskalandokért rajongó gyerekeket • 63 darabból álló játékkészlet – A Batmobile 5 cm magas, 11 cm hosszú és 5 cm széles", "price": 5199.0, "original_price": 7999.0, "currency": "HUF", "discount": 35, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dc-batman-batman-es-a-batmobile-vs-mr-freeze-76301-257688", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DC Super Heroes", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "257691", "title": "LEGO® DC Batman Superman robot vs. Lex Luthor 76302", "img": "https://netjatek.hu/images/common/products/large/25/76/257691-1-lego-r-dc-batman-superman-robot-vs-lex-luthor-76302-1743493326117094.jpg", "desc": "Szuperhősös játék gyerekeknek, beállítható Superman robottal!A LEGO® DC Superman robot vs. Lex Luthor (76302) egy kiemelkedően jó, robotos LEGO® DC játékkészlet, amely a szuperhősös akciók és az eljátszható kalandok 6 éves vagy nagyobb rajongói számára készült.Ehhez a LEGO DC Superman játékkészlethez 2 minifigura tartozik: Superman szövetből készült köpennyel és cserélhető fejjel, amelyen különböző arckifejezések láthatók, valamint Lex Luthor korongvetővel és kriptonit kristállyal. A megépíthető robotnak mozgatható karjai, lábai és ujjai vannak. A törzs kinyitható, hogy egy Superman figura ülhessen a vezetőülésbe. A robot hátán 2 állítható hajtómű is található, amelyekkel „repülhet” a robot. Az extra digitális élmény érdekében, a LEGO Builder appban az építők 3D-ben felnagyíthatják és elforgathatják a modelleket.   • LEGO® DC figurák – A készlethez 2 minifiguratartozik: Superman szövetből készült köpennyel és cserélhető fejjel, amelyen különböző arckifejezések láthatók, valamint Lex Luthor korongvetővel és kriptonit kristállyal • Beállítható Superman játék – A megépíthető robotnak mozgathatók a karjai, a lába és az ujjai, a törzse pedig kinyitható, hogy a benne lévő pilótafülkébe ülhessen a Superman minifigura • Epikus szuperhős kalandok – A robot hátán 2 állítható hajtómű található, amelyek segítségével „repülhet” a robot • Superman ajándék gyermekeknek – Ez a vidámsággal teli LEGO® építőszett ajándékötlet lehet olyan lányoknak és fiúknak, akik rajonganak a szuperhős akciókért és a robotakciókért • Még több robot és minifigura – Nagyon sok szuperhős LEGO® szett érhető el a kínálatunkban (külön kaphatók), hogy a gyerekek összegyűjthessék és kombinálhassák őket, tovább bővítve a fantáziadús játéklehetőség tárházat • LEGO® DC választék – A LEGO® DC építőjátékok széles kínálata végtelen, fantáziadús építési és játéklehetőséget nyújt • 120 darabból álló játékkészlet – A 11 cm magas, megépíthető Superman robot epikus kalandokat ad bármely ifjú szuperhős kezébe", "price": 4655.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dc-batman-superman-robot-vs-lex-luthor-76302-257691", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DC Super Heroes", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "257694", "title": "LEGO® DC Batman Batman Tumbler vs. Kétarc és Joker 76303 - karácsonyi ajándék", "img": "https://netjatek.hu/images/common/products/large/25/76/257694-1-lego-r-dc-batman-batman-tumbler-vs-ketarc-es-joker-76303-karacsonyi-ajandek-1743592302217975.jpg", "desc": "Batman játék gyerekeknek az ikonikus Batmobile TumblerrelA Batman Tumbler vs. Kétarc és Joker (76303) egy szórakoztató játék, ami olyan gyerekeknek készült, akik szeretik Batmant, a járműveket, a LEGO® kreativitást és a szuperhőskalandokat. Add Batman autós kalandjait a 8 éves vagy nagyobb gyerekek és ifjú szuperhősök kezébe ezzel a kiváló minőségű LEGO szettel, amely A sötét lovag című filmklasszikusok Batmobile-ját tartalmazza!Ehhez a szuperhősös LEGO Batman játékkészlethez 3 népszerű minifigura tartozik: a Batarang-gal felfegyverzett Batman, Joker egy köteg pénzzel a kezében és Kétarc a védjegyeként ismert ezüst érmével. A megépíthető Batmobile kinyitható, hogy felfedezhesd a műszerfalat és a vezetőfülkét, ahová Batman ülhet. Egy levehető lángelem tör elő a jármű kipufogójából. A denevérjel vetítője (ami nem világít) billenthető és 360 fokban elforgatható mindkét irányba. Az extra digitális szórakozás érdekében az építők 3D-ben felnagyíthatják és elforgathatják a modelleket, és nyomon követhetik a haladásukat a vidám és intuitív LEGO Builder appban,• LEGO® DC szuperhős-ök – Batman minifigura Batarang-gal felfegyverezve, Joker minifigura egy köteg pénzzel a kezében és Kétarc minifigura a védjegyének számító ezüst érmével• LEGO® Batman Tumbler Batmobile – A játék autó kipufogójához egy lángelem van illesztve, az autó pedig kinyitható, hogy felfedezhesd a műszerfalat és a vezetőfülkét, ahol a Batman minifigura kap helyet• Forgatható játék denevérjel – A denevérjel vetőtője, amellyel a gyerekek hívhatják Batman-t, billenthető és 360 fokban elforgatható mindkét irányba (a vetítő nem világít)• Batman ajándék gyerekeknek – Lepd meg ezzel a kiváló minőségű játékkal a fiúkat és lányokat, akik rajonganak a szuperhősök-ért, a járművekért vagy a kreatív LEGO® építésért• 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• LEGO® DC játékok – A LEGO DC építőszettek széles választékát úgy készítettük, hogy végtelen sok fantáziadús játék és rengeteg építési élmény várja a szuperhőstörténetekért rajongó gyerekeket• 429 darabból álló, megépíthető játékkészlet - A Batmobile 6 cm magas, 17 cm hosszú és 11 cm széles", "price": 19285.0, "original_price": 24999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dc-batman-batman-tumbler-vs-ketarc-es-joker-76303-karacsonyi-ajandek-257694", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DC Super Heroes", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "257697", "title": "LEGO® Marvel Vasember robot vs. Ultron 76307", "img": "https://netjatek.hu/images/common/products/large/25/76/257697-1-lego-r-marvel-vasember-robot-vs-ultron-76307-1743592426460868.jpg", "desc": "Szuperhősös építőjáték gyermekeknek, beállítható Vasember robottalA Vasember robot vs. Ultron (76307) egy akciókkal teli, megépíthető LEGO® Marvel játékkészlet, amely olyan 6 éves vagy nagyobb gyermekeknek készült, akik szeretik a szuperhősöket és a gyakorlatias, megépíthető kalandjátékokat.Ehhez a LEGO Marvel robotos játékkészlethez 2 minifigura tartozik: Vasember felpöccinthető sisakban és cserélhető fejjel, amelyen különböző arckifejezések láthatók, valamint Ultron lézersugárral. A megépíthető robotnak mozgatható karjai, lábai és ujjai vannak, jobb karjának végére pedig egy korongvető van erősítve. A törzs kinyitható, hogy a Vasember figura a vezetőülésbe ülhessen. Az extra digitális élmény érdekében, a LEGO Builder appban az építők 3D-ben felnagyíthatják és elforgathatják a modelleket.   • LEGO® Marvel minifigurák – A készlethez 2 minifigura tartozik: Vasember felpöccinthető sisakban és cserélhető fejjel, amelyen különböző arckifejezések láthatók, valamint Ultron lézersugárelemmel • Megépíthető Vasember robot – A beállítható figurának mozgathatók a karjai, a lába és az ujjai, a törzse pedig kinyitható, hogy a benne lévő pilótafülkébe ülhessen a Vasember minifigura • LEGO® Marvel robotfegyver – A robot jobb karjának végén beépített, dupla korongvetőt találsz • Vasember ajándék gyermekeknek – Lepd meg azokat a fiúkat és lányokat ezzel a megépíthető Vasember szettel, akik rajonganak a szuperhősökért, a LEGO® építésért és robotokért • Még több szórakozás – Ez a szuperhősös játékkészlet kombinálható az összes többi LEGO® Marvel építőjátékkal, amelyek külön kaphatók • Gyűjthető szuperhősös tárgyak gyermekeknek – A LEGO® Marvel megépíthető játékok úgy készültek, hogy végtelen, fantáziadús építési és játéklehetőséget kínáljanak az ifjú szuperhősöknek • 101 darabból álló, megépíthető játékkészlet – Adj a az ifjú szuperhősök kezébe epikus kalandokat ezzel a 12 cm magas Vasember robottal", "price": 4655.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-vasember-robot-vs-ultron-76307-257697", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "257700", "title": "LEGO® Marvel Pókember robot vs. Anti-Venom 76308", "img": "https://netjatek.hu/images/common/products/large/25/77/257700-1-lego-r-marvel-pokember-robot-vs-anti-venom-76308-1743592543114595.jpg", "desc": "Megépíthető Pókember robot 2 minifigurávalA megépíthető Pókember robot vs. Anti-Venom (76308) játék egy remek LEGO® szuperhősös ajándék lehet olyan gyerekeknek, akik szeretik a robotokat, a minifigurákat és a Marvel-filmek akcióit. Ez a prémium minőségű LEGO Marvel játékkészlet egy megépíthető, csuklós Pókember figurával ad végtelen sok fantáziadús kalandot a 6+ éves ifjú szuperhősök kezébe.Ehhez a LEGO Marvel játékkészlethez 2 minifigura tartozik: Pókember és Anti-Venom a csápos kezeivel. A megépíthető robotnak mozgatható karjai, lábai és ujjai vannak. A gyerekek kinyithatják a robot törzsét, hogy hozzáférjenek a vezetőfülkéhez, ahová a Pókember minifigurát helyezhetik. A készlethez tartozik még egy nagy és rugalmas háló, amellyel csapdába ejthetik az Anti-Venom minifigurát, és amely a minifigura és a robot kezébe is illeszkedik. Az extra digitális élmény érdekében az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat a szórakoztató és intuitív LEGO Builder appban.   • Megépíthető Pókember játékkészlet – Ehhez a megépíthető és játékra is alkalmas szuperhősjátékhoz Pókember és Anti-Venom minifigurák, valamint olyan kiegészítők tartoznak, amelyek fantáziadús játékra inspirálják a gyerekeket • Megépíthető Pókember robot – A megépíthető LEGO® Marvel robotnak mozgathatók a karjai, a lábai és az ujjai, a törzse pedig kinyitható, hogy a benne lévő pilótafülkébe ülhessen a Pókember minifigura • Megépíthető LEGO® szett szuperhőskalandokhoz – A gyerekek egy hatalmas és rugalmas, a robot kezébe illeszkedő háló segítségével kaphatják el az Anti-Venom minifigurát • Pókember ajándék gyerekeknek – Ez a vidámsággal teli LEGO® építőszett különleges ajándékötlet lehet olyan lányoknak és fiúknak, akik rajonganak a szuperhőskalandokért és a robotakciókért • Még több robot és minifigura – Nagyon sok szuperhősös LEGO® szett érhető el a kínálatunkban (külön kaphatók), hogy a gyerekek összegyűjthessék és kombinálhassák őket, tovább bővítve a fantáziadús játéklehetőség tárházat • Megépíthető játékok ifjú szuperhősöknek – A LEGO® Marvel építőkészletek széles választéka a megépíthető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt • 107 darabból álló, megépíthető játékkészlet – Adj Pókember ifjú rajongóinak kezébe epikus kalandokat egy 11 cm magas, beállítható robottal", "price": 4525.0, "original_price": 5999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-pokember-robot-vs-anti-venom-76308-257700", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "257709", "title": "LEGO® Marvel Pókember vs. Venom sportautója 76309", "img": "https://netjatek.hu/images/common/products/large/25/77/257709-1-lego-r-marvel-pokember-vs-venom-sportautoja-76309-1743592677644853.jpg", "desc": "Vagány Pókember LEGO® szett megépíthető LEGO Marvel autóvalA 7 éves vagy nagyobb fiúknak és lányoknak készült Pókember vs. Venom sportautója (76309) egy kiváló minőségű, megépíthető játék autót tartalmazó szett. Ez a megépíthető és játékra is alkalmas LEGO® szett remek ajándékötlet az ifjú szuperhősök, főként a Marvel-rajongók, és a kézzel fogható kalandjátékokat kedvelő gyerekek számára.A megépíthető Venom játék autóhoz 3 minifigura tartozik: Pókember hálóvetővel, Venom 4 csáppal és Póknő (Julia Carpenter) egy rugalmas hálóval, amely elég nagy ahhoz, hogy elfogjon egy gonosztevőt. A venomizált autónak mindkét oldalán van egy-egy kilövő, hozzá lehet férni a motorjához, a vezetőfülkéje pedig kinyitható. Venom beülhet az autóba, ha leveszed a 2 alsó csápját, amelyekkel még tovább venomizálhatod az autót. Az aranyrudakat tartalmazó széf ihletet ad a hős és a gonosztevő közti akciók eljátszásához.A széfet elvontathatja az autó, amelyben egy tárolót is találsz az aranyrudak számára. Az extra digitális élmény érdekében az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat a szórakoztató és intuitív LEGO Builder appban.   • Szuperhőskalandok – A megépíthető szett 3 LEGO® Marvel minifigurát tartalmaz: Pókember hálóvetővel, Venom 4 csáppal és Póknő (Julia Carpenter) egy hatalmas, rugalmas hálóval • Pókember akciók – Az izgalmas játékot az aranyrudakat tartalmazó széf és a gonosztevő venomizált, aranytároló rekesszel és 2 korongvetővel felszerelt autója garantálja, amelynek hozzáférhetsz a motorjához és kinyithatod a fülkéjét • Venom autójának üldözése – A Venom minifigurát belehelyezheted az autóba, ha eltávolít a 2 alsó csápját, amelyekkel tovább venomizálhatod az autót • Pókember ajándék gyermekeknek – Lepd meg ezzel a kiváló minőségű építőjátékkal a fiúkat és lányokat, akik rajonganak a szuperhősökért, a járművekért vagy a kreatív LEGO® építésért • Még több kaland Pókemberrel – Nagyon sok szuperhősös LEGO® szett érhető el a kínálatunkban (külön kaphatók), hogy a gyerekek összegyűjthessék és kombinálhassák őket, tovább bővítve a fantáziadús játéklehetőség tárházat • Megépíthető játékok ifjú szuperhősöknek – A LEGO® Marvel építőkészletek széles választéka a megépíthető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt • 254 darabból álló, megépíthető játékkészlet – A venomizált autó 4 cm magas, 20 cm hosszú és 7 cm széles", "price": 9335.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-pokember-vs-venom-sportautoja-76309-257709", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "elektronika", "cat": "elektronika"}]}