{"items": [{"id": "252631", "title": "Milyen a hangja? - Munkagépek", "img": "https://netjatek.hu/images/common/products/large/25/26/252631-1-milyen-a-hangja-munkagepek-1728376044453351.jpg", "desc": "A &quot;Milyen a hangja? - Munkagépek&quot; című könyv elkalauzol a zajos építkezések világába, ahol minden gépnek saját jellegzetes hangja van. Ismerd meg a kotrógépek, dömperek, toronydaruk és buldózerek működését, és hallgasd meg, hogyan dolgoznak a legkeményebb körülmények között is. A könyv ideális választás a kis géprajongóknak, akik szeretnék közelebbről megismerni ezeket a lenyűgöző eszközöket!A &quot;Milyen a hangja? - Munkagépek&quot; című könyv tökéletes választás minden kisgyerek számára, aki imádja a nagy és erős gépeket. Ebben a különleges hangmodulos könyvben életre kelnek a munkagépek hangjai, lehetőséget nyújtva arra, hogy a gyerekek a saját fülükkel hallják, milyen zajokat adnak ki a kotrógépek, dömperek, toronydaruk és más építkezéseken használt járművek.A könyv lapjain nemcsak a gépek működéséről tanulhatnak a gyerekek, hanem megtapasztalhatják, milyen különleges hangulatot teremtenek ezek a hatalmas járművek az építkezések világában. Minden oldalon újabb és újabb munkagépekkel ismerkedhetnek meg, és a hozzájuk kapcsolódó hangmodul segítségével még valósághűbbé válik az élmény. A könyv segít fejleszteni a gyerekek hallását és megfigyelőképességét, miközben szórakoztató módon tanítja meg őket az építőipari gépek világára.A hangmodulos könyvek különösen fontosak a kisgyermekek számára, mert fejlesztik a hallásukat, a figyelmüket és a koncentrációs képességüket. A &quot;Milyen a hangja? - Munkagépek&quot; nemcsak érdekes és szórakoztató, de oktatási szempontból is értékes. A gyerekek játék közben tanulnak, és közben fejlődik a szókincsük, valamint a technikai ismereteik is.Ez a könyv kiváló eszköz arra, hogy az apróságok megismerjék a mindennapi életükben ritkán látott munkagépeket, miközben fejlődik az érzékelésük és a képzelőerejük. Minden kis építőmesternek ajánljuk, aki szeretné felfedezni a munkagépek izgalmas világát!", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmilyen-a-hangja-munkagepek-252631", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "252637", "title": "Milyen a hangja? - Vadállatok", "img": "https://netjatek.hu/images/common/products/large/25/26/252637-1-milyen-a-hangja-vadallatok-1728376046383578.jpg", "desc": "A &quot;Milyen a hangja? - Vadállatok&quot; című hangmodulos könyv segítségével a gyerekek megismerhetik a vadállatok izgalmas világát. A tigrisek, pandák, medvék és még sok más vadállat életre kelti a könyv oldalait, miközben a kicsik felfedezik, hogyan hangzanak ezek a lenyűgöző teremtmények. Az állatok életmódját és különleges tulajdonságait bemutató leírások mellett a könyv lehetőséget ad arra, hogy a gyerekek a saját fülükkel hallják, hogyan morog a tigris vagy hogyan trombitál az elefánt. Tökéletes választás, hogy a tanulás játékosan és szórakoztatóan történjen!A &quot;Milyen a hangja? - Vadállatok&quot; című hangmodulos könyv egy varázslatos utazásra invitálja a gyerekeket a vadon világába, ahol a tigrisek, pandák, medvék és sok más izgalmas állat életre kel az oldalak lapozgatása közben. Ez a könyv nemcsak a vizuális élményre helyezi a hangsúlyt, hanem az audió elemek segítségével egyedülálló módon vonja be az olvasókat a vadállatok világába. A különféle hangok – a tigrisek mély morgása, a pandák halk ropogtatása vagy a medvék brummogása – mind egy-egy pillanatra megelevenítik az állatok természetes környezetét, így a gyerekek szinte saját bőrükön érezhetik az erdő vagy a dzsungel hangulatát.A hangmodulos könyvek, mint a &quot;Milyen a hangja? - Vadállatok&quot;, különösen fontosak a gyermekek számára, mivel ezek a könyvek nem csak olvasásra ösztönöznek, hanem az érzékszervi tanulást is támogatják. Az interaktív hanghatások segítenek a gyerekeknek jobban megérteni és emlékezni az olvasottakra, miközben fejlesztik hallási készségeiket és növelik az érdeklődésüket a természettudományok iránt. A különböző állatok szokásait és jellegzetességeit bemutató részletek gazdag tudásanyagot nyújtanak, amely segít a gyerekeknek a természet iránti tisztelet és kíváncsiság kialakításában.Ez a könyv különösen értékes, mert egyedi módon köti össze a tanulást és a szórakozást, elősegítve a gyermekek aktív részvételét a tanulási folyamatban. Az oldalakon található gazdag illusztrációk és a valósághű hangok kombinációja lehetővé teszi, hogy a gyerekek mélyebben belemerüljenek az olvasottak világába, és felfedezzék az állatok rejtett világát. A könyv tökéletes választás minden gyermek számára, aki szereti a természetet, és szívesen tanulna többet a vadállatokról. Fedezd fel a természet csodáit és hallgasd meg, milyen hangja van a vadon élő állatoknak!", "price": 4272.0, "original_price": 5999.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmilyen-a-hangja-vadallatok-252637", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "252763", "title": "Kicsik kirakója 1. - Tengeri állatok", "img": "https://netjatek.hu/images/common/products/large/25/27/252763-1-kicsik-kirakoja-1-tengeri-allatok-1728378383729114.jpg", "desc": "A &quot;Kicsik kirakója - Tengeri állatok&quot; egy varázslatos utazásra invitál a tenger mélyére, ahol a kicsik kedvükre játszhatnak a barátságos teknősökkel, delfinekkel, polipokkal és tarisznyarákokkal. A könyv kiválóan fejleszti a finommotorikus készségeket és a problémamegoldó képességet, miközben a gyerekek új barátokra lelnek a tengerben. Minden oldalon egy izgalmas kirakós vár, amelyet összeillesztve a kis olvasók örömmel fedezhetik fel a tengeri világot.A &quot;Kicsik kirakója - Tengeri állatok&quot; egy izgalmas kalandra hívja a legkisebbeket, ahol a tenger mélyén játszhatnak a legaranyosabb tengeri lényekkel. A könyvben található kirakós játékok egyszerre fejlesztik a gyerekek finommotorikus képességeit, a kéz-szem koordinációt, valamint a logikai gondolkodást. A kis olvasók találkozhatnak a nyugodtan úszkáló teknőssel, a fürgén játszadozó delfinnel, a szelíd polippal, és a mókás tarisznyarákkal, akik mind-mind arra várnak, hogy kirakós formában összeillesztve újra életre keljenek.A könyv lapozói különleges anyagból készültek, amelyek ellenállnak a gyerekek aktív kezeinek, és biztosítják, hogy a könyv hosszú ideig a kis olvasók kedvence maradjon. A játékos tanulás ebben a kötetben szórakoztatóvá és izgalmassá teszi az ismeretszerzést, miközben a gyerekek közelebb kerülnek a természethez, és megismerik a tengeri állatok különleges világát. A &quot;Kicsik kirakója - Tengeri állatok&quot; könyv nemcsak játék, hanem egy eszköz is a korai fejlesztéshez, amely segíti a gyerekeket abban, hogy felfedezzék a világot és élményeket szerezzenek, miközben fejlődnek.Ez a könyv tökéletes választás azoknak a szülőknek, akik szeretnék, hogy gyermekük játék közben tanuljon és fejlődjön. A tenger mélyének titkai és a barátságos állatok kalandjai minden kisgyermeket lenyűgöznek majd, és órákon át tartó szórakozást nyújtanak.", "price": 2961.0, "original_price": 3499.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkicsik-kirakoja-1-tengeri-allatok-252763", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "253147", "title": "Ooni játék pizzasütő kemence", "img": "https://netjatek.hu/images/common/products/large/25/31/253147-1-ooni-jatek-pizzasuto-kemence-1728559425502705.jpg", "desc": "Én a nápolyit szeretem!Az Ooni játék pizzasütő kemence tökéletes kiegészítője minden gyermekkonyhának. A pizzasütő valósághű lánghatással és lebilincselő dizájnnal rendelkezik, ami még izgalmasabbá teszi a játékot. A készlet tartalmaz minden szükséges eszközt az ínycsiklandó pizzák elkészítéséhez, beleértve a pizzaszeleteket, feltéteket, lapátot és pizzavágót is.A készlet lehetőséget teremt a szerepjátékra, amely során fejlődik a gyermek képzelete, fantáziája és kommunikációs készsége. A játék során a kicsik megismerkedhetnek a főzés alapjaival, illetve megtanulják a különböző ételek neveit is.Segítség lehet a „rosszul evő” gyerekeknek, hogy megkóstolják az egyes ételeket.Csomagolás mérete: 40 x 11,5 x 28 cm", "price": 10999.0, "original_price": 14999.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fooni-jatek-pizzasuto-kemence-253147", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "253150", "title": "Ooni pizzasütő készlet", "img": "https://netjatek.hu/images/common/products/large/25/31/253150-1-ooni-pizzasuto-keszlet-1728559430201130.jpg", "desc": "Ananásszal vagy nélküle?Pizzasütésre fel! A készlet színes feltéteket is tartalmaz, amelyekkel a gyerekek megalkothatják saját pizzájukat. Gombás? Sajtos? Legyen rajta bazsalikom is?A készletben inspirációként szolgáló pizzakártyák is találhatók.A játék biztonságos, magas minőségű anyagokból készült, így garantált a hosszú távú szórakozás.A készlet lehetőséget teremt a szerepjátékra, amely során fejlődik a gyermek képzelete, fantáziája és kommunikációs készsége. A játék során a kicsik megismerkedhetnek a főzés alapjaival, illetve megtanulják a különböző ételek neveit is.Segítség lehet a „rosszul evő” gyerekeknek, hogy megkóstolják az egyes ételeket.Csomagolás mérete: 29.5 x 9 x 23.5 cm", "price": 5999.0, "original_price": 8499.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fooni-pizzasuto-keszlet-253150", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "253153", "title": "Játék kávéfőző elviteles pohárral, kiegészítőkkel", "img": "https://netjatek.hu/images/common/products/large/25/31/253153-1-jatek-kavefozo-elviteles-poharral-kiegeszitokkel-1728559434475201.jpg", "desc": "Két latte rendel!Ez a játék kávéfőző elviteles pohárral és kiegészítőkkel tökéletes választás a kis baristák számára. Ez a szórakoztató és interaktív készlet lehetővé teszi a gyerekeknek, hogy eljátsszák a kávékészítés folyamatát, miközben fejlesztik kreativitásukat és képzelőerejüket. A készlet részeként található elviteles pohár és további kiegészítők még színesebbé teszik a játékot.A készlet lehetőséget teremt a szerepjátékra, amely során fejlődik a gyermek képzelete, fantáziája és kommunikációs készsége. A játék során a kicsik megismerkedhetnek a főzés alapjaival, illetve megtanulják a különböző ételek neveit is.Segítség lehet a „rosszul evő” gyerekeknek, hogy megkóstolják az egyes ételeket.Csomagolás mérete: 18,5 x 12,5 x 18,5 cm", "price": 5399.0, "original_price": 8999.0, "currency": "HUF", "discount": 40, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatek-kavefozo-elviteles-poharral-kiegeszitokkel-253153", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "253183", "title": "Stitch: 2 az 1-ben éjjeli lámpa és hangszóró", "img": "https://netjatek.hu/images/common/products/large/25/31/253183-1-stitch-2-az-1-ben-ejjeli-lampa-es-hangszoro-1728628386509134.jpg", "desc": "Stitch-csel könnyebb az alvás!Lámpa és hangszóró egyben, ami különleges élményt nyújt a gyerekeknek. A lámpa aranyos dizájnja és a hangulatvilágítás segíti a nyugodt alvást. A lámpa LED lány fehér fénnyel világít. Okos készülékre csatlakoztatható AUX kábellel.A termék jellemzői:- Energiahatékony LED- Színváltó funkció a változatos fényhatásokért- Beépített hangszóró- Automatikus kikapcsolási funkció 15 perc utánCsomagolás mérete: 13 x 10 x 20 cm", "price": 12699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstitch-2-az-1-ben-ejjeli-lampa-es-hangszoro-253183", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Lámpa,éjjelifény", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "253231", "title": "Boffin IV Coding 1: Elektronikus járműépítő készlet", "img": "https://netjatek.hu/images/common/products/large/25/32/253231-1-boffin-iv-coding-1-elektronikus-jarmuepito-keszlet-1728644254480192.jpg", "desc": "Szeretnél megtanulni programozni?Ezzel a játékkal a gyerek megtanulhatják az elektronikai eszközök működésének alapjait és azok irányítását. Az ingyenesen letölthető applikáció segítségével, akár kezdők, de haladók is könnyen elkészíthetik ennek a járműnek az irányítását. Az irányítópanelt darabról-darabra kell összeállítani, majd egy okoseszköz segítségével működésre programozni.A jármű alapját egy műanyag autó adja, amihez egy alaplap van rögzítve - az autó irányítópanelje - amire a csomagban található több mint 40 darab kiegészítőt lehet ráépíteni. Az applikációban ezután 3 mód választható: irányítás, programozás vagy használati utasítás. Az autó beprogramozható hogy merre menjen, hányszor forduljon el, hogyan kapcsoljanak be a lámpák, milyen szögben haladjon, és még több száz egyéb parancs adható.Továbbá, az applikációban egy tankos játék is megtalálható.Csomagolás mérete: 31 x 27 x 15 cm", "price": 37999.0, "original_price": 69999.0, "currency": "HUF", "discount": 46, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboffin-iv-coding-1-elektronikus-jarmuepito-keszlet-253231", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "253237", "title": "Mancs őrjárat: Világító mikrofon dallamokkal és hangeffektekkel", "img": "https://netjatek.hu/images/common/products/large/25/32/253237-1-mancs-orjarat-vilagito-mikrofon-dallamokkal-es-hangeffektekkel-1728644861442070.jpg", "desc": "Ez a játékmikrofon bármelyik gyermekből sztárt varázsolhat, tökéletes választás a kis zenészek számára. Az előadást különleges fény és hanghatások kísérik a még teljesebb játékélmény érdekében. A beépített hangszóróval a játék demo dallamait is le lehet játszani, melyekre akár órákig is táncolhatnak a kicsik. A zene kiemelten fontos szerepet játszik a fejlődésben, számos készséget és az érzelmi intelligenciát is fejleszti azon túl, hogy megkönnyíti a későbbiekben a tanulást és segít abban, hogy a gyerekek könnyebben kifejezhessék érzéseiket.A termék mérete: 19 x 7 x 7 cm", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-vilagito-mikrofon-dallamokkal-es-hangeffektekkel-253237", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "253240", "title": "Polesie: Óriás játékdaru - 79 cm", "img": "https://netjatek.hu/images/common/products/large/25/32/253240-1-polesie-orias-jatekdaru-79-cm-1728644891936116.jpg", "desc": "Építkezés mesterfokon!Ezzel a sárga-szürke óriás daruval a gyerekek eljátszhatják, hogy egy építkezésen nehéz terhek megemelésében segítenek vagy éppen egy teherhajó rakományát töltik fel a kikötőkben. A daru egy kerekekkel ellátott talapzaton áll, forgatható, illetve a kampó is fel-le emelhető. A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.Termék mérete: 79 cmAnyaga: műanyagCsomagolás mérete: 11 x 20 x 80 cm", "price": 3989.0, "original_price": 4199.0, "currency": "HUF", "discount": 5, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpolesie-orias-jatekdaru-79-cm-253240", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "253756", "title": "Buki: Mini projektor - Vadállatok", "img": "https://netjatek.hu/images/common/products/large/25/37/253756-1-buki-mini-projektor-vadallatok-1729079649128915.jpg", "desc": "Vadállatok a szobában!A BUKI mini projektorral a gyerekek gyönyörű, vadállatok témájú képeket vetíthetnek a falra, hogy még izgalmasabb legyen az esti mese. A használata nagyon egyszerű, elfér a kis kezekben is.A csomagban 3 darab, egyenként 8 diát megjelenítő lemez található.Csomagolás mérete: 7,5 x 13 x 3,5 cm", "price": 3499.0, "original_price": 4599.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-mini-projektor-vadallatok-253756", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "254017", "title": "Logico Piccolo: Iskolakezdés - jelvadász", "img": "https://netjatek.hu/images/common/products/large/25/40/254017-1-logico-piccolo-iskolakezdes-jelvadasz-1729158258567730.jpg", "desc": "A Jelvadász, Betűvadász, Számvadász fejlesztő csomagok feladatait az iskola előkészítésére, illetve az első osztályosok számára állítottuk össze. A feladatok játékos formában segítik a betűk, számok megismerését. Az óvoda nagycsoportjában a még olvasni nem tudó gyermekek a betűalakokat, a formákat figyelik meg és jelként ismerik fel azokat. Az első osztályosok az iskolában megtanult betűket tudják ismételni, gyakorolni, hogy minél jobban rögzüljön a meglévő tudásuk. A nehézségekkel küzdő, lemaradó gyermekek célirányos fejlesztésként is használhatják, de csoportban történő egyéni differenciálásra is alkalmas. A fokozatosság elvét szem előtt tartva a kártyák egyre nehezedő és egymásra épülő feladatokat tartalmaznak. A feladatok főként a vizuális észlelés fejlesztését segítik elő: -a forma helyes felfogását - a téri helyzet felismerését - irányok észlelését - a Gestalt-látást (rész-egész viszonya) -a szerialitást (mely a téri információk rendezését mutatja) -vizuális azonosságok és különbség felismerését Mindezek a részképességek a sikeres olvasás- és írástanulás, a matematikai ismeretek kibontakozásának elengedhetetlen feltételei. A Jelvadász az alábbi témákat dolgozza fel: azonosság-különbség megfigyelése, bal-jobb irány megkülönböztetése, irány- és vonalkövetések, formaállandóság, rész-egész viszonya.Csomagolás mérete: 17 x 23 x 1 cm", "price": 1799.0, "original_price": 2699.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flogico-piccolo-iskolakezdes-jelvadasz-254017", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Beszédet-és kommunikációt fejlesztő játékok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "254020", "title": "Logico Piccolo: Tedd ábécérendbe!", "img": "https://netjatek.hu/images/common/products/large/25/40/254020-1-logico-piccolo-tedd-abecerendbe-1729158259536534.jpg", "desc": "A Betűfogócska sorozathoz tartozó Tedd ábácérendbe! csomag az 1-2 osztályosoknak ad módot játékos gyakorlásra: ABC szerinti rendezés első és második betű alapján, hiányzó betűk, állatok listázása, nevek listázása, hol keressem? Az első osztályosok az iskolában megtanult betűket tudják ismételni, gyakorolni, hogy minél jobban rögzüljön a meglévő tudásuk. A nehézségekkel küzdő, lemaradó gyermekek célirányos fejlesztésként is használhatják, de csoportban történő egyéni differenciálásra is alkalmas. A fokozatosság elvét szem előtt tartva a kártyák egyre nehezedő és egymásra épülő feladatokat tartalmaznak.A csomag 16 feladatkártyát tartalmaz. A kártyák a Piccolo kerettel együtt használhatóak. A keret könnyen kezelhető, fejleszti a vizuális észlelést, a szem- és kézkoordinációt. A kerethez rögzített korongok tologatásával bejelölhető a helyes megoldás. A kartonlapokra így nem kell írni, újra és újra felhasználhatóak. A korong tologatása a kötött pályán kiválóan alkalmas az írás előkészítéshez.Csomagolás mérete: 17 x 23 x 1 cm", "price": 1799.0, "original_price": 2699.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flogico-piccolo-tedd-abecerendbe-254020", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Betű- és szójáték", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "254026", "title": "Logico Piccolo: Mesés szövegértés", "img": "https://netjatek.hu/images/common/products/large/25/40/254026-1-logico-piccolo-meses-szovegertes-1729158260176933.jpg", "desc": "Ebben a feladatkártya-csomagban 10 kihajtható lapon 10 mesét olvashatnak el a gyerekek, és mindegyik után játékos feladatokkal ellenőrizhetik és fejleszthetik a szövegértésüket. A kihajtott lapokon egyszerre van szem előtt a szöveg és a feladatok. A szülőkkel együtt olvasásra és szövegfeldolgozásra ajánljuk.Az érdeklődést felkeltő, humoros meséket Mán-Várhegyi Réka írta, az illusztrációkat P. Szathmáry István készítette. Ez a Logico Piccolo kártyacsomag fejleszti: - az olvasási képességet, - a szövegértést, - a figyelmet, - az egyéni tanulási képességet. - A csomag 16 feladatkártyát tartalmaz. A feladatkártya használatához a Piccolo keret szükséges.Csomagolás mérete: 16 x 22 x 1 cm", "price": 1999.0, "original_price": 2999.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flogico-piccolo-meses-szovegertes-254026", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Beszédet-és kommunikációt fejlesztő játékok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "254605", "title": "Peonza: Turbo Cobra - többféle", "img": "https://netjatek.hu/images/common/products/large/25/46/254605-1-peonza-turbo-cobra-tobbfele-1729749254109080.jpg", "desc": "A Turbo Cobra peonza a Cobra modell nagytestvére. Kiválóan alkalmas trükkök kivitelezésére, nagyobb súlya miatt tovább pörög. Haladó peonzásoknak ajánljuk.A peonza egy Mexikóból származó játék: lényege, hogy a pörgettyűt be kell pörgetni a madzaggal, és ezután különböző trükköket lehet vele bemutatni. A Trompos Space márka már 10 éve képviselteti magát a pörgettyűs játékok piacán. A teljes mértékben Spanyolországban tervezett és létrehozott játékok kiváló minőséggel és vonzó design-al rendelkeznek, így új szintre emelve a játék élményét. Ezek a karcsú, akrobatikus ügyességi játékok nagyon szórakoztatóak, és a lehetséges trükkök száma végtelen, összetettségük egyszerűen meghökkentő!A termék többféle színben kapható. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 6785.0, "original_price": 6999.0, "currency": "HUF", "discount": 3, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeonza-turbo-cobra-tobbfele-254605", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Pörgettyűs játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "255238", "title": "LEGO® Marvel Az új Amerika Kapitány építőfigura 76296", "img": "https://netjatek.hu/images/common/products/large/25/52/255238-1-lego-r-marvel-az-uj-amerika-kapitany-epitofigura-76296-1731494955618130.jpg", "desc": "LEGO® Marvel Az új Amerika Kapitány építőfigura szárnyakkalAdj Marvel-akciókat a kis szuperhősök kezébe ezzel a valósághű részletekben gazdag, teljesen csuklós, 8+ éves gyermekeknek készült LEGO® Marvel új Amerika Kapitány építőfigurával (76296). A Marvel-szuperkatona reinkarnációja, a szárnyas Sólyom veszi át Amerika Kapitány helyét, új szintre emelve a gyermekek játékélményét.A megépíthető szuperhősjáték 28 cm magas, váll-, kar-, csípő- és lábillesztései mozgathatók, így a gyerekek valósághű akciópózokba állíthatják a modellt, miközben elmerülnek a fantáziadús játékban. A hatalmas fóliaszárnyak a figura hátára vannak rögzítve. A szárnyak hajlíthatók, hogy imitálni lehessen a szárnycsapásokat, de könnyedén le is lehet venni őket, ha az akciók ismét a földön zajlanak.   Amerika Kapitány figura azikonikus pajzsát tartja, és tartozik hozzá egy megépíthető, Vörös Szárny nevű játék drón is, amely a hátára van rögzítve, de a gyerekek könnyedén levehetik, hogy szabadon játszhassanak. A plusz digitális élmény érdekében az építők felnagyíthatják, elfo rgathatják a szettek 3D-s változatát, és követhetik a haladásukat az intuitív LEGO Builder appal. • Beállítható figura – Amerika Kapitány mozgatható váll-, kar-, csípő- és lábillesztése valósághűpózok beállítását teszik lehetővé, miközben a gyermekek végtelen, fantáziadús kalandokra viszik az akcióhőst • Valósághű kiegészítők – Az Amerika Kapitány figura az ikonikus pajzsát tartja, a hátára pedig a megépíthető, Vörös Szárny nevű drón van rögzít ve, amelyet a gyerekek levehetnek, hogy szabadon játsszanak a figurával • Menő szuperhősös ajándék – A Marvel szuperkatona inkarnációjaként, a szárnyas Sólyom figura veszi át Amerika Kapitány szerepét, új szintre emelve a játékos akciókat • Ajándék a Marvel-filmek kedvelőinek – Ajándékozd ezt a megépíthető, játék szuperhőst azoknak, akik rajonganak a Marvel-univerzum Bosszúállók akcióiért • 3D építési útmutató – A szuper élményhez a gyerekek letölthetik a LEGO® Builder appot, amelynek digitális eszközeivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és nyomon követhetik a haladásukat. • Fokozd a szuperhősös szórakozást – A sorozatból még több LEGO® Marvel építőfigurát is összegyűjthetsz, ezek a szettek külön kaphatók • LEGO® Marvel Bosszúállók akciók gyermekeknek – Ebben a 359 elemből álló szetteben az Amerika Kapitány figura 28 cm magas: elég nagy a hősies kalandokhoz, és elég kicsi ahhoz, hogy a gyerekek mindenhová magukkal vigyék", "price": 11285.0, "original_price": 14999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-az-uj-amerika-kapitany-epitofigura-76296-255238", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "255607", "title": "Jégvarázs: Anna, Elza és Olaf takaró - koral, 130 x 160 cm", "img": "https://netjatek.hu/images/common/products/large/25/56/255607-1-jegvarazs-anna-elza-es-olaf-takaro-koral-130-x-160-cm-1732098897863645.jpg", "desc": "Ezzel a Jégvarázs mintával díszített takaróval a kicsik édes álomra hajthatják a fejüket. Az Elzát, Annát és Olafot ábrázoló pléd akár ülőhelyként is szolgálhat a kültéri piknikek során. Az élénk színű, puha, kellemes tapintású, könnyű takaró nem gyűrődik, és mosás után gyorsan megszárad. Kiváló minőségű mikroszálas anyagból készült.A takaró 40 fokon mosható.A termék ÖKO-TEX tanúsítvánnyal rendelkezik, azaz nem tartalmaz egészségre káros anyagot, bőrbarát, használata pedig biztonságos.Anyaga: 100% poliészterA takaró mérete: 130 x 160 cm", "price": 5599.0, "original_price": 6999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-anna-elza-es-olaf-takaro-koral-130-x-160-cm-255607", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Takaró,pléd", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "255610", "title": "Gabi babaháza: A-meow-zing takaró - koral, 130 x 160 cm", "img": "https://netjatek.hu/images/common/products/large/25/56/255610-1-gabi-babahaza-a-meow-zing-takaro-koral-130-x-160-cm-1732098898614719.jpg", "desc": "Ezzel a Gabi babaháza mintával díszített takaróval a kicsik édes álomra hajthatják a fejüket. A .Gabit és a cicákat ábrázoló pléd akár ülőhelyként is szolgálhat a kültéri piknikek során. Az élénk színű, puha, kellemes tapintású, könnyű takaró nem gyűrődik, és mosás után gyorsan megszárad. Kiváló minőségű mikroszálas anyagból készült.A takaró 40 fokon mosható.A termék ÖKO-TEX tanúsítvánnyal rendelkezik, azaz nem tartalmaz egészségre káros anyagot, bőrbarát, használata pedig biztonságos.Anyaga: 100% poliészterA takaró mérete: 130 x 160 cm", "price": 4999.0, "original_price": 6999.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-meow-zing-takaro-koral-130-x-160-cm-255610", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Takaró,pléd", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "255613", "title": "Minyonok: Együtt a csapat takaró - koral, 150 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/25/56/255613-1-minyonok-egyutt-a-csapat-takaro-koral-150-x-200-cm-1732098899655352.jpg", "desc": "Ezzel a Minyonok mintával díszített takaróval a kicsik édes álomra hajthatják a fejüket. A mókás Minyonokat ábrázoló pléd akár ülőhelyként is szolgálhat a kültéri piknikek során. Az élénk színű, puha, kellemes tapintású, könnyű takaró nem gyűrődik, és mosás után gyorsan megszárad. Kiváló minőségű mikroszálas anyagból készült.A takaró 40 fokon mosható.A termék ÖKO-TEX tanúsítvánnyal rendelkezik, azaz nem tartalmaz egészségre káros anyagot, bőrbarát, használata pedig biztonságos.Anyaga: 100% poliészterA takaró mérete: 150 x 200 cm", "price": 5499.0, "original_price": 7999.0, "currency": "HUF", "discount": 31, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminyonok-egyutt-a-csapat-takaro-koral-150-x-200-cm-255613", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Takaró,pléd", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "255616", "title": "Pokemon: Harcra készen takaró - koral, 130 x 160cm", "img": "https://netjatek.hu/images/common/products/large/25/56/255616-1-pokemon-harcra-keszen-takaro-koral-130-x-160cm-1732098900823912.jpg", "desc": "Ezzel a Pokemon mintával díszített takaróval a kicsik édes álomra hajthatják a fejüket. A Pokemonokat ábrázoló pléd akár ülőhelyként is szolgálhat a kültéri piknikek során. Az élénk színű, puha, kellemes tapintású, könnyű takaró nem gyűrődik, és mosás után gyorsan megszárad. Kiváló minőségű mikroszálas anyagból készült.A takaró 40 fokon mosható.A termék ÖKO-TEX tanúsítvánnyal rendelkezik, azaz nem tartalmaz egészségre káros anyagot, bőrbarát, használata pedig biztonságos.Anyaga: 100% poliészterA takaró mérete: 130 x 160 cm", "price": 5599.0, "original_price": 7999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-harcra-keszen-takaro-koral-130-x-160cm-255616", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Takaró,pléd", "findora_main": "elektronika", "cat": "elektronika"}]}