{"items": [{"id": "148388", "title": "Lexibook: Jégvarázs Elektromos zongora mikrofonnal", "img": "https://netjatek.hu/images/common/products/large/14/83/148388-1-lexibook-jegvarazs-elektromos-zongora-mikrofonnal-1613639805517965.jpg", "desc": "Ezzel a Lexibook elektromos zongorával és mikrofonnal gyermeked belekóstolhat a zene világába. Most Jégvarázs kivitelben kapható. A 32 gombos zongorához egy mikrofon is kapható, így a kis zenészek több fronton is kipróbálhatják magukat, A játék beépített hangszóróval rendelkezik, így az előadások jó minőségben hallgathatóak. A hangszer személyre is szabható, ugyanis a kis tehetségek saját kívánságuknak megfelelően állíthatják be a billentyűzetet. 8 hang és 22 demo közül választhatnak. A játékot 3 éves kortól ajánljuk. A termék működéséhez 4 db AA elemre van szükség amit a készlet nem tartalmaz. Zongora funkciói: 8 hang, 8 ritmus, 22 demo dal, 4 dobhang, állítható hangerő.A gyártó 2 év garanciát vállal a termékre.", "price": 9999.0, "original_price": 13999.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-jegvarazs-elektromos-zongora-mikrofonnal-148388", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "148403", "title": "Lexibook: Mancs Őrjárat projektoros karóra -20 motívummal", "img": "https://netjatek.hu/images/common/products/large/14/84/148403-1-lexibook-mancs-orjarat-projektoros-karora-20-motivummal-1638953646241150.jpg", "desc": "Ezzel a projektoros órával gyermeked 20 képet tud kivetíteni kedvenc karaktereiről a Mancs Őrjárat című rajzfilmből. Bárhova elviheti magával őket. Akár a barátaival is kommunikálhat kódolt üzenetekkel a vetítőn keresztül! Az óra állítható, kis méretű csuklóhoz könnyen illeszkedik. A képeket az órán lévő tekerővel tudjátok állítani, a kijelző önmagában az időt is a dátumot is tudja jelezni. A gyártó 2 év garanciát vállal a termékre.", "price": 3999.0, "original_price": 5799.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-mancs-orjarat-projektoros-karora-20-motivummal-148403", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Karóra", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "148427", "title": "Lexibook: Jégvarázs projektoros ébresztő óra hanggal és időzítővel", "img": "https://netjatek.hu/images/common/products/large/14/84/148427-1-lexibook-jegvarazs-projektoros-ebreszto-ora-hanggal-es-idozitovel-1613639794475461.jpg", "desc": "Ez a Lexibook projektoros ébresztőóra nem csak az időt mutatja. Az órával világítani tudtok a plafonra, hőmérő és még naptár funkció is található benne. Az LCD kijelzőn az időt könnyedén le tudják olvasni akár a legkisebbek is. Ha az első csörgésre az ébredés nehézséget okoz, ebben segítségetekre lehet a beépített szundi funkció. Az órán nagy méretű gombok találhatóak, így a játék biztonságosan kezelhető. A termékhez 2 év gyártói garancia tartozik.", "price": 8999.0, "original_price": 10599.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-jegvarazs-projektoros-ebreszto-ora-hanggal-es-idozitovel-148427", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Órák", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "148535", "title": "Lexibook: Jégvarázs zseblámpa és projektor- 3 cserélhető dia koronggal, 24 karakterrel", "img": "https://netjatek.hu/images/common/products/large/14/85/148535-1-lexibook-jegvarazs-zseblampa-es-projektor-3-cserelheto-dia-koronggal-24-karakterrel-1613639771129580.jpg", "desc": "Ezzel a Jégvarázs zseblámpával a gyerekek 24 karaktert vetíthetnek fel a falra. A képek kapcsolódnak egymáshoz, így ha logikus sorrendben hívják elő a fotókat, akár ők is megalkothatják Elsa és Anna történetét. A játék fénye nem túl erős, kellemes a szemnek, így akár éjszakai világításként is használható, vagy lopakodni is lehet vele. A játék 3 db AG13/LR44 elemmel működik. A gyártó 2 év garanciát vállal a termékre.", "price": 5199.0, "original_price": 6999.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-jegvarazs-zseblampa-es-projektor-3-cserelheto-dia-koronggal-24-karakterrel-148535", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Lámpa,éjjelifény", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "148541", "title": "Lexibook: Jégvarázs projektoros karóra 20 motívummal", "img": "https://netjatek.hu/images/common/products/large/14/85/148541-1-lexibook-jegvarazs-projektoros-karora-20-motivummal-1613639769375874.jpg", "desc": "Ezzel a Lexibook Jégvarázs projektoros karórával most 20 képet tudtok kivetíteni kedvenc karaktereitekről. Gyermeked akár kódolt üzenetekkel is tud beszélgetni barátaival a kivetítőn keresztül. Az óra állítható, így kisméretű csuklóra is könnyen illeszkedik. A képek változtatásához csak az órán lévő tekerőt kell elfordítanotok. Az szerkezet önmagában az időt és a dátumot is tudja jelezni. A gyártó 2 év garanciát vállal a termékre.", "price": 4299.0, "original_price": 5799.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-jegvarazs-projektoros-karora-20-motivummal-148541", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Karóra", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "149483", "title": "Lexibook: Mancs Őrjárat Elektromos zongora mikrofonnal- 32 billentyű", "img": "https://netjatek.hu/images/common/products/large/14/94/149483-1-lexibook-mancs-orjarat-elektromos-zongora-mikrofonnal-32-billentyu-1613639576974993.jpg", "desc": "Ezzel a Lexibook elektromos zongorával és mikrofonnal gyermeked belekóstolhat a zene világába!Most Mancs Őrjárat kivitelben kapható. A 32 gombos zongorához egy mikrofon is tartozik, így a kis zenészek több fronton is kipróbálhatják magukat, A játék beépített hangszóróval rendelkezik, így az előadások jó minőségben hallgathatóak. A hangszer személyre is szabható, ugyanis a kis tehetségek saját kívánságuknak megfelelően állíthatják be a billentyűzetet. 8 hang és 22 demo közül választhatnak. A játékot 3 éves kortól ajánljuk. A termék működéséhez 4 db AA elemre van szükség amit a készlet nem tartalmaz.Zongora funkciói: 8 hang, 8 ritmus, 22 demo dal, 4 dobhang, állítható hangerő.A gyártó 2 év garanciát vállal a termékre.", "price": 9999.0, "original_price": 13599.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-mancs-orjarat-elektromos-zongora-mikrofonnal-32-billentyu-149483", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "152372", "title": "Tudományos készlet - Elektronika 50 kísérlet", "img": "https://netjatek.hu/images/common/products/large/15/23/152372-1-tudomanyos-keszlet-elektronika-50-kiserlet-1613638914505345.jpg", "desc": "Ezzel a készlettel a gyerekek igazi villamosmérnökké válhatnak! Összeszerelhetik az alkatrészeket és több mint 50 elektronikus áramkörös kísérletet végezhetnek el: riasztó, hangeffektek, digitális képernyő. Az alkatrészek nem forraszthatók és nem veszélyesek: LED, fényérzékelő, mágneses és érintésérzékeny kapcsolók, tranzisztorok, ellenállások, hangszóró, forgó fény. Illusztrált színes füzetet tartalmaz.", "price": 16395.0, "original_price": 16999.0, "currency": "HUF", "discount": 4, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftudomanyos-keszlet-elektronika-50-kiserlet-152372", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "155591", "title": "Tolki: Játékos tanulás interaktív foglalkoztató könyv - készletben", "img": "https://netjatek.hu/images/common/products/large/15/55/155591-1-tolki-jatekos-tanulas-interaktiv-foglalkoztato-konyv-keszletben-1764162779497259.webp", "desc": "A Tolki játszva segít a tanulásban! Csak hozzá kell érinteni a tollat a könyv valamelyik képéhez, és azonnal meghallgatható az ahhoz tartozó szöveg, zene, vagy hanghatás. Könnyen kezelhető, a gyerekek önállóan is tudják használni.A Játékos tanulás foglalkoztató könyv az iskolába készülő és az óvodás korban lévő gyermekek számára készült. A könyv 8 témakört tartalmaz, így a kicsik megismerhetik az ábécét, a járműveket, a háziállatokat, a foglalkozásokat és számos egyéb fogalmat. A könyv a matematika és a logikai feladatok megértésére is alkalmas, illetve a füzetnek köszönhetően könnyedén megtanulhatóvá válnak az évszakok és az időjárási jelenségek is.Ergonomikus kialakítású, praktikus tartóállomással, kiváló minőségű beépített hangszóróval és 16 GB tárhellyel rendelkezik. A toll MP3 lejátszóként és diktafonként is használható. A gyerekek akár saját könyvet is készíthetnek a készlet segítségével. Az elektronikus tollat csak egyszer kell megvásárolni, használható a többi kötethez is.A könyvek hanganyagai ingyenesen letölthetőek a www.tolki.hu honlapról.", "price": 29999.0, "original_price": 39999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-jatekos-tanulas-interaktiv-foglalkoztato-konyv-keszletben-155591", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "155597", "title": "Tolki: Játékosan angolul interaktív foglalkoztató könyv - készletben", "img": "https://netjatek.hu/images/common/products/large/15/55/155597-1-tolki-jatekosan-angolul-interaktiv-foglalkoztato-konyv-keszletben-1631813612757090.jpg", "desc": "A Tolki játszva segít a tanulásban! Csak hozzá kell érinteni a tollat a könyv valamelyik képéhez, és azonnal meghallgatható az ahhoz tartozó szöveg, zene, vagy hanghatás. Könnyen kezelhető, a gyerekek önállóan is tudják használni.A toll ergonomikus kialakítású, praktikus tartóállomás is tartozik hozzá. Kiváló minőségű beépített hangszóró van benne, ráadásul 16 GB tárhellyel rendelkezik. A toll MP3 lejátszóként és diktafonként is használható A gyerekek akár saját könyvet is készíthetnek a készlet segítségével Az elektronikus tollat csak egyszer kell megvásárolni, kompatibilis a gyártó összes többi Tolki könyvével. A könyvek hanganyagai ingyenesen letölthetők a www.tolki.hu honlapról", "price": 29999.0, "original_price": 39999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-jatekosan-angolul-interaktiv-foglalkoztato-konyv-keszletben-155597", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "171761", "title": "Deluxe Henry takarító kocsi, 9 részes - piros", "img": "https://netjatek.hu/images/common/products/large/17/17/171761-1-deluxe-henry-takarito-kocsi-9-reszes-piros-1635867497675108.jpg", "desc": "Ebben a szettben megtalálható minden, amire csak szüksége lehet egy takarítani vágyó gyereknek - és még Henry cuki arca is a vödrön. A kocsit bárhová lehet gurítani a házban. A morzsaporszívó valóban működik, tökéletesen felszívja a kis papírfecniket. A felmosófán található egy textil felmosórongy, amelyet a gyerek könnyedén felhelyezhet és levehet.", "price": 9999.0, "original_price": 14999.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdeluxe-henry-takarito-kocsi-9-reszes-piros-171761", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "177188", "title": "smART Sketcher Pro Projektor 2.0", "img": "https://netjatek.hu/images/common/products/large/17/71/177188-1-smart-sketcher-pro-projektor-2-0-1632222281284998.jpg", "desc": "A smART Sketcher Pro projektor 2.0 segítségével a gyerekek könnyedén megtanulhatnak rajzolni és írni. Az eszköz használata nagyon egyszerű, csak ki kell vetíteni a projektor memóriájában tárolt rajzokat és betűket. Sőt, saját képek is kivetíthetők az ingyenesen letölthető telefonos alkalmazással, ezáltal a fotók új köntöst kaphatnak, méghozzá a gyerekek kezei által! A projektor használható elemmel, de a csomagban található USB kábel segítségével is tölthető.A játék fejleszti a gyerekek finommotorikáját és szem-kéz koordinációját, valamint képzeletét, fantáziáját és kreativitását is. Az elkészült képek díszíthetik a gyerekszoba falát, de a kicsik akár meglephetik szeretteiket is velük.Csomagolási méret: 24 x 28 x 20 cm", "price": 24699.0, "original_price": 37999.0, "currency": "HUF", "discount": 35, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-sketcher-pro-projektor-2-0-177188", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "179916", "title": "MeseMaci mesélő plüss", "img": "https://netjatek.hu/images/common/products/large/17/99/179916-1-mesemaci-meselo-pluss-1638372426965378.jpg", "desc": "Ez a pihe-puha barna mackó sokkal több, mint egy pihe-puha barna mackó. A beépített LED projektornak köszönhetően képes csillagokat vetíteni a falra és mesélni is, így ha elérkezik az alvásidő, a picik nekidőlhetnek a kedves macikhoz, és hallgathatják a történeteket. A 4 darab mesét (A makacs kiselefánt, A rút kiskacsa, Vacskamati virágja, A csillagszemű juhász) meseterapeuták válogatták össze.A fényerősség állítható.A maci magassága: 40 cmCsomagolás mérete: 22 x 24 x 35 cm", "price": 8985.0, "original_price": 14999.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmesemaci-meselo-pluss-179916", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "184908", "title": "LEGO® City Police Rendőrkapitányság 60316", "img": "https://netjatek.hu/images/common/products/large/18/49/184908-1-lego-r-city-police-rendorkapitanysag-60316-1640809840193440.jpg", "desc": "Ez a 3 emeletes LEGO® City Rendőrkapitányság (60316) játék telis-tele van inspiráló részletekkel, többek között egy kitörő funkcióval ellátott börtönnel, a bűnözők udvarával és egy kutyakiképző területtel. A LEGO® City Rendőrkapitányságon nyugodtan telik a nap. Wheeler parancsnok és Allen a rendőrkutyát képzik az akadálypályán, míg egy elfogott bűnöző az udvaron sétál. Ekkor hirtelen – VROOM! Megérkezett Daisy Kaboom a személyre szabott szemetes autójában! A börtön fala „BUMM”, leszakad, a bűnöző pedig kiszalad. Indítsd be a helikoptert és a rendőrségi elfogó járművet, és vágj bele az üldözésbe!Rendőrkapitányság játékkészlet a LEGO® City TV szereplőivel!A gyerekekre emellett egy rendőrautó, egy helikopter és a bűnözők személyre szabott szemetes autója is vár, a mellékelt Útelemmel pedig más játékkészletekkel is összeköthetik a szettet. Egészítsd ki a jelenetet 5 minifigurával, köztük a LEGO City Kalandok TV sorozat 3 szereplőjével, és kezdődhet is a játék!Szórakoztató építés a 6 éves vagy nagyobb gyerekeknek!Ehhez a LEGO építőkészlethez egy nyomtatott, lépésről lépésre vezető útmutató, és egy interaktív, digitális építési útmutató is tartozik. Az okostelefonokon és tableteken elérhető, ingyenes LEGO Építési útmutatók alkalmazás digitális útmutatójának intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modellek képét.A LEGO City kreatív világa!A LEGO City játékkészletek élvezetes építést és játékélményt nyújtanak a részletgazdag épületekkel, a valósághű járművekkel és a szórakoztató karakterekkel, amik fantáziadús, végtelen játékra ösztönöznek.• LEGO® City TV témájú Rendőrkapitányság játékkészlet – A LEGO City Rendőrkapitányság (60316) telis-tele van inspirációval a gyerekek és a LEGO City Kalandok TV sorozat rajongói számára• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük lehet a 3 emeletes rendőrkapitányság, a járőrkocsi, a helikopter és a szemetes autó megépítéséhez, valamint egy kutyafigura és 5 minifigurát, köztük a LEGO® City TV 3 szereplőjével• Részletek és funkciók – A szemetes autó tartalmaz egy konténeremelőt és 2 verőkost, amivel be tudja törni a „könnyű szökést” nyújtó börtönfalat. Emellett a szett egy Útelemet is tartalmaz, így más LEGO® City készletekkel is összeköthető• Ajándék, bármilyen alkalomra – Ez a LEGO® City Rendőrségi játék remek születésnapi, ünnepi vagy hétköznapi meglepetés a 6 éves vagy nagyobb gyerekeknek• Készlet a játékhoz és a kiállításhoz – A megépített Rendőrkapitányság több mint 27 cm magas, 28 cm széles és 24 cm mély  • LEGO® minifigura-kiegészítőket tartalmaz – Ez a rendőrségi játékkészlet rengeteg mókás kiegészítőt tartogat a fantáziadús játékhoz, többek között rádió adó-vevőt, kamerát, kakit és fánk elemeket• Interaktív, digitális építési útmutató – Az okostelefonokon és tableteken elérhető LEGO® Építési útmutatók alkalmazással a gyerekek építés közben minden szögből felnagyíthatják, megforgathatják és megjeleníthetik a modellek képét• A gyerekek kreatív készségeinek fejlesztése – A gyerekek játék közben az önbizalmukat és kulcsfontosságú készségeiket is fejlesztik• Középpontban a minőség – Minden LEGO® alkatrész megfelel a szigorú iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak, ami már 1958 óta így van• Első a biztonság – A LEGO® kockákat és elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, annak érdekében, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 21885.0, "original_price": 27499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-police-rendorkapitanysag-60316-184908", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "197739", "title": "Italeri: Opel Blitz rádiós teherautó makett, 1:35", "img": "https://netjatek.hu/images/common/products/large/19/77/197739-1-italeri-opel-blitz-radios-teherauto-makett-1-35-1654766018904669.jpg", "desc": "1:35 méretarányú Opel Blitz Radio teherautó makett. Opel Blitz („villám”) volt a neve. Különböző könnyű és közepes súlyú teherautókat épített a német Opel autógyár 1930 és 1975 között. A II. világháborút megelőző években az Opel Németország legnagyobb teherautó-gyártója volt. A névválasztáson kitalált Blitz nevet először az 1930 novemberében bemutatott új Opel teherautóra alkalmazták. A szállítási feladatok mellett több felépítménnyel használták. 1939-től a Blitz három tonnás változatát nagy számban használták a német fegyveres erők a második világháború alatt.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Csomagolás méretei: 26 x 5 x 18 cm", "price": 10099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-opel-blitz-radios-teherauto-makett-1-35-197739", "partner": "cj-jateknet", "category_path": "Játékbolt > Makett > Makett járművek", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "202551", "title": "Projektoros rajzasztal - többféle", "img": "https://netjatek.hu/images/common/products/large/20/25/202551-1-projektoros-rajzasztal-tobbfele-1660807593205212.jpg", "desc": "Ez a projektoros rajztábla minden gyereknek segíteni fog a rajztanulásban és művészi képességeik fejlesztésében. Használata egyszerű, csak ki kell választani egy diát, amit a vetítőbe kell helyezni, bekapcsolni, majd az asztalra vetített alakzatokat átmásolni. Az elkészített állatkákat ki is színezhetik a színes filctollak segítségével. A rajzok egyszerűen letörölhetőek az asztalhoz tartozó szivaccsal. A projektoros oktató rajztábla újrahasznosított műanyagból készült, így jó választás a globálisan gondolkodó, környezettudatos családok számára.A kivetítős oktató rajztábla kétféle színben kapható. A feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Csomagolás mérete: 33 x 8 x 21 cm", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fprojektoros-rajzasztal-tobbfele-202551", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "205119", "title": "Gaming Dance Revolution táncszőnyeg - HD felbontás, HDMI csatlakozós", "img": "https://netjatek.hu/images/common/products/large/20/51/205119-1-gaming-dance-revolution-tancszonyeg-hd-felbontas-hdmi-csatlakozos-1664876015127378.jpg", "desc": "A Gaming Dance Revolution TV-re és PC-re csatlakoztatható táncszőnyeg remek szórakozási lehetőséget nyújt gyerekek és felnőttek számára is. Használata során nemcsak a tánctudás tesztelhető le, hanem bizonyos fitnesz tevékenységekben és sportokban is kipróbálhatják magukat a mozogni vágyók. Mindemellett izgalmas játékok is találhatók rajta, így a szabadidős tevékenységek lehetőségeinek tárháza még gazdagabbá válik.A termék felbontása jóval nagyobb mint a korábbi verzióké, így HD minőségben élvezhető a játék. Ezen kívül a doboz tartalmaz egy HDMI kábelt is, így a csatlakoztatása is egyszerű.Az alábbi honlapon is megtalálható a telepítő program: https://www.stepmania.com/downloadCsomagolási méret: 10 x 31 x 31 cm", "price": 16850.0, "original_price": 24999.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgaming-dance-revolution-tancszonyeg-hd-felbontas-hdmi-csatlakozos-205119", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Táncszőnyeg,TV-re köthető játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "209973", "title": "LEGO® City: Fire Tűzvédelmi teherautó 60374", "img": "https://netjatek.hu/images/common/products/large/20/99/209973-1-lego-r-city-fire-tuzvedelmi-teherauto-60374-1671182773790358.jpg", "desc": "Kiváló minőségű LEGO® City tűzoltós játékIzzítsd be a gyerekek tűzoltós játékát a LEGO® City Tűzvédelmi teherautó (60374) készlettel! Ez a funkciókban gazdag tűzoltóautó egy levehető irányítóközpontot, valamint egy tűzoltó és egy szárazföldi drónt is tartalmaz. A gyerekek különböző elemeket lőhetnek a teherautóból és a tűzoltó drónból, a vízzel és habbal való tűzoltós akcióért. Csak egészítsd ki a lángra gyúlt erdei és a városi helyszínekkel és a 3 minifigurával, és kezdődhet is az órákig tartó, akciódús tűzoltós móka!Szórakoztatóépítési- és játékélmény a 7 éves vagy nagyobb gyerekeknekEhhez a LEGO építőkészlethez egy lépésről lépésre vezető, nyomtatott útmutató és a LEGO Builder app tartozik – egy interaktív építési útmutató, aminek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  A gyerekek kreativitását fejlesztő játékokA LEGO® City játékkészletek részletgazdag épületekkel, valósághű járművekkel és mókás szereplőkkel repítik a gyerekeket az akció sűrűjébe, ahol ők irányítják a történeteket, így végtelen, fantáziadús játék vár rájuk.• Többfunkciós tűzoltós játékkészlet – A LEGO® City Tűzvédelmi teherautó (60374) építőkészlet telis-tele van funkciókkal olyan gyerekeknek, akik imádják az akciódús játékot• Mit rejt a doboz? – Mindent, amire a gyerekeknek csak szükségük lehet a tűzoltóautó, a tűzoltó drón, a szárazföldi drón és az irányítóközpont megépítéséhez, valamint lángra gyúlt városi és erdei helyszíneket, 3 minifigurát és egy nyúlfigurát is• Részletek és funkciók – A tűzoltóautó működő csörlővel van felszerelve, emellett a gyerekek a tűzoltókészüléket és a tűzoltó drónt is használhatják, hogy lövedékeket lőjenek a mókás tűzoltós akcióhoz• A legjobb ajándékot keresed gyerekeknek? – Ez a szórakoztató játékkészlet szuper születésnapi, ünnepi vagy hétköznapi ajándék a 7 éves vagy nagyobb gyerekeknek, akik imádják a klassz tűzoltós játékokat• Készlet a játékhoz és a kiállításhoz – A tűzvédelmi teherautó 12 cm magas, 26 cm hosszú és 6 cm széles• LEGO® minifigura-kiegészítők – Ez a tűzoltós játékkészlet rengeteg mókás kiegészítőt tartogat a fantáziadús játékhoz, többek között rádiót, tűzoltó fejszét, körfűrészt, csavarkulcsot és egy poharat• Interaktív, digitális építési útmutató – Az okostelefonokon és tableteken elérhető LEGO® Builder appal a gyerekek építés közben minden szögből felnagyíthatják, megforgathatják és megjeleníthetik a modellek képét• A kreativitás fejlesztése – A gyerekek építés és játék közben az önbizalmukat és kulcsfontosságú készségeiket is fejlesztik• Letesztelt minőség– Minden LEGO® elem megfelel a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak, ami már 1958 óta így van", "price": 16885.0, "original_price": 21999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-fire-tuzvedelmi-teherauto-60374-209973", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Tűzoltóság", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "220188", "title": "LEGO® City: Sarkkutató hajó 60368", "img": "https://netjatek.hu/images/common/products/large/22/01/220188-1-lego-r-city-sarkkutato-hajo-60368-1684921353453567.jpg", "desc": "Kiváló minőségű kutatóhajós játékkészletA hatalmas LEGO® City Sarkkutató hajó (60368) szettel mókás kalandok várnak a láthatáron. Ez az óriási, vízen lebegő hajó telis-tele van valósághű részletekkel a fantáziadús felfedezőkalandokhoz. Ez a kiváló minőségű játékkészlet emellett egy helikoptert, csónakot, távolról irányítható tengeralattjárót és egy vikinghajóroncsot, valamint egy kincsesládát, 7 minifigurát és egy kardszárnyú delfint is tartalmaz.Digitális építési móka a 7 éves vagy nagyobb gyerekeknekA LEGO Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik az építési haladásukat, valamint játékkészleteket fedezhetnek fel és menthetnek el.  Korlátlan kalandokA gyerekek csodálatos járművek és gépek környezetében nőnek fel, a LEGO City építőkészletekkel pedig közelebbről is felfedezhetik őket olyan valósághű modellekkel és mókás szereplőkkel, amik végtelen, fantáziadús játékra inspirálják a fiatalokat. Kombinálda szettet a LEGO City kínálat más készleteivel, hogy még több mókában legyen részed!• Több modellt tartalmazó, tengerkutató játékkészlet – Ezzel a LEGO® City Sarkkutató hajó (60368) játékkészlettel órákig tartó, akciódús, tengeri kalandok várnak• Mit rejt a doboz? – Mindent, amire a gyerekeknek csak szükségük lehet egy kutatóhajó, helikopter, csónak, távolról irányítható tengeralattjáró és egy vikinghajóroncs megépítéséhez, valamint 7 minifigurát és egy kardszárnyú delfint is• Részletek és funkciók – A gyerekek a vízre tehetik a hajót, amin lebegni fog, majd a hajó teleszkópos darukarjával útnak indíthatják a távolról irányítható tengeralattjárót• LEGO® ajándék a kis felfedezőknek – Ez a hajós játék szórakoztató születésnapi, ünnepi vagy hétköznapi ajándék a 7 éves vagy nagyobb gyerekeknek, akik imádják az akciódús játékokat• Méretek – A sarkkutató hajó 19 cm magas, 71 cm hosszú és 17 cm széles• Minifigura-kiegészítők – A LEGO® játékkiegészítők között egy laptopot, rádió adó-vevőt, fényképezőgépet, csavarkulcsot, távcsövet, fecskendőt, 2 poharat, valamint vikingfejszét, -pajzsot és -sisakot is találsz• Interaktív útmutató – Fedezd fel az intuitív LEGO® Builder appot! Itt a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, valamint virtuális játékkészleteket fedezhetnek fel és menthetnek el• Korlátlan akció – Ha a szettet más LEGO® City készletekkel kombinálod, még több szórakozás és kaland vár rád• Középpontban a minőség – Minden LEGO® elem megfelel a szigorú iparági szabványoknak, annakérdekében, hogy egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak, ami már 1958 óta így van", "price": 52485.0, "original_price": 63999.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-sarkkutato-hajo-60368-220188", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "221322", "title": "Twister Air társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/13/221322-1-twister-air-tarsasjatek-1686744071153977.jpg", "desc": "Ki mondta, hogy csak szőnyegen lehet Twisterezni?Megérkezett a Twister Air, amely új szintre, vagyis egyenesen a képernyőre emeli a sokak által kedvelt Twister társasjátékot. Csak le kell tölteni egy okoseszközre az ingyenes Twister Air alkalmazást, fel kell venni a színes boka- és csuklópántokat, csatlakoztatni őket az okoseszközhöz, majd amint megnyílik a virtuális játéktér, kiválasztani a játékosok számát és a játékmódot. Az okoseszköz stabilitását a mellékelt állvány biztosítja.A játék célja, hogy a játékosok a képernyőn megjelenő színes pontokkal összehangolják a csuklójuk és bokájuk pozícióját. Miközben szól a zene, a játékosoknak a képernyőn megjelenő pontoknak megfelelően kell mozogniuk. Aki a legtöbb pontot gyűjti össze, az nyeri meg a játékot. A játékosok visszanézhetik magukat a képernyőn, és elmenthetik legemlékezetesebb mozdulataikat, hogy később is feleleveníthessék azokat. Döntsétek meg egyéni rekordotokat, vívjatok párharcot, vagy mérkőzzetek meg barátaitokkal csapatban! Vicces, őrült és nyakatekert mutatványokra fel!A doboz nem tartalmazza a használathoz szükséges elektronikai eszközt (tabletet, televíziót vagy okostelefont).Az ügyességi játék fejleszti a gyerekek mozgáskoordinációját, megfigyelőképességét, reakciógyorsaságát. Tökéletes választás gyerekzsúrokra, családi vagy baráti összejövetelekre.Csomagolás mérete: kb. 33 x 27 x 4 cm", "price": 9675.0, "original_price": 11899.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftwister-air-tarsasjatek-221322", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Elektronikus társasjátékok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "223242", "title": "LEGO® City: Utasszállító repülőgép 60367", "img": "https://netjatek.hu/images/common/products/large/22/32/223242-1-lego-r-city-utasszallito-repulogep-60367-1689060897171154.jpg", "desc": "Kiváló minőségű repülőgépmodell és földi kiszolgáló járművekKiváló meglepetés a repülőgépmodellek rajongóinak. A 7+ éveseknek készült LEGO® City Utasszállító repülőgép (60367) játékkészlet telis-tele van valósághű jellemzőkkel és funkciókkal. A szuper sima játékrepülő belső tere részletesen kidolgozott, található benne pilótafülke, utastér, folyosó és egy mosdó. A szetthez tartozik még egy beszállólépcső, egy apron-busz, egy pushback traktor, egy poggyászkocsi és 9 minifigura, akikkel azonnal kezdődhet a játék.Interaktív építési útmutatóEhhez játékkészlethez egy könnyen követhető, illusztrált és nyomtatott építési útmutató, valamint egy lépésről lépésre vezető, 3D-s útmutató is tartozik, ami a LEGO Builder appban található. Itt a gyerekek építés közben felnagyíthatják, megforgathatják és minden szögből megjeleníthetik a modellek képét. Az appban emellett nyomon követhetik az építési folyamatot, illetve virtuális játékkészleteket fedezhetnek fel és menthetnek el.  Nagyszerű LEGO City járművekA gyerekek csodálatos járművek és gépek környezetében nőnek fel, a LEGO City építőkészletekkel pedig közelebbről is felfedezhetik őket a valósághű modellek és mókás szereplők segítségével, amelyek végtelen, korlátlan és fantáziadús játékra inspirálják őket.• Repülőgépmodell és földi kiszolgáló járművek építőjáték-készlet - LEGO® City Utasszállító repülőgép (60367) szett valósághű jellemzőkkel és funkciókkal• Mit rejt a doboz? - A készletben minden megvan, amire a gyerekeknek szükségük van az utasszállító repülőgép, a beszállólépcső, az apron-busz, a pusback traktor, az ételszállító autó és a poggyászkocsi megépítéséhez, plusz 9 minifigura is jár hozzá• Jellemzők és funkciók - A gyerekek az ételszállító autóval betölthetik az ellátmányt, és levehetik a repülőgép tetejét, hogy hozzáférjenek a részletgazdag pilótafülkéhez, utastérhez, folyosóhoz, mosdóhoz és a felszolgáló egységhez• Meglepetés a játékrepülők rajongóinak - Vidám ünnepi vagy születésnapi ajándék 7 éves vagy idősebb gyerekeknek• Rengeteg hely a játékhoz – A játék utasszállító repülőgép 19 cm magas, 47 cm hosszú és 44 cm széles• Még vidámabb játék a kiegészítőkkel - A LEGO® játék minifigurák kiegészítői közt található egy bőrönd, egy fényképezőgép, egy kézitáska, egy rádió adó-vevő, 2 üdítőitalos doboz és 2 csésze• Mókás, interaktív építési élmény – Az okostelefonokon és tableteken elérhető LEGO® Builder appal a gyerekek építés közben minden szögből felnagyíthatják, megforgathatják és megjeleníthetik a készletben található modellek képét• Kreatív játék korlátok nélkül – Ha a szettet más LEGO® City készletekkel kombinálod, még több szórakozás és kaland vár rád• Garantált minőség – Minden LEGO® elem megfelel a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, valamint szórakoztató építési élményt nyújtsanak", "price": 31399.0, "original_price": 42999.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-utasszallito-repulogep-60367-223242", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "elektronika", "cat": "elektronika"}]}