{"items": [{"id": "273169", "title": "The Floor - Csak egy maradhat társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/31/273169-1-the-floor-csak-egy-maradhat-tarsasjatek-1756286677839076.jpg", "desc": "The Floor - Csak egy maradhat: Hódítsd meg és urald a tudás padlóját!Éld át a világhírű tévéműsor idegtépő izgalmát a The Floor - Csak egy maradhat társasjátékkal! Ez nem csupán egy kvízjáték – ez egy időalapú, stratégiai kihívás, ahol a tudás, a gyorsaság és a taktika dönti el, ki maradhat talpon.Idegtépő Kihívás: Teszteld a tudásod és az idegeid!Világhírű Tévéműsor Alapján: A játék hűen adja vissza a televíziós show feszültségét és egyedi koncepcióját. Készülj fel a váratlan fordulatokra!Izgalmas Tudáskategóriák: A játéktábla 100 mezője rengeteg, eltérő tudáskategóriába tartozó kihívást rejt. Képes leszel minden területen helytállni?Időalapú Stratégia: A gyorsaság kulcsfontosságú! Gondolkodj gyorsan, válaszolj pontosan, és használd ki az időt a támadásokhoz és a védekezéshez.A Hódítás és Védelem Művészete: A Teljes uralom a Cél!Mezők Meghódítása és Megvédése: A cél nem más, mint a teljes tábla uralása! Hódíts meg minél több szomszédos mezőt, és védd meg azokat a riválisok támadásaitól.Taktikai Döntések: Válaszd meg okosan, melyik ellenfelet támadod meg! A győzelemhez nem elég a tudás, de szükséges a stratégiai előrelátás is. Egyetlen rossz döntés a padló szélére sodorhat!Csak Egy Maradhat: A szabályok egyszerűek, de a játékmenet rendkívül mély. A végén csak egy játékos uralhatja a The Floor teljes felületét. Vajon te leszel az a bajnok?A termék jellemzői: Idegtépő társasjátékA világhírű tévéműsor alapján készültKihívásokkal teli mezők meghódítása és megvédéseKülönböző tudáskategóriákCél: a teljes tábla uralásaIdőalapú stratégiai játékKészen állsz, hogy megmutasd, kié a legnagyobb tudás és a legélesebb stratégia? Hívd ki a barátaid, és állj a Padlóra!Rendeld meg most a The Floor - Csak egy maradhat társasjátékot, és induljon a harc az uralomért!Csomagolás mérete: 26.1 x 26.1 x 5.1 cm", "price": 11585.0, "original_price": 12999.0, "currency": "HUF", "discount": 11, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthe-floor-csak-egy-maradhat-tarsasjatek-273169", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kvíz társasjátékok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "273289", "title": "Zenélő és világító mikrofon", "img": "https://netjatek.hu/images/common/products/large/27/32/273289-1-zenelo-es-vilagito-mikrofon-1756371697264908.jpg", "desc": "A termék jellemzői:  Multicolor fényhatások Taps hanghatások a szurkoláshoz Mikrofonfej hangszóró effektusokkal Kedves állatos dizájn 18 hónapos kortól ajánlottCsomagolás mérete: 20 x 5 x 5 cm", "price": 2399.0, "original_price": 3399.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzenelo-es-vilagito-mikrofon-273289", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "273310", "title": "Az első rádióm - zenélő, világító bébijáték, 16 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/33/273310-1-az-elso-radiom-zenelo-vilagito-bebijatek-16-cm-tobbfele-1756374059191982.jpg", "desc": "A termék jellemzői:  16 cm-es méret Hang- és fényhatások Színes, forgó golyók Könnyen kezelhető gombok Ergonomikus fogantyú a könnyű hordozhatóságértCsomagolás mérete: 20 x 21 x 6 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1999.0, "original_price": 3499.0, "currency": "HUF", "discount": 43, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faz-elso-radiom-zenelo-vilagito-bebijatek-16-cm-tobbfele-273310", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "273748", "title": "Szintetizátor - 44 billentyűs", "img": "https://netjatek.hu/images/common/products/large/27/37/273748-1-szintetizator-44-billentyus-1756721640448496.jpg", "desc": "A szintetizátor - 44 billentyűs tökéletes bevezetés a zene világába a gyerekek számára.A termék jellemzői:  44 billentyű Fejleszti a zenei készségeket és az érzelmi intelligenciát Könnyen kezelhető gombok a különböző funkciókhoz Kompakt méret a könnyű hordozhatóság érdekében Beépített hangszórók a tiszta hangzásértCsomagolás mérete: 10 x 48 x 14 cm", "price": 6399.0, "original_price": 7999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszintetizator-44-billentyus-273748", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274858", "title": "Syma: X31 összecsukható drón GPS-szel, HD kamerával", "img": "https://netjatek.hu/images/common/products/large/27/48/274858-1-syma-x31-osszecsukhato-dron-gps-szel-hd-kameraval-1757588580149510.jpg", "desc": "Fedezd fel a világot a Syma: X31 összecsukható drónnal, mely GPS-szel és HD kamerával van felszerelve. Ez a drón tökéletes választás mindazoknak, akik szeretnék élvezni a légi felvételek készítésének szabadságát és a precíz irányítást.A drón 4K első és Full HD hátsó kamerával rendelkezik, így lenyűgöző minőségű képeket és videókat készíthet. Két különböző repülési sebesség közül választhat, hogy minden helyzetben optimális teljesítményt nyújtson. Az irányítótávolság akár 120 méter, így nagy területet fedhet le vele.A drón akkumulátora 18 perces repülési időt biztosít, és két akkumulátorral összesen 36 percig élvezheted a repülést. Az újratöltési idő mindössze 180 perc. A távirányító 4 db AA elemmel működik, melyek nem részei a csomagnak.A termék jellemzői:4K első és Full HD hátsó kamera120 méteres irányítótávolság36 perc összesített repülési időKét repülési sebességÖsszecsukható designUSB töltésCsomagolás mérete: 7 x 24 x 24 cm", "price": 63999.0, "original_price": 85999.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-x31-osszecsukhato-dron-gps-szel-hd-kameraval-274858", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274864", "title": "Syma: Z3PRO összecsukható drón HD kamerával", "img": "https://netjatek.hu/images/common/products/large/27/48/274864-1-syma-z3pro-osszecsukhato-dron-hd-kameraval-1757588669700665.jpg", "desc": "Ismerd meg a Syma Z3PRO összecsukható drónt, amely a modern technológia és a praktikus design tökéletes kombinációját nyújtja. A drón kiválóan alkalmas lenyűgöző felvételek készítésére, hála a beépített funkcióknak, mint például az egygombos fel- és leszállás, az automata lebegés, valamint az optikai áramlás érzékelés, amely pontos irányítást tesz lehetővé.A Syma Z3PRO 90 fokban állítható, 720P WiFi kamerájával valós időben készíthet lenyűgöző fotókat és videókat. Az intuitív alkalmazás segítségével, amely tartalmazza a Gravity App és a Flight Plan funkciókat, vagy az egyszerűen kezelhető távirányítóval a gyerekek könnyedén irányíthatják a drónt. Ajánlott 12 éves kortól.A termék jellemzői:Kompakt és összecsukható design720P HD kamera valós idejű videóhozOptikai áramlás érzékelésAutomata lebegés funkcióRepülési idő: max. 16 percHatótávolság: max. 80 méter4 x AA elemmel működő távirányító (nem tartozék)Li-Ion akkumulátor 3.7V 1500 mAh (tartozék)Töltési idő: kb. 20 percMaximum sebesség: 4.5 m/sCsomagolás mérete: 32 x 32 x 5 cmA Syma Z3PRO összecsukható drón ideális választás mindazok számára, akik szeretnék felfedezni a légi felvételek világát, és élvezni a modern dróntechnológia előnyeit.", "price": 35999.0, "original_price": 49999.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-z3pro-osszecsukhato-dron-hd-kameraval-274864", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274867", "title": "Syma: Z4W összecsukható felfedező drón", "img": "https://netjatek.hu/images/common/products/large/27/48/274867-1-syma-z4w-osszecsukhato-felfedezo-dron-1757588703513308.jpg", "desc": "A Syma Z4W összecsukható felfedező drón tökéletes választás mindazok számára, akik izgalmas légifelvételeket szeretnének készíteni. A drón kompakt és könnyen kezelhető kialakítással rendelkezik. A beépített 480P Wifi kamera valós idejű videóközvetítést tesz lehetővé, így a felhasználók élőben követhetik a drón által látott képet. A drón egygombos felszállás és leszállás funkcióval van ellátva, ami megkönnyíti a használatát. Az automatikus lebegési funkció stabilizálja a drónt a kívánt magasságban. Lehetőséget kínál különböző trükkök, például 360 fokos fordulatok végrehajtására, valamint előre programozott minták szerint történő repülésre, ezáltal látványos hatások érhetők el videófelvételeken.A Syma Z4W két sebességfokozatban működik, és headless módot is kínál, amely segíti a könnyebb irányítást. Az eszköz kb. 10 perc repülési idővel rendelkezik, ami elegendő idő a felfedezéshez és a felvételek készítéséhez.A termék jellemzői:480P Wifi kamera valós idejű videóvalEgygombos felszállás és leszállásAutomatikus lebegési funkció360 fokos fordulatok és előre programozott mintákKét sebességfokozat és headless módKb. 10 perc repülési időKb. 30 méteres hatótávA távirányító 4 x AA elemmel működik (nem tartozék)Csomagolás mérete: 5 x 30 x 30 cmAjánlott életkor: 8 éves kortól.", "price": 25599.0, "original_price": 31999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-z4w-osszecsukhato-felfedezo-dron-274867", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274876", "title": "Syma: Drón-méhecske követő üzemmóddal", "img": "https://netjatek.hu/images/common/products/large/27/48/274876-1-syma-dron-mehecske-koveto-uzemmoddal-1757588810528295.jpg", "desc": "Syma Drón-méhecske követő üzemmóddalLépj be a drónok világába a Syma Drón-méhecskével, amely izgalmas játékélményt nyújt a gyerekeknek! Könnyen irányítható távirányítóval rendelkezik, amelyet csak meg kell szorítani a felszálláshoz, és elengedni a leszálláshoz. A drón követi a gyerekeket, így interaktív játékélményt biztosít, körülbelül 1 méteres távolságot tartva. A távirányító gombjának kétszeri megnyomásával a drón izgalmas légi bukfencet hajt végre.A termék jellemzői:Könnyű irányításKövető üzemmódLégi bukfenc funkció2.4GHz-es frekvenciaLítium-ion akkumulátor (3.7V/500mAh, mellékelve)Töltési idő: kb. 90 percRepülési idő egy töltéssel: maximum 7 percHatótávolság: akár 3 méterA távirányítóhoz 2 x AAA elem szükséges (nem tartozék)Csomagolás mérete: 4 x 11.9 x 10.5 cm Az 5 éves vagy annál idősebb gyerekek számára ideális választás, hogy szárnyaljon a képzeletük!", "price": 15999.0, "original_price": 21990.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-dron-mehecske-koveto-uzemmoddal-274876", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274879", "title": "Syma: X26 Orbits Lumina akadályelkerülő drón", "img": "https://netjatek.hu/images/common/products/large/27/48/274879-1-syma-x26-orbits-lumina-akadalyelkerulo-dron-1757588844666439.jpg", "desc": "Fedezd fel a repülés élményét a Syma: X26 Orbits Lumina akadályelkerülő drónnal! Ez a drón tökéletes választás kezdők számára, hiszen akadályelkerülő technológiával van felszerelve, amely segít elkerülni az ütközéseket, így a drón sértetlen maradhat.A drón vezérlése intuitív, akár a távirányítóval, akár a kezed mozgatásával irányíthatod. Egygombos fel- és leszállást, valamint automatikus lebegést biztosít. Két sebességfokozat közül választhatsz, és a drón képes 360 fokos forgásokra is. A leszállás egyszerűen a távirányítóval, vagy a drón megfordításával történik.Ideális 8 éves kortól, ez a drón kiváló szórakozást nyújt beltéren és kültéren egyaránt. A csomag tartalmazza a drón akkumulátorát, amely gyorsan, körülbelül 90 perc alatt feltölthető, és akár 6 perc repülési időt biztosít.A termék jellemzői:Akadályelkerülő technológiaKönnyű, intuitív vezérlésEgygombos fel- és leszállásKét sebességfokozat360 fokos forgás8 éves kortól ajánlott2.4GHz-es frekvencia4 x AA elemmel működő távirányító (nem tartozék)Csomagolás mérete: 13 x 14 x 4.9 cmFedezd fel a repülés világát a Syma: X26 Orbits Lumina drónnal, és élvezd a biztonságos és izgalmas repülési élményt!", "price": 16999.0, "original_price": 23990.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-x26-orbits-lumina-akadalyelkerulo-dron-274879", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274882", "title": "Syma: X35 UFO kaszkadőr drón", "img": "https://netjatek.hu/images/common/products/large/27/48/274882-1-syma-x35-ufo-kaszkador-dron-1757588873531894.jpg", "desc": "Fedezd fel a repülés izgalmát a Syma: X35 UFO kaszkadőr drónnal! Ez a drón ideális választás azok számára, akik most ismerkednek a repülés világával. Kompakt méretének és nagy manőverezőképességének köszönhetően tökéletes beltéri használatra.Ez a távirányítós drón előre programozott 16 különböző trükkel, beleértve a forgásokat és különleges repülési mintákat. Az áttetsző test 7 különböző fény mintával rendelkezik, így sötétben is jól látható. Minden propeller védett, hogy elkerülhető legyen a sérülés, és a felhasználóbarát kialakítás révén egy gombnyomással lehetőség van a felszállásra és a leszállásra. Az automatikus lebegés funkció stabil repülést biztosít. Két sebességfokozattal rendelkezik, hogy a kezdők is könnyedén irányíthassák. A „Try-Me” csomagolás lehetőséget ad a fényhatások bemutatására. A csomag tartalmaz egy újratölthető LiPo akkumulátort (3.7V/180 mAh) és USB töltőkábelt is. A távirányítóhoz 4 db &quot;AAA&quot; elem szükséges, melyek nem tartoznak a csomaghoz. A termék jellemzői:Kompakt és könnyen irányítható16 előre programozott trükk7-féle fény mintaAutomatikus lebegés funkcióKét sebességfokozatVédett propellerekCsomagolás mérete: 4.3 x 12 x 12 cmÉlvezd a repülést a Syma: X35 UFO kaszkadőr drónnal, mely a távirányítós helikopterek és drónok kategóriájának kiváló darabja!", "price": 14299.0, "original_price": 19999.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-x35-ufo-kaszkador-dron-274882", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274885", "title": "Syma: S9 AeroLume távirányítós helikopter", "img": "https://netjatek.hu/images/common/products/large/27/48/274885-1-syma-s9-aerolume-taviranyitos-helikopter-1757588924802156.jpg", "desc": "Fedezd fel a repülés örömét a Syma: S9 AeroLume távirányítós helikopterrel, amely új szintre emeli a távirányított helikopteres élményt. A háromcsatornás, 2,4 GHz-es technológiával működő helikopter lenyűgöző fényhatásokkal és előre programozott manőverekkel rendelkezik, így tökéletes választás kezdők számára is.A helikopter egygombos indítással és landolással, automatikus lebegéssel, valamint két sebességfokozattal bír, melyek közül az alacsonyabb a kezdőknek ideális. Erős felépítésének köszönhetően ellenáll a kisebb baleseteknek, így a gyerekek bátran fejleszthetik irányítási készségeiket.Tökéletes beltéri használatra, de szélcsendes időben a szabadban is kipróbálható. A csomag tartalmaz egy USB töltőkábelt és egy tartalék farokrotort. 8 éves kortól ajánlott. A távirányító 4 db AAA elemmel működik, melyek nem részei a csomagnak.A termék jellemzői:3-csatornás, 2,4 GHz-es technológiaLenyűgöző fényhatásokElőre programozott manőverekAutomatikus lebegésErős és tartós kialakításUSB töltés8 éves kortólCsomagolás mérete: 10.5 x 22 x 3.8 cm", "price": 14999.0, "original_price": 21999.0, "currency": "HUF", "discount": 32, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-s9-aerolume-taviranyitos-helikopter-274885", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274888", "title": "Syma: S100 Mini Heli távirányítós helikopter - többféle", "img": "https://netjatek.hu/images/common/products/large/27/48/274888-1-syma-s100-mini-heli-taviranyitos-helikopter-tobbfele-1757588959806106.jpg", "desc": "Fedezd fel a repülés örömét a Syma: S100 Mini Heli távirányítós helikopterrel! Ez a kompakt modell ideális választás a fiatal repülésrajongók számára. Modern technológia és könnyű kezelhetőség biztosítja a felejthetetlen szórakozást.A Syma: S100 Mini Heli 3,5 csatornás vezérléssel és 2,4 GHz-es frekvenciával rendelkezik, ami garantálja a kivételes manőverezhetőséget. Az egygombos indítás, leszállás és automatikus lebegés funkciók megkönnyítik a használatot, kezdő pilóták számára is tökéletes.A helikopter strapabíró kialakítása ellenállóvá teszi a leesésekkel szemben, így ideális a gyermekek számára is. Beltéri és kültéri használatra is alkalmas, amennyiben nincs erős szél. A 10 méteres hatótávolság lehetővé teszi a szabad mozgást különböző körülmények között.A termék jellemzői:3,5 csatornás vezérlés2,4 GHz-es frekvenciaLi-ion 3,7V/200 mAh akkumulátor (tartozék)Kb. 30 perc töltési időLegfeljebb 6 perc repülési idő10 méteres hatótávolság4 x AAA elem szükséges a távirányítóhoz (nem tartozék)Ajánlott korosztály: 8+ évCsomagolás mérete: 6 x 10.2 x 2.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.A Syma: S100 Mini Heli távirányítós helikopter tökéletes választás a repülés szerelmeseinek, akik felejthetetlen élményekre és biztonságos szórakozásra vágynak.", "price": 9999.0, "original_price": 13990.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-s100-mini-heli-taviranyitos-helikopter-tobbfele-274888", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "276493", "title": "Dickie: Airbus H145 mega mentőhelikopter fény- és hanghatásokkal - 54 cm", "img": "https://netjatek.hu/images/common/products/large/27/64/276493-1-dickie-airbus-h145-mega-mentohelikopter-feny-es-hanghatasokkal-54-cm-1759484560531868.jpg", "desc": "A Dickie: Airbus H145 mega mentőhelikopter tökéletes választás a fiatal kalandorok számára, akik szeretnék felfedezni a mentés izgalmas világát. Ez a lenyűgöző modell részletgazdag kidolgozása és interaktív funkciói révén életre kelti a mentőakciók izgalmait.Az Airbus H145 helikopter az élményt fokozza beépített fény- és hanghatásokkal. A gyerekek a helikopter propellerét kézzel feltekerhetik, így az valósághűen forog, míg a nyitható ajtók és hátsó fedél további játékteret nyitnak meg. A kézi csörlő és a mellékelt hordágy segítségével a mentési szituációk teljesen élethűvé válnak.Ez a modell 1:24 arányú, így a részletek igazán kidolgozottak. A helikopter piros és fehér színkombinációja figyelemfelkeltő, és nagyszerűen tükrözi az eredeti mentőhelikopter dizájnját.A készlet tartalmazza a helikoptert és a hordágyat, amely kiválóan alkalmas szerepjátékokhoz, fejlesztve a gyerekek kreativitását és képzelőerejét. Az Airbus H145 helikopterrel a gyerekek igazi mentős hőssé válhatnak!A helikopter hossza: 54 cmCsomagolás mérete: 18 x 58 x 25 cm", "price": 17999.0, "original_price": 25999.0, "currency": "HUF", "discount": 31, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-airbus-h145-mega-mentohelikopter-feny-es-hanghatasokkal-54-cm-276493", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "277300", "title": "Skibidi Toilet meglepetés figura - 1. széria, többféle", "img": "https://netjatek.hu/images/common/products/large/27/73/277300-1-skibidi-toilet-meglepetes-figura-1-szeria-tobbfele-1759736892410885.jpg", "desc": "A Skibidi Toilet egy rendkívül népszerű, abszurd YouTube-sorozat, amelyet Alexey Gerasimov készít. A történet középpontjában a „Skibidi Toil­etek” és az emberfejű karakterek (kamerákkal, TV-kkel vagy hangszórókkal a fej helyén) közötti háború áll. A sorozat machinima stílusban készül, azaz videojáték-szerű grafikai eszközöket használ animációs művészeti célokra. Minden epizód általában rövid, gyakran néhány perces vagy még kisebb, és nagy hangsúlyt fektet a vizuális kompozícióra, zenei elemekre és akcióra, nem pedig hosszú dialógusokra.", "price": 4885.0, "original_price": 6199.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fskibidi-toilet-meglepetes-figura-1-szeria-tobbfele-277300", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "277324", "title": "Skibidi Toilet meglepetés mini figura - 1. széria, többféle", "img": "https://netjatek.hu/images/common/products/large/27/73/277324-1-skibidi-toilet-meglepetes-mini-figura-1-szeria-tobbfele-1759740410202908.jpg", "desc": "Skibidi Toilet Gyűjthető Figurák: A Kertvárosi Kémsztori Abszurd KalandjaiLépjen be a Skibidi Toilet világszenzációjának abszurd, mégis magával ragadó univerzumába, ahol a csendes kertváros helyét egy epikus háború veszi át! Ez a figurakollekció megeleveníti Alexey Gerasimov rendkívül népszerű YouTube-sorozatának legikonikusabb karaktereit. A Háború Hősei és Gonoszai: Gyűjthető KarakterekA sorozat középpontjában a „Skibidi Toil­etek” és a hősies, emberfejű „Szövetség” karakterei állnak. A figurák minden csomagja izgalmas meglepetést rejt, amelyben a sorozat vizuális, akcióközpontú stílusát idéző hősök és gonoszok egyaránt megtalálhatók:A Gonoszok: A hírhedt „Skibidi Toil­etek”, akiknek fenyegető fejek merednek ki a WC-csészékből.A Hősök: Az emberfejű „Szövetség” tagjai – a kamerákkal, TV-kkel vagy hangszórókkal a fej helyén lévő karakterek.A 8 féle, gyűjthető karakter lehetővé teszi a rajongók számára, hogy felépítsék saját, teljes Skibidi Toilet hadseregüket.Kaland és Kreativitás Machinima StílusbanA figurák tökéletesen illeszkednek a sorozat machinima stílusához, amely a videojáték-szerű grafikát animációs művészetté emeli.Gyűjtés és Csere: A figurák ideálisak a gyűjtemények bővítéséhez és a rajongók közötti cserélgetéshez.Otthoni Kalandok: A karakterek segítségével a gyerekek és a rajongók eljátszhatják saját Skibidi kalandjaikat, vagy újraalkothatják a rövid epizódok vizuális kompozícióit és akciódús jeleneteit.Minden egyes csomag egy izgalmas kérdést rejt: Vajon a Skibidi WC-k vagy a Szövetség oldalán álló hősök kerülnek elő? Fedezze fel, és indítsa el a saját, abszurd, zenei elemekkel átszőtt csatáját! A termék áttekintése:Termék típusa: Meglepetés, gyűjthető figuraKollekció: 8 féle, egyedi karakterFőbb Karakterek: Skibidi Toil­etek és a Szövetség (Kamera-, TV- és Hangszórófejű Hősök)Játékélmény: Gyűjtés, cserélgetés és szerepjátékCsomagolás mérete: 11.8 x 21.6 x 6.5 cm", "price": 2185.0, "original_price": 2899.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fskibidi-toilet-meglepetes-mini-figura-1-szeria-tobbfele-277324", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "277699", "title": "Géniusz, a társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/76/277699-1-geniusz-a-tarsasjatek-1759831595712044.jpg", "desc": "Ki a legokosabb a családban? – Kvíz Vetélkedő a Nappaliban!Hozza el a népszerű televíziós kvízműsor izgalmát a saját nappalijába ezzel a fantasztikus társasjátékkal! Itt az idő, hogy kiderüljön, ki a legokosabb, a legműveltebb, és ki az, akit lehetetlen zavarba hozni egy igazán csavaros kérdéssel!Kezdődjék a küzdelem „a géniusz” címért!A Játék Menete:A vetélkedő hitelességét az garantálja, hogy választanotok kell egy játékmestert, aki Gundel Takács Gábor nyomába lépve vezeti a vetélkedőt és kérdezi a többieket. Készüljetek fel egy fordulatos és izgalmas agytornára!Jellemzők:Több ezer Kérdés: A csomagban 300 db játékkártya található, amely összesen 3000 izgalmas kérdést tartalmaz.Sokszínű Témakörök: A kérdések 10 különböző témakörből állnak, garantálva a kihívást és a változatosságot.Nagy Társaságnak: A játékhoz minimum 3 fő szükséges (játékmesterrel együtt), de akár 11 játékos is részt vehet az otthoni vetélkedőben!Ajánlott: 10 éves kortól ajánlott.Csomagolás mérete: 35 x 7 x 26 cm.", "price": 13799.0, "original_price": 16599.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgeniusz-a-tarsasjatek-277699", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "277939", "title": "Jada Toys: Stitch Buggy RC járgány, piros", "img": "https://netjatek.hu/images/common/products/large/27/79/277939-1-jada-toys-stitch-buggy-rc-jargany-piros-1759909685335283.jpg", "desc": "Kiemelkedő Játékélmény: Jada Toys Stitch Buggy RC JárműA Sebesség és a Pontosság Találkozása Stitch-cselA Jada Toys Stitch Buggy RC távirányítós jármű tökéletes választás a Disney Lilo és Stitch univerzum rajongóinak, akik nagyra értékelik a sebességet és a megbízható technológiát. Ez a modell egy izgalmas, adrenalinnal teli élményt nyújt, amely garantálja a folyamatos szórakozást és kihívást. A Buggy figyelemfelkeltő, dinamikus megjelenése és a fejlett vezetési funkciói révén a gyűjtők és az RC autók szerelmesei számára egyaránt ellenállhatatlan.Precíz Vezérlés és Kiemelkedő TeljesítményA jármű tervezésekor a fókusz a kiemelkedő manőverezhetőségen és a zavarmentes működésen volt. Ez a modell minden elvárásnak megfelel, ami egy prémium kategóriás RC autótól elvárható.Zavarmentes 2,4 GHz-es Frekvencia: A modern rádiófrekvenciás technológia stabil és megbízható kapcsolatot biztosít a távirányító és a jármű között, kiküszöbölve a jelproblémákat és lehetővé téve akár több autó egyidejű használatát is.Teljes körű Mozgásszabadság: A kétcsatornás irányítás magában foglalja az előre-hátra haladás és a balra-jobbra kormányzás lehetőségét is, biztosítva a jármű teljes körű uralását bármilyen terepen.Azonnali Erő: Beépített Turbo Funkció: Az extra teljesítmény gombnyomásra aktiválható. A Turbo funkció gyors és intenzív sebességnövekedést garantál, amely pillanatok alatt legyőzi az akadályokat.Autentikus Dizájn és Valósághű RészletekA Jada Toys Buggy modelljét a részletekre való odafigyeléssel tervezték, tökéletesen megragadva a Disney-figura egyedi hangulatát.Fix Stitch Figura: A járműben egy részletesen kidolgozott, fix Stitch figura foglal helyet a vezetőülésben, növelve a termék gyűjtői értékét és esztétikai vonzerejét.Ideális Méretarány: Az 1:24-es méretarány és a 19 cm-es hosszúság kiváló egyensúlyt teremt a látványos megjelenés és az otthoni, illetve kültéri használat praktikussága között.Dinamikus Piros Színséma: A feltűnő piros színű dizájn azonnal magára vonzza a tekintetet, kiemelve a jármű sebességét és dinamizmusát.A termék jellemzői:2 csatornás irányítás2,4 GHz-es frekvenciaTurbo funkcióElőre-hátra és balra-jobbra irányítási lehetőségFix Stitch figura1:24 méretarány19 cm hosszúságPiros színű dizájnCsomagolás mérete: 25.5 x 13.5 x 13.5 cm", "price": 12999.0, "original_price": 14999.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjada-toys-stitch-buggy-rc-jargany-piros-277939", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278573", "title": "RETRO kézi játékkonzol", "img": "https://netjatek.hu/images/common/products/large/27/85/278573-1-retro-kezi-jatekkonzol-1760697031520752.jpg", "desc": "Fedezd fel a nosztalgia világát a RETRO kézi játékkonzollal, amely visszarepít a klasszikus játékok varázslatos korába. A kompakt és hordozható kialakítás lehetővé teszi, hogy bárhol élvezhesd kedvenc 8-bites játékaidat.A játékkonzol 2,5&quot;/6,3 cm-es LCD kijelzővel rendelkezik, amely tiszta és élénk képet biztosít. A 200 beépített, jogtiszta játék széles választékát kínálja, így mindig van új kihívás a kezed ügyében.A kiváló minőségű hangszóró segítségével a játékok hangzásvilága is tökéletes. Az LED kijelzőfény kék és piros színben jelzi a működést és a töltés állapotát.Ez a konzol 8Bit chipsettel működik, és 3 darab AAA elemmel üzemel. A termék 12.2 x 8.0 x 2.6 cm méretű, így könnyen hordozható.6 éves kor felett ajánlott, tökéletes választás minden retró játékrajongónak.A termék jellemzői:2,5&quot;/6,3 cm-es LCD kijelző200 beépített, jogtiszta játékKiváló minőségű hangszóró8Bit chipsetLED kijelzőfény kék/piros3 x AAA elemmel működik6 éves kor felett ajánlottCsomagolás mérete: 11 x 19 x 35 cm", "price": 5990.0, "original_price": 6699.0, "currency": "HUF", "discount": 11, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fretro-kezi-jatekkonzol-278573", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Szórakoztató elektronika", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278606", "title": "Lexibook Magyarul Beszélő, Programozható robot Powerman Star", "img": "https://netjatek.hu/images/common/products/large/27/86/278606-1-lexibook-magyarul-beszelo-programozhato-robot-powerman-star-1760698783240846.jpg", "desc": "Fedezd fel a technológia világát a Lexibook Magyarul Beszélő, Programozható Robot Powerman Star társaságában! Ez a lenyűgöző interaktív robot ideális választás minden kíváncsi gyerkőcnek, aki szeretné felfedezni a programozás és a technológia alapjait. A Lexibook Powerman Star képes magyarul beszélni, így a gyerekek könnyedén kommunikálhatnak vele. A robot gesztusvezérléssel és távirányítóval irányítható, ami különleges élményt nyújt a felhasználóknak. A távirányítóval könnyedén programozható, így a kicsik játékosan sajátíthatják el a programozás alapjait. A robot különleges funkciókkal rendelkezik, mint például a hangvezérlés és a zenelejátszás. A beépített hangszóróknak köszönhetően a Powerman Star képes zenélni és visszajátszani a gyerekek által felvett hangokat. Az interaktív játék lehetőséget nyújt a kreatív játékra, és segíti a gyerekek fejlődését. A termék jellemzői:Magyarul beszélő interaktív robotGesztusvezérlés és távirányítóProgramozható funkciókHangvezérlés és zenelejátszásFejleszti a programozási készségeketCsomagolás mérete: 15 x 20 x 35 cm Ez a robot kiváló választás minden gyereknek, aki szeretne mélyebben elmerülni a technológia világában, miközben szórakoztató és tanulságos élményeket szerez.", "price": 16999.0, "original_price": 22999.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-magyarul-beszelo-programozhato-robot-powerman-star-278606", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Robotok,robot állatkák", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278615", "title": "Lexibook: Disney Stitch zseblámpa és projektor 3 cserélhető dia koronggal, 24 karakterrel", "img": "https://netjatek.hu/images/common/products/large/27/86/278615-1-lexibook-disney-stitch-zseblampa-es-projektor-3-cserelheto-dia-koronggal-24-karakterrel-1760698947537793.jpg", "desc": "Fedezd fel a Disney varázslatos világát a Disney Stitch zseblámpa és projektor segítségével! Ezzel a különleges eszközzel a gyerekek egy pillanat alatt elmerülhetnek Stitch kalandjaiban, miközben a szoba sötétjét izgalmas történetek töltik meg. A termék három cserélhető dia korongot tartalmaz, amelyekkel 24 különböző képet vetíthetsz ki. Ezek a képek segítenek történeteket alkotni, és logikai sorrendben követik egymást, így a gyerekek fantáziája szárnyalhat. A zseblámpa funkciója is praktikus: lágy, fehér fényt bocsát ki, segítve a gyermekeket a sötétben való tájékozódásban. A termék jellemzői:3 cserélhető dia korong, összesen 24 képpel2 az 1-ben: zseblámpa és projektorStitch karakterek kivetítése a szoba sötétjébenAlkalmas történetmesélésreLágy, fehér LED fény3 éves kortól ajánlottCsomagolás mérete: 5 x 10 x 18 cm A Disney Stitch zseblámpa és projektor nemcsak szórakoztató, de praktikus eszköz is, amely minden gyerekszobát varázslatos hellyé varázsol.", "price": 5999.0, "original_price": 7499.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-disney-stitch-zseblampa-es-projektor-3-cserelheto-dia-koronggal-24-karakterrel-278615", "partner": "cj-jateknet", "category_path": "Játékbolt > Diavetítő,diafilm  > Diafilmek", "findora_main": "elektronika", "cat": "elektronika"}]}