{"items": [{"id": "274114", "title": "Pókember Venom vs Titan Hero akciófigura", "img": "https://netjatek.hu/images/common/products/large/27/41/274114-1-pokember-venom-vs-titan-hero-akciofigura-1756901362850574.jpg", "desc": "A Pókember Venom vs Titan Hero akciófigura egy izgalmas játék, amely minden Marvel rajongó szívét megdobogtatja. Az ikonikus Venom karakter most még élethűbb formában jelenik meg, a gyermekek számára pedig izgalmas játékélményt nyújt.Ez a stílusos Venom akciófigura folyadékváltoztató funkcióval rendelkezik, amelyet a figura karjának lenyomásával lehet aktiválni. A játék a Titan Hero Series része, és teljesen mozgatható, 28 cm magas figuraként készült, biztosítva a sokoldalú játékot.A termék jellemzői:Stílusos Venom akciófiguraFolyadékváltoztatás funkcióKar lenyomásával aktiválhatóA Titan Hero Series részeCsomagolás mérete: 25.4 x 8.1 x 34.3 cmEz a figura nemcsak a gyűjtők, hanem a fiatal szuperhős rajongók számára is tökéletes választás, végtelen szórakozást és kreatív játékot biztosítva.", "price": 13799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokember-venom-vs-titan-hero-akciofigura-274114", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274183", "title": "Clementoni: Színek fája - golyópálya", "img": "https://netjatek.hu/images/common/products/large/27/41/274183-1-clementoni-szinek-faja-golyopalya-1756978568947331.jpg", "desc": "Fedezd fel a Clementoni: Színek fája - golyópályát, amely a Play For Future környezetbarát termékcsalád részeként újrahasznosított műanyagból készült. A színes és vidám játék tökéletes választás a gyerekek számára, akik szórakozva fejleszthetik készségeiket. A három különböző méretű golyó izgalmas utazásra indul a fán, hogy végül azonos színű ajtók mögött tűnjön fel. Ez a játék segít a finommotorikus készségek fejlesztésében, hiszen a gyerekeknek meg kell ragadniuk a golyókat és kinyitniuk az ajtókat. A szem-kéz koordinációt is javítja, miközben a golyók a megfelelő lyukakba kerülnek. A logikus gondolkodást is serkenti, hiszen a gyerekek megismerkednek az ok-okozati összefüggésekkel. A fa aranyos karaktere, kis barátaival együtt, igazán szerethető társ a játék során.A termék jellemzői:Környezetbarát, újrahasznosított műanyagból készültFejleszti a finommotorikus készségeketJavítja a szem-kéz koordinációtSerkenti a logikus gondolkodástVidám, színes kivitelezésCsomagolás mérete: 27 x 11.5 x 24 cm", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-szinek-faja-golyopalya-274183", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274189", "title": "Clementoni: Ragyogj kis plüss - bárány", "img": "https://netjatek.hu/images/common/products/large/27/41/274189-1-clementoni-ragyogj-kis-pluss-barany-1756978712579291.jpg", "desc": "Fedezd fel a Clementoni: Ragyogj kis plüss - bárány különlegességét, amely ötvözi a puha plüss állatka és az éjszakai fény varázsát! Ez a bájos kis bárányka nemcsak ölelni való társ, hanem segíti a pihenést és az elalvást is. A Twinkle Twinkle termékcsalád részeként világít, nyugtató dallamokat és fehér zajt játszik. A meleg fény nyugtató légkört teremt, míg a hangok segítik az ellazulást. Kiváló választás újszülötteknek és a 6 hónaposnál idősebb babáknak, akik az önnyugtatás felfedezésének kezdetén állnak.A termék jellemzői:Puhaság és kényelemVilágító éjszakai fényNyugtató dallamok és fehér zajAlkalmas újszülötteknek és idősebb babáknakÖsztönzi az önnyugtatás elsajátításátCsomagolás mérete: 12 x 12 x 16 cmAdj ajándékba megnyugvást és örömöt a legkisebbeknek ezzel a szeretnivaló plüss báránnyal!", "price": 3999.0, "original_price": 5299.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-ragyogj-kis-pluss-barany-274189", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274213", "title": "Clementoni: Szivárvány horgász szett", "img": "https://netjatek.hu/images/common/products/large/27/42/274213-1-clementoni-szivarvany-horgasz-szett-1756979364157239.jpg", "desc": "Fedezd fel a Clementoni: Szivárvány horgász szett varázsát! Ez a játék tökéletes választás a kisgyermekek számára, akik színes élményekre vágynak. A játék fejleszti a koordinációt és a logikus gondolkodást, miközben szórakoztató időtöltést nyújt. A szett tartalmaz egy gyermekbarát, mágneses zsinórral ellátott horgászbotot, amely könnyen kezelhető. Négy színes hal várja, hogy a gyerekek kihalásszák őket, és a megfelelő színű rekeszbe tegyék. A halak gyűjtésére szolgáló kosár egyben úszó csónak is, amely fürdés közben is használható.A játék újrahasznosított műanyagból készült. A dizájnja kifinomult, halvány színekben pompázik, ami még vonzóbbá teszi a gyerekek számára.A termék jellemzői:Könnyen kezelhető mágneses horgászbotFejleszti a koordinációt és a logikus gondolkodástÚjrahasznosított műanyagból készült4 színes hal és egy úszó csónakFürdés közben is használhatóCsomagolás mérete: 24 x 11.5 x 19.5 cmEz a játék ideális választás 12–36 hónapos gyermekek számára, biztosítva a vidám és tanulságos időtöltést.", "price": 3399.0, "original_price": 3799.0, "currency": "HUF", "discount": 11, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-szivarvany-horgasz-szett-274213", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274219", "title": "Baby Clementoni: Fejlesztő kulcsocska", "img": "https://netjatek.hu/images/common/products/large/27/42/274219-1-baby-clementoni-fejleszto-kulcsocska-1756980529706234.jpg", "desc": "Fedezd fel a Baby Clementoni: Fejlesztő kulcsocska varázslatos világát! Ez az interaktív kulcs izgalmas zenével és hangokkal fejleszti a gyerekek hallási érzékelését, miközben a puha anyagból készült kulcstartó a kézügyességet és érzékszervi észlelést ösztönzi. Az utánzós játékok izgalmas élményt nyújtanak a kicsiknek, segítve a fejlődésüket az első években.A termék jellemzői:Interaktív hangok és zenePuha, rágható kulcstartóFejleszti a kézügyességet és érzékszervi észlelést3 hónapos kortól ajánlottBiztonságos anyagokból készültCsomagolás mérete: 10 x 4 x 20 cmA Baby Clementoni: Fejlesztő kulcsocska tökéletes választás a gyermek első felfedezéseihez, garantált szórakozást és tanulást biztosítva.", "price": 2799.0, "original_price": 3699.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-clementoni-fejleszto-kulcsocska-274219", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274477", "title": "Clementoni: Stitch - mászó plüssfigura", "img": "https://netjatek.hu/images/common/products/large/27/44/274477-1-clementoni-stitch-maszo-plussfigura-1757072824391139.jpg", "desc": "Fedezd fel a Clementoni: Stitch - mászó plüssfigura fantasztikus világát! Ez az interaktív plüssfigura tökéletes választás a kicsik mozgásfejlődésének ösztönzésére. Ahogy Stitch mászik, a babákat követésre buzdítja, fejlesztve ezáltal a motoros készségeiket, miközben a kíváncsiságukat is kielégíti.Stitch két gomb segítségével zenét és ikonikus hangokat játszik le, így az érzékszervek stimulálása garantált. A játék nemcsak a korai fejlődést, hanem a képzeletgazdag játékot is támogatja, egyetlen puha és ölelhető társ segítségével.A termék jellemzői:Interaktív mászó plüssfiguraZene és hangok Stitch ikonikus hangjánMotoros készségek fejlesztéseÉrzékszervi stimuláció6 hónapos kortól ajánlottCsomagolás mérete: 26 x 16 x 23 cmFedezd fel a Clementoni Disney játékok teljes választékát, és ajándékozd meg gyermekedet ezzel a különleges plüssfigurával!", "price": 13899.0, "original_price": 16299.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-stitch-maszo-plussfigura-274477", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274501", "title": "LEGO® City Adventi naptár 2025 60475", "img": "https://netjatek.hu/images/common/products/large/27/45/274501-1-lego-r-city-adventi-naptar-2025-60475-1757316963744913.jpg", "desc": "Megérkezett a LEGO City Adventi Naptár 2025!Számolj vissza karácsonyig az 5 éves vagy nagyobb gyermekeknek szóló LEGO® City Adventi naptár 2025 (60475) szettel! Ez a naptár telis-tele van ünnepi vidámsággal, például jegesmedve-, rénszarvas- vagy karácsonyfajelmezbe öltöztetett figurákkal, kiegészítőkkel és játék miniépítményekkel. Hajtsd ki a játékszőnyeget, és fedezd fel a karácsonyi jelenetet, amely az ünnepi történetek és fantáziadús kalandok tökéletes színhelye lesz.Ez a LEGO Adventi naptár remek karácsony előtti ajándék lesz az ifjú építők számára. Mindegyik apró meglepetéshez tartozik egy egyszerű, könnyen követhető építési útmutató, amelyet a naptár ablakainak belsejében találsz, így a szett ideális a kezdő építők és a kis LEGO rajongók számára is.A LEGO® City Adventi naptár 2025 rengeteg meglepetést tartogat azoknak a gyermekeknek, akik imádják a kreatív játékot. A gyerekek kombinálhatják a naptárba rejtett megépíthető játékokat, kiegészítőket és minifigurákat a LEGO City választék többi (külön kapható) készletével, hogy még több ünnepi vidámságban legyen részük.• Vidámsággal teli, ünnepi Adventi naptár – Adj egy csipetnyi izgalmat az ünnepi időszakhoz az 5 éves vagy nagyobb gyermekeknek készült LEGO® City Adventi Naptár 2025-tel!• Adventi naptár szett 24 meglepetéssel – Mikulás és Mikulásné minifigurákat, jegesmedve-, rénszarvas- és karácsonyfa- jelmezeket viselő figurákat, valamint miniépítményeket és vidám gyűjthető tárgyakat tartalmaz• Ünnepi játékszőnyeg – A gyerekek kihajthatják a dobozt, hogy felfedezzék a karácsonyi, ünnepi jelenetet, amelyen ünnepi történeteket és kalandokat játszhatnak el a szetthez tartozó miniépítményekkel és figurákkal• Kis építőknek tervezve – A LEGO® City Adventi naptárhoz tartozó miniépítmények mindegyikéhez egy könnyen követhető építési útmutató tartozik, amelyek a naptár ablakainak belsejére vannak nyomtatva• Indítsd az ünnepeket egy 5 éves kortól ajánlott, ünnepi ajándékkal! – A játékokkal teli adventi naptár vidám ünnepi ajándék lehet a LEGO® építőkészletek 5+ éves rajongóinak• Játékosan fejlesztő játékok – Izgalmas történetek szövődnek, ahogy a gyerekek felfedezik a szereplőket, az ünnepi miniépítményeket és a kiegészítőket• Kreatív játék korlátok nélkül – Ha a gyerekek a szettet más (külön kapható) LEGO® City készletekkel kombinálják, még több szórakozás és kaland vár rájuk• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket", "price": 8185.0, "original_price": 9999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-adventi-naptar-2025-60475-274501", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274543", "title": "így neveld a sárkányodat: Repülő, távirányítós Fogatlan figura", "img": "https://netjatek.hu/images/common/products/large/27/45/274543-1-igy-neveld-a-sarkanyodat-repulo-taviranyitos-fogatlan-figura-1757321191910672.jpg", "desc": "Repülj el a kalandok világába!Ez a lenyűgöző távirányítós játék könnyű és tartós habszivacsból készült, és valósághű, csapkodó szárnyakkal van felszerelve. Az állítható farok lehetővé teszi a repülési útvonal precíz irányítását, így az élmény valóban felejthetetlen.A játékhoz tartozik egy 2,4 GHz-es vezérlő, amely akár 76 méteres hatótávolságot biztosít. Akár 10 percig is élvezhető a repülés egyetlen töltéssel. A csomag tartalmaz egy USB-C kábelt, amely a töltést teszi egyszerűvé és gyorssá.A termék jellemzői:Távirányítós sárkányjátékCsapkodó szárnyak és állítható farok76 méteres hatótávolságAkár 10 perc repülési időUSB-C kábel a töltéshezCsomagolás mérete: 35.6 x 12.1 x 27.9 cm", "price": 16299.0, "original_price": 23199.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Figy-neveld-a-sarkanyodat-repulo-taviranyitos-fogatlan-figura-274543", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274609", "title": "Mancs Őrjárat: Fire Rescue - Marshall járműve", "img": "https://netjatek.hu/images/common/products/large/27/46/274609-1-mancs-orjarat-fire-rescue-marshall-jarmuve-1757328232954768.jpg", "desc": "Mancs Őrjárat: Tűzoltó Mentőakció Marshallal – Készülj a Bevetésre!Csatlakozz Marshallhoz, a Mancs Őrjárat legbátrabb tűzoltó kutyájához, és indulj azonnal egy hősies mentőakcióra a Fire Rescue járművével! Ez az izgalmas játékautó tökéletes méretű (20,3 cm hosszú és 12,7 cm magas) a kis kezek számára, és készen áll, hogy életre keltse a legizgalmasabb kalandokat. Funkcionális Felszerelés a Sikeres MentésértMarshall, a több mint 5 cm magas figura, autentikus tűzoltó felszerelésben indul bevetésre. A jármű tele van valósághű és interaktív funkciókkal:Kilőhető Vízlövedékek: Használd a kilőhető vízlövedékeket (melyek a beépített tárolóban helyezhetők el) a lángok eloltására, ezzel téve a játékot még izgalmasabbá és valósághűbbé.Működő Létra: A funkcionális létra segít Marshallnak elérni a legmagasabb pontokat, ezzel biztosítva a mentőakció sikerét.Valódi Kerekek: A valódi működő kerekek lehetővé teszik, hogy a gyerekek gyorsan és könnyedén irányítsák a járművet bármilyen terepen. Autentikus Dizájn és Fejlesztő JátékA jármű autentikus Mancs Őrjárat dizájnnal rendelkezik, ami garantálja, hogy a gyerekek újraélhetik kedvenc rajzfilmes jeleneteiket, vagy új, kreatív kalandokat találhatnak ki a saját Mancs Őrjárat világukban. Marshall járműve tökéletes születésnapi vagy ünnepi ajándék minden kis hős számára. A termék főbb jellemzői:Karakterek: Marshall figura tűzoltó felszerelésbenJármű Funkciók: Működő létra, kilőhető vízlövedékek beépített tárolóvalKivitel: Autentikus Mancs Őrjárat dizájn, valódi működő kerekekMéretek: Jármű 20,3 cm hosszú, Marshall figura több mint 5 cm magasCsomagolás mérete: 25.2 x 8.3 x 20.5 cm", "price": 6599.0, "original_price": 8799.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-fire-rescue-marshall-jarmuve-274609", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274612", "title": "Mancs Őrjárat: Fire Rescue - Rocky járműve", "img": "https://netjatek.hu/images/common/products/large/27/46/274612-1-mancs-orjarat-fire-rescue-rocky-jarmuve-1757328494235401.jpg", "desc": "Mancs Őrjárat: Tűzoltó Mentőakció Rockyval – A Szelektív Kalandor Bevetésen!Hozd el az izgalmas mentőakciók világát gyermekednek a Mancs Őrjárat: Fire Rescue – Rocky járművével! Ez a lenyűgöző játékkészlet tökéletes választás minden kis hős számára, aki imádja a népszerű sorozatot, és készen áll a környezetbarát mentésekre. Interaktív Jármű Funkciók és KépességfejlesztésA készlet tartalmaz egy részletgazdag Rocky figurát tűzoltófelszerelésben, valamint az ő egyedi, tűzoltó tartályhajóját. A jármű tele van interaktív funkciókkal, amelyek izgalmasabbá teszik a játékot:Kicsúsztatható Markolókar: A markolókarral felszerelt jármű a piros gomb megnyomásával mozgatható, ami új dimenziót ad a mentéseknek, és segíti a finommotoros készségek fejlődését.Valósághű Mozgás: A valódi működő kerekek biztosítják a jármű sima mozgását, így Rocky gyorsan a helyszínre érhet.Kuka Kiegészítő: A tűzoltóautó hátulján található kuka kiegészítőként szolgál, ami ösztönzi a szelektív mentések eljátszását. Autentikus Dizájn és Fejlesztő JátékEz a készlet pontos másolata a Mancs Őrjárat sorozatban szereplő járműveknek, így azonnal inspirálja a gyerekeket a kedvenc jeleneteik újraélésére és új kalandok megalkotására. Az izgalom és a tanulás ötvözésével kiválóan alkalmas a képzelet és a kreatív játék fejlesztésére.Szerezd meg Rocky tartályhajóját, és kezdődjenek a hősies, környezetbarát kalandok! A termék főbb jellemzői:Karakterek: Részletgazdag Rocky figura tűzoltófelszerelésbenJármű Funkciók: Kicsúsztatható, mozgatható markolókar (piros gombbal), valódi működő kerekekKiegészítők: Kuka kiegészítő (a tűzoltóautó hátulján)Kivitel: Autentikus Mancs Őrjárat dizájnFejlesztés: Képzelet, kreativitás, finommotoros készségekCsomagolás mérete: 25.2 x 8.3 x 20.5 cm", "price": 6599.0, "original_price": 8799.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-fire-rescue-rocky-jarmuve-274612", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274768", "title": "Hot Wheels: Stunt Tracks Ütközések versenypálya", "img": "https://netjatek.hu/images/common/products/large/27/47/274768-1-hot-wheels-stunt-tracks-utkozesek-versenypalya-1757493710420597.jpg", "desc": "Fantasztikus akciók, kihívások és ütközések: ez a Hot Wheels világa.A Hot Wheels Stunt Tracks versenypálya készlettel a gyerekek fej-fej melletti versenyekbe, kaszkadőrmutatványokba és ütközésekbe száguldhatnak. A pályán egyszerre két Hot Wheels kisautót indíthatnak át két turbócsövön, két hurkon, majd a két ütközési zónán – vajon elkerülik egymást, vagy egy hatalmas ütközés lesz belőle? Minden végkimenetel őrületes izgalmakat tartogat.A készlet összecsukható, kényelmesen tárolható és praktikus fogantyújának köszönhetően könnyen hordozható. A versenypálya kompatibilis a Speed Snap pályákkal és a készletben található adapter segítségével összekapcsolható a hagyományos Hot Wheels pályákkal és készletekkel is. A készlet két 1:64 méretarányú Hot Wheels kisautót és két pályaadaptert tartalmaz.A további készletek külön kaphatók és elérhetőségük változhat. A színek és a díszítések eltérhetnek.", "price": 17999.0, "original_price": 22299.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-stunt-tracks-utkozesek-versenypalya-274768", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274858", "title": "Syma: X31 összecsukható drón GPS-szel, HD kamerával", "img": "https://netjatek.hu/images/common/products/large/27/48/274858-1-syma-x31-osszecsukhato-dron-gps-szel-hd-kameraval-1757588580149510.jpg", "desc": "Fedezd fel a világot a Syma: X31 összecsukható drónnal, mely GPS-szel és HD kamerával van felszerelve. Ez a drón tökéletes választás mindazoknak, akik szeretnék élvezni a légi felvételek készítésének szabadságát és a precíz irányítást.A drón 4K első és Full HD hátsó kamerával rendelkezik, így lenyűgöző minőségű képeket és videókat készíthet. Két különböző repülési sebesség közül választhat, hogy minden helyzetben optimális teljesítményt nyújtson. Az irányítótávolság akár 120 méter, így nagy területet fedhet le vele.A drón akkumulátora 18 perces repülési időt biztosít, és két akkumulátorral összesen 36 percig élvezheted a repülést. Az újratöltési idő mindössze 180 perc. A távirányító 4 db AA elemmel működik, melyek nem részei a csomagnak.A termék jellemzői:4K első és Full HD hátsó kamera120 méteres irányítótávolság36 perc összesített repülési időKét repülési sebességÖsszecsukható designUSB töltésCsomagolás mérete: 7 x 24 x 24 cm", "price": 63999.0, "original_price": 85999.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-x31-osszecsukhato-dron-gps-szel-hd-kameraval-274858", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274864", "title": "Syma: Z3PRO összecsukható drón HD kamerával", "img": "https://netjatek.hu/images/common/products/large/27/48/274864-1-syma-z3pro-osszecsukhato-dron-hd-kameraval-1757588669700665.jpg", "desc": "Ismerd meg a Syma Z3PRO összecsukható drónt, amely a modern technológia és a praktikus design tökéletes kombinációját nyújtja. A drón kiválóan alkalmas lenyűgöző felvételek készítésére, hála a beépített funkcióknak, mint például az egygombos fel- és leszállás, az automata lebegés, valamint az optikai áramlás érzékelés, amely pontos irányítást tesz lehetővé.A Syma Z3PRO 90 fokban állítható, 720P WiFi kamerájával valós időben készíthet lenyűgöző fotókat és videókat. Az intuitív alkalmazás segítségével, amely tartalmazza a Gravity App és a Flight Plan funkciókat, vagy az egyszerűen kezelhető távirányítóval a gyerekek könnyedén irányíthatják a drónt. Ajánlott 12 éves kortól.A termék jellemzői:Kompakt és összecsukható design720P HD kamera valós idejű videóhozOptikai áramlás érzékelésAutomata lebegés funkcióRepülési idő: max. 16 percHatótávolság: max. 80 méter4 x AA elemmel működő távirányító (nem tartozék)Li-Ion akkumulátor 3.7V 1500 mAh (tartozék)Töltési idő: kb. 20 percMaximum sebesség: 4.5 m/sCsomagolás mérete: 32 x 32 x 5 cmA Syma Z3PRO összecsukható drón ideális választás mindazok számára, akik szeretnék felfedezni a légi felvételek világát, és élvezni a modern dróntechnológia előnyeit.", "price": 35999.0, "original_price": 49999.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-z3pro-osszecsukhato-dron-hd-kameraval-274864", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274867", "title": "Syma: Z4W összecsukható felfedező drón", "img": "https://netjatek.hu/images/common/products/large/27/48/274867-1-syma-z4w-osszecsukhato-felfedezo-dron-1757588703513308.jpg", "desc": "A Syma Z4W összecsukható felfedező drón tökéletes választás mindazok számára, akik izgalmas légifelvételeket szeretnének készíteni. A drón kompakt és könnyen kezelhető kialakítással rendelkezik. A beépített 480P Wifi kamera valós idejű videóközvetítést tesz lehetővé, így a felhasználók élőben követhetik a drón által látott képet. A drón egygombos felszállás és leszállás funkcióval van ellátva, ami megkönnyíti a használatát. Az automatikus lebegési funkció stabilizálja a drónt a kívánt magasságban. Lehetőséget kínál különböző trükkök, például 360 fokos fordulatok végrehajtására, valamint előre programozott minták szerint történő repülésre, ezáltal látványos hatások érhetők el videófelvételeken.A Syma Z4W két sebességfokozatban működik, és headless módot is kínál, amely segíti a könnyebb irányítást. Az eszköz kb. 10 perc repülési idővel rendelkezik, ami elegendő idő a felfedezéshez és a felvételek készítéséhez.A termék jellemzői:480P Wifi kamera valós idejű videóvalEgygombos felszállás és leszállásAutomatikus lebegési funkció360 fokos fordulatok és előre programozott mintákKét sebességfokozat és headless módKb. 10 perc repülési időKb. 30 méteres hatótávA távirányító 4 x AA elemmel működik (nem tartozék)Csomagolás mérete: 5 x 30 x 30 cmAjánlott életkor: 8 éves kortól.", "price": 25599.0, "original_price": 31999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-z4w-osszecsukhato-felfedezo-dron-274867", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274876", "title": "Syma: Drón-méhecske követő üzemmóddal", "img": "https://netjatek.hu/images/common/products/large/27/48/274876-1-syma-dron-mehecske-koveto-uzemmoddal-1757588810528295.jpg", "desc": "Syma Drón-méhecske követő üzemmóddalLépj be a drónok világába a Syma Drón-méhecskével, amely izgalmas játékélményt nyújt a gyerekeknek! Könnyen irányítható távirányítóval rendelkezik, amelyet csak meg kell szorítani a felszálláshoz, és elengedni a leszálláshoz. A drón követi a gyerekeket, így interaktív játékélményt biztosít, körülbelül 1 méteres távolságot tartva. A távirányító gombjának kétszeri megnyomásával a drón izgalmas légi bukfencet hajt végre.A termék jellemzői:Könnyű irányításKövető üzemmódLégi bukfenc funkció2.4GHz-es frekvenciaLítium-ion akkumulátor (3.7V/500mAh, mellékelve)Töltési idő: kb. 90 percRepülési idő egy töltéssel: maximum 7 percHatótávolság: akár 3 méterA távirányítóhoz 2 x AAA elem szükséges (nem tartozék)Csomagolás mérete: 4 x 11.9 x 10.5 cm Az 5 éves vagy annál idősebb gyerekek számára ideális választás, hogy szárnyaljon a képzeletük!", "price": 15999.0, "original_price": 21990.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-dron-mehecske-koveto-uzemmoddal-274876", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274879", "title": "Syma: X26 Orbits Lumina akadályelkerülő drón", "img": "https://netjatek.hu/images/common/products/large/27/48/274879-1-syma-x26-orbits-lumina-akadalyelkerulo-dron-1757588844666439.jpg", "desc": "Fedezd fel a repülés élményét a Syma: X26 Orbits Lumina akadályelkerülő drónnal! Ez a drón tökéletes választás kezdők számára, hiszen akadályelkerülő technológiával van felszerelve, amely segít elkerülni az ütközéseket, így a drón sértetlen maradhat.A drón vezérlése intuitív, akár a távirányítóval, akár a kezed mozgatásával irányíthatod. Egygombos fel- és leszállást, valamint automatikus lebegést biztosít. Két sebességfokozat közül választhatsz, és a drón képes 360 fokos forgásokra is. A leszállás egyszerűen a távirányítóval, vagy a drón megfordításával történik.Ideális 8 éves kortól, ez a drón kiváló szórakozást nyújt beltéren és kültéren egyaránt. A csomag tartalmazza a drón akkumulátorát, amely gyorsan, körülbelül 90 perc alatt feltölthető, és akár 6 perc repülési időt biztosít.A termék jellemzői:Akadályelkerülő technológiaKönnyű, intuitív vezérlésEgygombos fel- és leszállásKét sebességfokozat360 fokos forgás8 éves kortól ajánlott2.4GHz-es frekvencia4 x AA elemmel működő távirányító (nem tartozék)Csomagolás mérete: 13 x 14 x 4.9 cmFedezd fel a repülés világát a Syma: X26 Orbits Lumina drónnal, és élvezd a biztonságos és izgalmas repülési élményt!", "price": 16999.0, "original_price": 23990.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-x26-orbits-lumina-akadalyelkerulo-dron-274879", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274882", "title": "Syma: X35 UFO kaszkadőr drón", "img": "https://netjatek.hu/images/common/products/large/27/48/274882-1-syma-x35-ufo-kaszkador-dron-1757588873531894.jpg", "desc": "Fedezd fel a repülés izgalmát a Syma: X35 UFO kaszkadőr drónnal! Ez a drón ideális választás azok számára, akik most ismerkednek a repülés világával. Kompakt méretének és nagy manőverezőképességének köszönhetően tökéletes beltéri használatra.Ez a távirányítós drón előre programozott 16 különböző trükkel, beleértve a forgásokat és különleges repülési mintákat. Az áttetsző test 7 különböző fény mintával rendelkezik, így sötétben is jól látható. Minden propeller védett, hogy elkerülhető legyen a sérülés, és a felhasználóbarát kialakítás révén egy gombnyomással lehetőség van a felszállásra és a leszállásra. Az automatikus lebegés funkció stabil repülést biztosít. Két sebességfokozattal rendelkezik, hogy a kezdők is könnyedén irányíthassák. A „Try-Me” csomagolás lehetőséget ad a fényhatások bemutatására. A csomag tartalmaz egy újratölthető LiPo akkumulátort (3.7V/180 mAh) és USB töltőkábelt is. A távirányítóhoz 4 db &quot;AAA&quot; elem szükséges, melyek nem tartoznak a csomaghoz. A termék jellemzői:Kompakt és könnyen irányítható16 előre programozott trükk7-féle fény mintaAutomatikus lebegés funkcióKét sebességfokozatVédett propellerekCsomagolás mérete: 4.3 x 12 x 12 cmÉlvezd a repülést a Syma: X35 UFO kaszkadőr drónnal, mely a távirányítós helikopterek és drónok kategóriájának kiváló darabja!", "price": 14299.0, "original_price": 19999.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-x35-ufo-kaszkador-dron-274882", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274888", "title": "Syma: S100 Mini Heli távirányítós helikopter - többféle", "img": "https://netjatek.hu/images/common/products/large/27/48/274888-1-syma-s100-mini-heli-taviranyitos-helikopter-tobbfele-1757588959806106.jpg", "desc": "Fedezd fel a repülés örömét a Syma: S100 Mini Heli távirányítós helikopterrel! Ez a kompakt modell ideális választás a fiatal repülésrajongók számára. Modern technológia és könnyű kezelhetőség biztosítja a felejthetetlen szórakozást.A Syma: S100 Mini Heli 3,5 csatornás vezérléssel és 2,4 GHz-es frekvenciával rendelkezik, ami garantálja a kivételes manőverezhetőséget. Az egygombos indítás, leszállás és automatikus lebegés funkciók megkönnyítik a használatot, kezdő pilóták számára is tökéletes.A helikopter strapabíró kialakítása ellenállóvá teszi a leesésekkel szemben, így ideális a gyermekek számára is. Beltéri és kültéri használatra is alkalmas, amennyiben nincs erős szél. A 10 méteres hatótávolság lehetővé teszi a szabad mozgást különböző körülmények között.A termék jellemzői:3,5 csatornás vezérlés2,4 GHz-es frekvenciaLi-ion 3,7V/200 mAh akkumulátor (tartozék)Kb. 30 perc töltési időLegfeljebb 6 perc repülési idő10 méteres hatótávolság4 x AAA elem szükséges a távirányítóhoz (nem tartozék)Ajánlott korosztály: 8+ évCsomagolás mérete: 6 x 10.2 x 2.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.A Syma: S100 Mini Heli távirányítós helikopter tökéletes választás a repülés szerelmeseinek, akik felejthetetlen élményekre és biztonságos szórakozásra vágynak.", "price": 9999.0, "original_price": 13990.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-s100-mini-heli-taviranyitos-helikopter-tobbfele-274888", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "275305", "title": "Baby Nurse: 2 az 1-ben játékbaba kenguru", "img": "https://netjatek.hu/images/common/products/large/27/53/275305-1-baby-nurse-2-az-1-ben-jatekbaba-kenguru-1761895485960639.jpg", "desc": "Ez a babahordozó hamar a gyerekek kedvencévé válik, kétféle hordozási lehetőséggel rendelkezik. A játékbaba a gyermekkel szemben vagy kifelé néző pozícióban is használható, így a kicsik mindig szemmel tarthatják „kisbabájukat”.A babahordozó állítható pántokkal rendelkezik, amelyek kényelmesen illeszkednek a gyermek vállaira, biztosítva a stabil és biztonságos tartást. A termék 42 cm-es babákhoz készült, a baba nem tartozék.A színes, barátságos kialakítás és a könnyen kezelhető anyagok segítenek a gyerekeknek a szerepjáték során, hogy valóban átélhessék a gondoskodás élményét.A termék jellemzői:2 az 1-ben hordozási lehetőség: gyermekkel szemben vagy kifelé néző pozícióÁllítható pántok a biztonságos és kényelmes viseletért42 cm-es babákhoz tervezve Könnyen kezelhető, tartós anyagSzerepjátékra ösztönző kialakításCsomagolás mérete: 16 x 7 x 1 cm", "price": 3999.0, "original_price": 4699.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-2-az-1-ben-jatekbaba-kenguru-275305", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "275317", "title": "Smoby: Stitch piknik kosár", "img": "https://netjatek.hu/images/common/products/large/27/53/275317-1-smoby-stitch-piknik-kosar-1759491589828087.jpg", "desc": "Ez a csodálatos játék lehetővé teszi, hogy a gyerekek kreatív és szórakoztató pikniket rendezzenek bármikor, bárhol.A kosár könnyű, ergonomikus fogantyúval van ellátva, így könnyen hordozható. A kettős fedél praktikus és stílusos megoldást nyújt a játék során. A vidám Stitch minták még élvezetesebbé teszik a szerepjátékot.A készlet 19 kiegészítőt tartalmaz, hogy a gyerekek minden szükséges eszközt kéznél tudjanak tartani a tökéletes piknikhez. Tartalmaz tányérokat, evőeszközöket, poharakat, csészéket, és még sok más izgalmas kiegészítőt. A darabok élénk színei és mintái ösztönzik a képzelőerőt.A termék jellemzői:Könnyű és hordozható kialakításVidám Stitch minták19 részletes kiegészítőErgonomikus fogantyúKettős fedél a könnyű hozzáférésértCsomagolás mérete: 18.7 x 25.2 x 12.7 cm", "price": 6999.0, "original_price": 7999.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-stitch-piknik-kosar-275317", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "elektronika", "cat": "elektronika"}]}