{"items": [{"id": "248029", "title": "Fisher-Price: Sensimals altató nyuszkó", "img": "https://netjatek.hu/images/common/products/large/24/80/248029-1-fisher-price-sensimals-altato-nyuszko-1725030824339337.jpg", "desc": "A Fisher-Price Sensimals altató nyuszkó egy édes hordozható plüssállat-különlegesség, ami fantasztikus módon képes megnyugtatni a legkisebbeket. Ha a nyuszi „elalszik&quot; a cuki feje előre-hátra mozog, pont úgy, mintha nyugodt ritmusban lélegezne, ami - kiegészítve az öt különböző megnyugtató zenével, hangokkal és lágy fényekkel - segít természetes módon megnyugtatni a babát. Az ennivalóan édes pofikája, szuperpuha és selymes tapintása megunhatatlan baráttá teszi a legkisebbek számára. Az altató nyuszkót az eltérő beállításokkal a kicsik folyamatosan változó igényeihez igazíthatja. A fejlesztés is lehet játék: A puha felületek, a megnyugtató hangok és fények és a finom, ritmusos mozgás mind-mind hozzájárulnak a baba taktilis, vizuális és hallási képességeinek fejlesztéséhez. A puha és kedves kialakítás, megnyugtató mozgás, kellemes zene erősíti a baba biztonságérzetét.A termék jellemzői:- 5 különböző megnyugtató zene és hang- Ritmikus mozgás- Lágy fények- Puha és selymes tapintású anyag- Eltérő beállítások a babák folyamatosan változó igényeihez- Fejleszti a baba taktilis, vizuális és hallási képességeitCsomagolás mérete: 27 x 13 x 18 cm", "price": 13899.0, "original_price": 18999.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-sensimals-altato-nyuszko-248029", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "248263", "title": "Disney hercegnők: Varázslatos meglepetés baba - Jázmin", "img": "https://netjatek.hu/images/common/products/large/24/82/248263-1-disney-hercegnok-varazslatos-meglepetes-baba-jazmin-1724230421503528.jpg", "desc": "Ezek a babák a mesés meglepetésekről szólnak, amelyek most egy új csavart hoznak a már ismert élménybe. Ebben a készletben Anna baba garantált, de a kinézetére és a szuper kiegészítőire csak a kicsomagolás után derülhet fény. Már a felbontás is jó játék: A gyerekek, ha meghúzzák a csomagolás két oldalát, egy csodálatos virág pördül elő mesebeli megjelenéssel. A belső részt körbeforgatva 5 darab titkos tasakot találhatnak kiegészítőkkel és matricákkal. Végső meglepetésként Anna baba is előbukkan csodás a film által ihletett báli kinézettel. A baba mesés kinézete fantasztikus történeteket inspirálhat, melyhez tökéletes háttér lehet a csomagolás film ihlette megjelenése. A baba nem áll meg magától. A színek és a díszítések eltérhetnek.A termék jellemzői:- 5 db titkos meglepetés- Különleges csomagolás- A baba magától nem áll megCsomagolás mérete: 10 x 10 x 32 cm", "price": 8999.0, "original_price": 12299.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-varazslatos-meglepetes-baba-jazmin-248263", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "248290", "title": "Rajzasztal asztronauta formájú projektorral", "img": "https://netjatek.hu/images/common/products/large/24/82/248290-1-rajzasztal-asztronauta-formaju-projektorral-1724234789843640.jpg", "desc": "Projektoros rajzasztal az alkotás új dimenziójához. A rajzasztal segítségével a gyerekek különböző formákat és sablonokat vetíthetnek ki és készíthetnek el, miközben fejlődik a kézügyességük és kreativitásuk.A termék jellemzői:- Állítható projektorfej - Éles kivetített kép- Könnyű használatCsomagolás mérete: 18 x 23 x 7 cm", "price": 2499.0, "original_price": 5499.0, "currency": "HUF", "discount": 55, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frajzasztal-asztronauta-formaju-projektorral-248290", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "248578", "title": "Unikornis formájú projektoros rajzasztal fény és hanghatásokkal - többféle", "img": "https://netjatek.hu/images/common/products/large/24/85/248578-1-unikornis-formaju-projektoros-rajzasztal-feny-es-hanghatasokkal-tobbfele-1724655470544878.jpg", "desc": "Ez a projektoros rajzasztal kreatív és szórakoztató rajzolási élményt nyújt a gyermekek számára. Az unikornis fejében vetítő található, így a gyerekek különféle képeket tudnak a rajzasztalra vetíteni, amelyet aztán körberajzolhatnak. Fejleszti a kézügyességet és a kreativitást, elbűvölő dizájnjával, fény- és hanghatásaival biztosan a kislányok kedvence lesz. Az unikornis szarvának elforgatásával kapcsolhatók be és ki a fény- és hanghatások.A termék jellemzői:- Kivetíti a rajzmintákat a rajzasztal felületére- Unikornis formájú dizájn- Könnyen használható- Stabil szerkezetTermék összeszerelt mérete: 25 x 30 x 37 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2999.0, "original_price": 5999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-formaju-projektoros-rajzasztal-feny-es-hanghatasokkal-tobbfele-248578", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "248599", "title": "Projektoros zseblámpa állatfigurákkal - vadállatok", "img": "https://netjatek.hu/images/common/products/large/24/85/248599-1-projektoros-zseblampa-allatfigurakkal-vadallatok-1724656533125356.jpg", "desc": "A zseblámpa színes képeket vetít a falra, amelyek különböző vadállatokat ábrázolnak. A csomagban több különböző vadállat figura is található.A termék jellemzői:- Projektoros funkció vadállatokkal- Könnyen kezelhető- Kompakt méret- Tartós műanyag kialakítás- Színes LED világításTermék mérete: 11 x 4 cm", "price": 1999.0, "original_price": 3499.0, "currency": "HUF", "discount": 43, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fprojektoros-zseblampa-allatfigurakkal-vadallatok-248599", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Lámpa,éjjelifény", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "248602", "title": "Projektoros zseblámpa állatfigurákkal - tengeri állatok", "img": "https://netjatek.hu/images/common/products/large/24/86/248602-1-projektoros-zseblampa-allatfigurakkal-tengeri-allatok-1724656554676023.jpg", "desc": "A zseblámpa színes képeket vetít a falra, amelyek különböző tengeri állatokat ábrázolnak. A csomagban több különböző tengeri állatfigura is található.A termék jellemzői:- Projektoros funkció tengeri állatokkal- Könnyen kezelhető- Kompakt méret- Tartós műanyag kialakítás- Színes LED világításTermék mérete: 11 x 4 cm", "price": 1999.0, "original_price": 3499.0, "currency": "HUF", "discount": 43, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fprojektoros-zseblampa-allatfigurakkal-tengeri-allatok-248602", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Lámpa,éjjelifény", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "248818", "title": "Tooky Toy: 3 az 1-ben fejlesztő játék - 53 db-os", "img": "https://netjatek.hu/images/common/products/large/24/88/248818-1-tooky-toy-3-az-1-ben-fejleszto-jatek-53-db-os-1757690073497989.jpg", "desc": "Többfunkciós játék, amely sokoldalúan segíti a kreativitás, a logikus gondolkodás és a koncentráció fejlesztését. Építés, összeszerelés, képkészítés, válogatás, fúzögetés - mindez egy készletben. Változatos feladatok várnak a kicsikre, sok-sok vidám játékkal és tanulással töltött óra.A termék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak.Csomagolás mérete: 24 x 30 x 5 cmA Tooky Toy egy 2004 óta a piacon jelenlévő, gyerekeknek szánt, főleg fajátékokat gyártó cég. Az iparágban szerzett tapasztalat garancia a gyermekek biztonságát szem előtt tartó magas minőségű termékekre. A Tooky Toy játékok számos tanúsítvánnyal rendelkeznek. A játékok jól csiszoltak és kizárólag biztonságos, nem mérgező festékekkel, festékekkel és lakkokkal vannak bevonva. Mindezek miatt a Tooky Toy játékokat a gyerekek szeretik, a szülők pedig világszerte nagyra értékelik.", "price": 5699.0, "original_price": 7599.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-3-az-1-ben-fejleszto-jatek-53-db-os-248818", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Különleges építőjáték", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "248824", "title": "Tooky Toy: Fa formaválogató doboz", "img": "https://netjatek.hu/images/common/products/large/24/88/248824-1-tooky-toy-fa-formavalogato-doboz-1724748268323325.jpg", "desc": "A doboz segítségével a kicsik játékosan ismerkedhetnek meg a formákkal. A doboz oldalain különböző alakú lyukak kaptak helyet, amelyekbe tökéletesen beleillenek a színes elemek. Ha a dobozka megtelt, a teteje leszedhető, így a lurkók ripsz-ropsz újrakezdhetik a játékot.A formaválogató játék fejleszti a gyerekek szem-kéz koordinációját, finommotorikáját, vizuális érzékelését, valamint azonosító-megkülönböztető képességét. Hasznos fejlesztőjáték a legkisebbeknek.A termék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak.Csomagolás mérete: 15 x 15 x 15 cmA Tooky Toy egy 2004 óta a piacon jelenlévő, gyerekeknek szánt, főleg fajátékokat gyártó cég. Az iparágban szerzett tapasztalat garancia a gyermekek biztonságát szem előtt tartó magas minőségű termékekre. A Tooky Toy játékok számos tanúsítvánnyal rendelkeznek. A játékok jól csiszoltak és kizárólag biztonságos, nem mérgező festékekkel, festékekkel és lakkokkal vannak bevonva. Mindezek miatt a Tooky Toy játékokat a gyerekek szeretik, a szülők pedig világszerte nagyra értékelik.", "price": 3199.0, "original_price": 3999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-fa-formavalogato-doboz-248824", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "248833", "title": "Tooky Toy: Első kreatív kirakóm fából", "img": "https://netjatek.hu/images/common/products/large/24/88/248833-1-tooky-toy-elso-kreativ-kirakom-fabol-1724750090769506.jpg", "desc": "A játék segítségével a gyerekek aranyos képeket rakhatnak ki - nem mindennapi módon. A lényege, hogy ráhelyezzék a különböző alakzatokat a rudakra, hogy megkapják az ábrát.Remekül fejleszti a finommotorikát, a szem-kéz koordinációt és a logikát, valamint a kicsik játékosan ismerkedhetnek meg az állatokkal.A termék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak.Csomagolás mérete: 15 x 15 x 15 cmA Tooky Toy egy 2004 óta a piacon jelenlévő, gyerekeknek szánt, főleg fajátékokat gyártó cég. Az iparágban szerzett tapasztalat garancia a gyermekek biztonságát szem előtt tartó magas minőségű termékekre. A Tooky Toy játékok számos tanúsítvánnyal rendelkeznek. A játékok jól csiszoltak és kizárólag biztonságos, nem mérgező festékekkel, festékekkel és lakkokkal vannak bevonva. Mindezek miatt a Tooky Toy játékokat a gyerekek szeretik, a szülők pedig világszerte nagyra értékelik.", "price": 3599.0, "original_price": 4999.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-elso-kreativ-kirakom-fabol-248833", "partner": "cj-jateknet", "category_path": "Játékbolt > Fajáték > Fajátékok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "248890", "title": "LEGO® Icons Transformers Űrdongó 10338", "img": "https://netjatek.hu/images/common/products/large/24/88/248890-1-lego-r-icons-transformers-urdongo-10338-1724756722926541.jpg", "desc": "LEGO® Icons Transformers Űrdongó figuraÉleszd újra a Transformers világa iránti rajongásodat a felnőtteknek készült LEGO® Icons Transformers Űrdongó (10338) építési projekttel! Építsd meg az 1980-as évek robot akciófigurájának aprólékosan kidolgozott modelljét, amely Autobotból járművéalakítható. Az Autobot illesztései csuklósak, valamint tartozik hozzá egy sugárvető és egy hátrakéta. A kiállítható információs táblán megtalálod a teljesítményleírását, majd utolsó simításként hozzáadhatod a lenyűgöző kiállítási darabhoz.A Transforme rs Űrdongó szettben található építési útmutató digitális változatát megtalálod a LEGO Builder appban. Itt felnagyíthatod és 3D-ben elforgathatod a modellek 3D-s változatát, követheted és elmentheted a haladásodat, valamint új építőkészleteket fedezhetsz fel.  Ez a szett egy magával ragadó építési projekt lehet a számodra, vagy szuper ajándékötlet a gyűjthető Transformers-tárgyak rajongóinak. Fedezz fel egy helyet a kikapcsolódásra a kifejezetten felnőtteknek készült LEGO építőszettek inspiráló választékával! • Mit rejt a doboz? - Mindent, amire szükséged van a Transformers Űrdongó akciófigura megépítéséhez, amelynek csuklós illesztései, sugárvetője, hátrakétája van, és tartozik hozzá egy kiállítható információs tábla is • LEGO® robotmodell - Ez a Transformers Űrdongó modell Autobotból járműmódba építhető át • Állítsd ki LEGO® járműként vagy Autobotként - Állítsd be Űrdongó csuklós illesztéseit, vagy ragadd meg az átalakulás pillanatát, és készíts egy mozgalmas kiállítási darabot az otthonodba vagy a munkahelyedre • Transformers robotajándék felnőtteknek - Ajándékozd ezt a LEGO® Icons Űrdongó építőkészletet a Transformers és a sci-fi-filmek lelkes rajongóinak • Digitális építési útmutató – A LEGO Icons Transformers Űrdongó figurához tartozó építési útmutató digitális változatát megtalálod a LEGO® Builder appban • Tudatos kikapcsolódást nyújtó LEGO® projektek felnőtteknek – Ez a LEGO Icons projekt építőkészlet a felnőtteknek tervezett, nehezebb építőkészletek választékába tartozik • Méretek - A 950 elemből álló készletben az Autobot 25 cm magas, járműmódban megépítve pedig 8 cm magas, 22 cm hosszú és 11 cm széles", "price": 29885.0, "original_price": 38999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-transformers-urdongo-10338-248890", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "249028", "title": "Projektoros zseblámpa állatfigurákkal - farm", "img": "https://netjatek.hu/images/common/products/large/24/90/249028-1-projektoros-zseblampa-allatfigurakkal-farm-1724838819638681.jpg", "desc": "A zseblámpa színes képeket vetít a falra, amelyek különböző farmállatokat ábrázolnak. A csomagban több különböző farmon élő állatfigura is található.A termék jellemzői:- Projektoros funkció farmállatokkal- Könnyen kezelhető- Kompakt méret- Tartós műanyag kialakítás- Színes LED világításTermék mérete: 11 x 4 cm", "price": 1999.0, "original_price": 3499.0, "currency": "HUF", "discount": 43, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fprojektoros-zseblampa-allatfigurakkal-farm-249028", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Lámpa,éjjelifény", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "249070", "title": "Dinoszaurusz formájú mini projektor, 10 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/24/90/249070-1-dinoszaurusz-formaju-mini-projektor-10-cm-tobbfele-1724846056431523.jpg", "desc": "Ezzel a kis dinoszaurusz formájú projektor izgalmas szórakozást nyújt a gyerekeknek, miközben felfedezhetik a dinók világát. A projektor könnyen kezelhető és különböző képeket vetít a falra.A termék jellemzői:- Különböző képeket vetít- Egyszerűen kezelhető- Strapabíró műanyagból készültCsomagolás mérete: 12 x 14 x 6 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1999.0, "original_price": 4499.0, "currency": "HUF", "discount": 56, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoszaurusz-formaju-mini-projektor-10-cm-tobbfele-249070", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Lámpa,éjjelifény", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "249094", "title": "KidSafe: Prime 4G gyerek okosóra magyar menüvel - pink", "img": "https://netjatek.hu/images/common/products/large/24/90/249094-1-kidsafe-prime-4g-gyerek-okosora-magyar-menuvel-pink-1724999619158986.jpg", "desc": "A gyerek okosóra fő funkciója, hogy a szülő követni tudja, mikor és hol van gyereke. Mindezek mellett természetesen minden okosóra funkciót betölt a készülék, sőt még az elvártnál is többet!- 4G HD minőségű videóhívásOkos chip:Az okos chip okosóra nagy érzékenységű, gyors információfeldolgozására szolgál. A helymeghatározás gyors és pontos, a videóhívás problémamentes.GPS helymeghatározás:A Prime 4G a helymeghatározáshoz 4 módot is képes használni:- GPS- AGPS- LBS- WIFIA GEO-fence mód segítségével akár 3 virtuális terület határozható meg a gyerek számára, amit ha elhagy, riasztást küld a készülék.IP67 vízállóság:Az IP67-es vízállóságnak köszönhetően az órát esőben és kézmosáskor is nyugodtan hordhatja a gyerek.FIGYELEM!Az órát nem szabad viselni fürdés vagy zuhanyzás közben! A készülék erre nem alkalmas. Az okosórát nem szabad hosszú ideig víz alá meríteni, illetve magam hőmérsékletnek kitenni, mert a hő hatására a készülék anyaga kitágul, és beázhat! Víz alatt a gombok használata nem ajánlott.3 napos használati idő:A 680mAH polimer akkuval az okosóra akár 3 napos üzemidőre vagy 8 órás hívásra képes. A mágneses töltővel az okosóra gyorsan és egyszerűen tölthető.Cserélhető kijelző design:A több mint 10 kijelző design között mindenki megtalálja a magához illőt.Műszaki adatok:A SIM kártya nem tartozék!Figyelem! Ez a gyerek okosóra mind a három magyarországi mobilszolgáltató hálózatán működik (Telekom, Vodafone és Yettel).Hálózat: 4GKijelző: 1,4&quot;Felbontás: 240 x 240Súly: 55gKamera: 0,3 MPVízállóság: IP67Akkumulátor: 680mAHTöltő: mágnesesRezgés: igenMéretek: 237 x 43 x 15 mmGPS: GPS, AGPS, LBS, WIFIGarancia: 24 hónapA SeTracker alkalmazás telepíthető Android és IOS rendszerre is.", "price": 44985.0, "original_price": 54999.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkidsafe-prime-4g-gyerek-okosora-magyar-menuvel-pink-249094", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Okos eszköz", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "249124", "title": "Silverlit: Csupaszív mini pingvin - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/24/91/249124-1-silverlit-csupasziv-mini-pingvin-rozsaszin-1725007621411416.jpg", "desc": "Pingvin-mentőakció indul!Talán nincs is olyan gyerek, aki ne álmodozott volna már arról, hogy megment egy imádnivaló állatot, és utána gondoskodik róla. A Silverlit interaktív Csupaszív mini Pingvinje csak arra vár, hogy megmentsék, bebugyolálják, megetessék és persze megszeretgessék. A kis pingvinmentőknek nincs más dolguk, mint megnedvesíteni a dobozban található mágikus törlőkendőt, megtisztogatni a koszfoltos pingvin pajtit, ráadni a sálat, a sapit és a szemüveget, és a kis tityi-totyi máris boldog lesz. Mint minden élőlénynek, neki is vannak szükségletei és különböző érzései: minél többet játszanak vele, annál gyorsabban fog a kis szíve verni. A különböző állapotokat és érzéseket a cukiság szívének színe is jelzi: ha narancssárga, akkor fáradt, ha kék, akkor fázik és tüsszenteni fog, a zöld a jókedvét, a rózsaszín pedig a vidám hangulatát jelzi. A mini pingvin attól különbözik igazán nagytestvérétől, hogy hangokat tud felvenni és lejátszani. Az interaktív mini pingvin szerepjáték által fejleszti a gyerekek képzeletét, fantáziáját és kommunikációs készségét, valamint sokat tanít nekik a felelősségvállalásról és a gondoskodásról.Csomagolás mérete: 15 x 16 x 6 cm", "price": 5899.0, "original_price": 6299.0, "currency": "HUF", "discount": 6, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsilverlit-csupasziv-mini-pingvin-rozsaszin-249124", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "249127", "title": "Silverlit: Csupaszív mini pingvin - fekete", "img": "https://netjatek.hu/images/common/products/large/24/91/249127-1-silverlit-csupasziv-mini-pingvin-fekete-1725007662935253.jpg", "desc": "Pingvin-mentőakció indul!Talán nincs is olyan gyerek, aki ne álmodozott volna már arról, hogy megment egy imádnivaló állatot, és utána gondoskodik róla. A Silverlit interaktív Csupaszív mini Pingvinje csak arra vár, hogy megmentsék, bebugyolálják, megetessék és persze megszeretgessék. A kis pingvinmentőknek nincs más dolguk, mint megnedvesíteni a dobozban található mágikus törlőkendőt, megtisztogatni a koszfoltos pingvin pajtit, ráadni a sálat, a sapit és a szemüveget, és a kis tityi-totyi máris boldog lesz. Mint minden élőlénynek, neki is vannak szükségletei és különböző érzései: minél többet játszanak vele, annál gyorsabban fog a kis szíve verni. A különböző állapotokat és érzéseket a cukiság szívének színe is jelzi: ha narancssárga, akkor fáradt, ha kék, akkor fázik és tüsszenteni fog, a zöld a jókedvét, a rózsaszín pedig a vidám hangulatát jelzi. A mini pingvin attól különbözik igazán nagytestvérétől, hogy hangokat tud felvenni és lejátszani. Az interaktív mini pingvin szerepjáték által fejleszti a gyerekek képzeletét, fantáziáját és kommunikációs készségét, valamint sokat tanít nekik a felelősségvállalásról és a gondoskodásról.Csomagolás mérete: 15 x 16 x 6 cm", "price": 5899.0, "original_price": 6299.0, "currency": "HUF", "discount": 6, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsilverlit-csupasziv-mini-pingvin-fekete-249127", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "249193", "title": "Syma: Repülő varázsgömb - többféle", "img": "https://netjatek.hu/images/common/products/large/24/91/249193-1-syma-repulo-varazsgomb-tobbfele-1725262680346871.jpg", "desc": "Rázd meg a varázsgömböt, és kezdődhet a móka!Ez az irányítható gömb tényleg varázslatos, amelyik tengely irányába dől, arrafelé repül, sőt, még bumeráng repülést is végre lehet hajtani vele, hogy visszatérjen a tulajdonosához.Sötétben még látványosabb a használata a fényes LED lámpák miatt.A gömb átmérője: kb. 9 cmTöltési idő: kb. 30 percRepülési idő: 6 percHatótáv: kb. 10 méterCsomagolás mérete: 9,5 x 9,5 x 9 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 5399.0, "original_price": 8999.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-repulo-varazsgomb-tobbfele-249193", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "249199", "title": "Syma: Távirányítós, bionikus robotcápa - 32 cm", "img": "https://netjatek.hu/images/common/products/large/24/91/249199-1-syma-taviranyitos-bionikus-robotcapa-32-cm-1725263054936085.jpg", "desc": "Cápa a vízben!A tengerek egyik legveszedelmesebb állata most robotként érkezik a gyerekekhez, hogy felejthetetlen kalandokat éljenek át - és megrémiszthessék a gyanútlan fürdőzőket.A robotállat propellerekkel rendelkezik a hátúszói alatt, amely lehetővé teszi, hogy előre, hátra és oldalra is mozogjon.Csak akkor működik, ha vízbe merítik. Távirányítóval irányítható.Mérete: kb. 32 cmA termék jellemzői:- Robotcápa, amely propellerekkel mozog- Előre, hátra és oldalirányú mozgás- Csak vízbe merítve működik- Hossza: 32 cmCsomagolás mérete: 14 x 34 x 10 cm", "price": 9999.0, "original_price": 14999.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-taviranyitos-bionikus-robotcapa-32-cm-249199", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "249205", "title": "Syma: Night Hawk Pro távirányítós drón", "img": "https://netjatek.hu/images/common/products/large/24/92/249205-1-syma-night-hawk-pro-taviranyitos-dron-1725264758975218.jpg", "desc": "A Syma Night Hawk Pro távirányítós drónt kifejezetten trükkökre és akrobatikára fejlesztették ki. 16 különböző beprogramozott trükkel rendelkezik, beleértve a fordulásokat és előre beállított repülési mintákat.A drónt könnyű irányítani, egygombos fel- és leszállási rendszerrel rendelkezik. Emellett automatikus lebegésstabilizátor is található benne. 2 különböző sebességgel képes repülni, amelyek közül a lassabb sebesség ideális a kezdők számára. Az átlátszó váz és a lenyűgöző, többszínű fények tökéletesek az éjszakai repüléshez.A fővázon 6 különböző fénybeállítás közül lehet választani. A drón beépített optikai helymeghatározóval is rendelkezik, amely stabilizálja a repülést kültéri használat során, és megakadályozza, hogy a gép szélfuvallat hatására rossz irányba sodródjon.Repülési idő: kb. 12 percA termék jellemzői:- 16 beprogramozott trükk- Egygombos fel- és leszállási rendszer- Automatikus lebegésstabilizátor- 2 különböző sebesség- Átlátszó váz és többszínű fények, 6 különböző fénybeállítás- Beépített optikai helymeghatározó- Repülési idő: kb. 12 percCsomagolás mérete: 24,5 x 24,5 x 4,5 cm", "price": 17599.0, "original_price": 21999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-night-hawk-pro-taviranyitos-dron-249205", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "249208", "title": "Syma: Illuminator távirányítós motorcsónak", "img": "https://netjatek.hu/images/common/products/large/24/92/249208-1-syma-illuminator-taviranyitos-motorcsonak-1725267734404564.jpg", "desc": "Élvezzétek gyorsulást és a nyári szellőt ezzel a szuper motorcsónakkal! Ha te is a hajók és a víz szerelmesei vagytok biztosan a kedvencetek lesz ez az Illuminator RC motorcsónak. Helyezd vízre a medencében, tóban, tengerparton... és indulhat a kaland.A motorcsónakon színes LED lámpák találhatók, hogy még látványosabb legyen a játék - akár a sötétben is. A hajó előre, hátra, balra és jobbra irányítható. A motorcsónakot vízhűtéses motorral szerelték.Távirányító frekvenciája: 2,4 GHzTávirányító hatótávja: kb. 100-150 méterAnyaga: műanyagTöltési idő: kb. 120 percÜzemidő: 7-8 percSebesség: 20 km/hMérete: kb. 35 x 9 x 9 cm", "price": 20799.0, "original_price": 34999.0, "currency": "HUF", "discount": 41, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-illuminator-taviranyitos-motorcsonak-249208", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "249484", "title": "Schleich: Wild Life Afrika kezdőkészlet 42721", "img": "https://netjatek.hu/images/common/products/large/24/94/249484-1-schleich-wild-life-afrika-kezdokeszlet-42721-1725441142521008.jpg", "desc": "Milyen érdekes állatok!Egy zebra, egy oroszlán, egy elefánt és egy csimpánz - mi a közös bennük? Mindannyian Afrikából származnak! Az oroszlán az állatvilág királya. Fenséges sörényével és gyönyörű fényes bundájával mint egy igazi uralkodó vonul a szavannán. Az oroszlán közeledtével a zebra hegyezi a fülét. Általában csak a vízforrásnál találkoznak egy pillanatra. A kis elefántbébi nem aggódik az oroszlán miatt, csak játszani akar a barátaival. A valóságban a csimpánzkölykök ritkán találkoznak oroszlánnal, mert Afrika sűrű erdeiben élnek, távol a szavannától. Napjaik azzal telnek, hogy fáról fára hintáznak.A Schleich figurák kiváló, kézzel festett egyedi és megismételhetetlen darabok. A készítők rengeteg figyelmet szenteltek annak, hogy az elemek pontosan, élethűen adják vissza az adott élőlény vagy tárgy egyes vonásait.Csomagolás mérete: 8 x 19 x 25 cm", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-wild-life-afrika-kezdokeszlet-42721-249484", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "elektronika", "cat": "elektronika"}]}