{"items": [{"id": "272329", "title": "Eichhorn: Mágneses rajztábla, 66 x 110 cm", "img": "https://netjatek.hu/images/common/products/large/27/23/272329-1-eichhorn-magneses-rajztabla-66-x-110-cm-1759476564167928.jpg", "desc": "Az Eichhorn Mágneses rajztábla egy kiváló eszköz a tanuláshoz és kreatív játékhoz. A 66 x 110 cm-es méretű tábla ideális a gyerekek számára, hogy szabadjára engedjék képzelőerejüket, miközben fejlesztik írás- és rajzkészségüket. A tábla tartós bükkfa anyagból készült, amely biztosítja a hosszú élettartamot és stabilitást. A készlet 48 db mágneses betűt, 10 db krétát és 1 db szivacsot tartalmaz, így minden szükséges eszköz rendelkezésre áll az alkotáshoz. A mágneses felület lehetővé teszi a betűk könnyű elhelyezését és rendezését, segítve a gyerekeket a szavak és számok tanulásában.A termék jellemzői:Mágneses rajztábla48 mágneses betű10 kréta és 1 szivacsTartós bükkfa szerkezetMérete: 66 x 110 cmFejleszti a kreativitást és a tanulástCsomagolás mérete: 5 x 52.5 x 71 cm", "price": 12999.0, "original_price": 21999.0, "currency": "HUF", "discount": 41, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feichhorn-magneses-rajztabla-66-x-110-cm-272329", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "272389", "title": "Elefánt alakú csörgő", "img": "https://netjatek.hu/images/common/products/large/27/23/272389-1-elefant-alaku-csorgo-1758103121486710.jpg", "desc": "Köszöntsd a babák első kedvencét ezzel a bájos, vonzó elefánt formájú csörgővel, amely kiválóan alkalmas a korai fejlesztésre! Az élénk színek azonnal felkeltik a csecsemők figyelmét, stimulálva a vizuális érzékelést. A csörgő könnyen megfogható kialakítása segíti a kis kezeket a fogás gyakorlásában, ezzel fejlesztve a kéz-szem koordinációt. A biztonságos, gyermekbarát anyagokból készült elefánt nem csak szórakoztatja, de gyengéden kíséri is a csecsemőket a felfedezés és a motoros készségek fejlődésének útján!A termék jellemzői: Vonzó elefánt formaÉlénk színek a vizuális stimulációértKönnyen megfogható kialakításBiztonságos, gyermekbarát anyagokból készültFejleszti a kéz-szem koordinációtCsomagolás mérete: 13.8 x 15 x 17 cm", "price": 1399.0, "original_price": 2199.0, "currency": "HUF", "discount": 36, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felefant-alaku-csorgo-272389", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "272392", "title": "Szenzoros labda", "img": "https://netjatek.hu/images/common/products/large/27/23/272392-1-szenzoros-labda-1755592060201661.jpg", "desc": "Támogasd kisbabád korai fejlődését már 0 hónapos kortól ezzel a stimuláló, szenzoros labdával!Élénk színei és változatos textúrájú felületei fejlesztik a tapintást és az érzékszervi észlelést. A labda kialakítását úgy tervezték, hogy a baba apró kezei is könnyen meg tudják fogni, ezzel segítve a finommotoros mozgások fejlődését. Mivel bababarát és biztonságos anyagokból készült, ez a tökéletes első játék a gondtalan felfedezéshez!A termék jellemzői:Színes, változatos textúrájú elemekkelKorai fejlesztő játékKönnyen megfogható kialakításBiztonságos, bababarát anyagokból készültAlkalmas 0 hónapos kortólCsomagolás mérete: 13 x 11 x 9.5 cm", "price": 2499.0, "original_price": 2699.0, "currency": "HUF", "discount": 7, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszenzoros-labda-272392", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "272428", "title": "Játékbaba ülés", "img": "https://netjatek.hu/images/common/products/large/27/24/272428-1-jatekbaba-ules-1755594736111558.jpg", "desc": "Készülj a stílusos és biztonságos kalandokra ezzel a vidám, színes, pöttyös mintázatú játékbaba üléssel, amely nélkülözhetetlen kiegészítője a szerepjátéknak! Az ülés erős, tartós műanyag kerettel és beépített biztonsági övvel rendelkezik, így a gyermekek teljes nyugalommal rögzíthetik kedvenc babájukat. Könnyű, hordozható kialakításának köszönhetően a kicsik bárhová magukkal vihetik babájukat, fejlesztve a felelősségtudatot és a gondoskodást. Tökéletes eszköz a szülői szerepek játékos gyakorlásához és a kényelmes babaszállításhoz!A termék jellemzői: Színes, pöttyös mintázatú ülésBiztonsági öv a baba rögzítéséhezKönnyű, hordozható kialakításErős, tartós műanyag keretCsomagolás mérete: 15 x 25.5 x 27 cm", "price": 1999.0, "original_price": 3299.0, "currency": "HUF", "discount": 39, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatekbaba-ules-272428", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "272452", "title": "Hangot adó puha játékbaba - 31 cm", "img": "https://netjatek.hu/images/common/products/large/27/24/272452-1-hangot-ado-puha-jatekbaba-31-cm-1755595411319906.jpg", "desc": "Ismerd meg ezt a 31 cm-es, pihe-puha játékbabát, aki azonnal a gyermeked legjobb ölelő társa lesz!A baba négy különböző, interaktív hangot ad ki (Mama, Papa, Haha, Wah), ezzel még szórakoztatóbbá téve a közös játékot. Vidám, színes öltözékének köszönhetően azonnal a gyermeked kedvencévé válik. Tökéletes választás a gondoskodó szerepjátékhoz és a sok-sok kacagáshoz!A termék jellemzői:31 cm-es méret4 különböző hang (Mama, Papa, Haha, Wah)Puha anyagból készültVidám, színes öltözékCsomagolás mérete: 14.7 x 31 x 13 cm", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhangot-ado-puha-jatekbaba-31-cm-272452", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "272464", "title": "Projektoros rajzasztal - lila", "img": "https://netjatek.hu/images/common/products/large/27/24/272464-1-projektoros-rajzasztal-lila-1755595833199223.jpg", "desc": "A Projektoros rajzasztal - lila egy kreatív eszköz, amely segíti a gyerekeket a rajzolás alapjainak elsajátításában.A termék jellemzői:Színes projektor, amely különböző képeket vetít a papírraKönnyű és tartós kialakításÉlénk lila színű asztal kék lábakkal4 különböző színű zsírkréta tartóFelhasználóbarát működésCsomagolás mérete: 34 x 30 x 23 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fprojektoros-rajzasztal-lila-272464", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "272542", "title": "Játékkonyha bőröndben fényekkel és hangokkal", "img": "https://netjatek.hu/images/common/products/large/27/25/272542-1-jatekkonyha-borondben-fenyekkel-es-hangokkal-1755758890882934.jpg", "desc": "Vidd magaddal a konyhát bárhová ezzel a zseniális, bőröndben tárolható játékkonyha szettel! A konyha valósághű fény- és hanghatásokkal teszi élethűvé a főzést és sütést, elmerítve a gyermeket a szerepjátékban. A színes és részletgazdag kialakítás mellett a szett tartalmaz minden szükséges edényt és konyhai eszközt. Tökéletes eszköz a kreativitás és a szerepjáték fejlesztésére, amely garantálja a mobil szórakozást!A termék jellemzői: Bőrönd formájú tároló, amely könnyen hordozható Valósághű fény- és hanghatások Tartalmaz edényeket és konyhai eszközöket Színes és részletgazdag kialakítás Fejleszti a kreativitást és a szerepjátékot Csomagolás mérete: 66 x 48 x 24 cm", "price": 6399.0, "original_price": 9999.0, "currency": "HUF", "discount": 36, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatekkonyha-borondben-fenyekkel-es-hangokkal-272542", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Gyerek konyha", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "272563", "title": "Kristályfa készítő szett - többféle", "img": "https://netjatek.hu/images/common/products/large/27/25/272563-1-kristalyfa-keszito-szett-tobbfele-1755760660749582.jpg", "desc": "Hozd létre a tudomány varázslatát otthonodban ezzel a könnyen használható kristályfa készítő szettel! Figyeld meg a látványos kristályképződést, ahogy egy egyszerű folyadékból, szemeid előtt növekszik a lenyűgöző kristályfa. Ez a többféle változatban kapható szett egyaránt szórakoztató és oktató jellegű, bevezetve a gyerekeket a kémia alapjaiba. Fedezd fel a kristályok titkát, és légy részese egy igazi tudományos csodának!A termék jellemzői:Könnyen használható otthoni készletLátványos kristályképződésSzórakoztató és oktató jellegű tevékenységCsomagolás mérete: 7 x 9 x 7 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkristalyfa-keszito-szett-tobbfele-272563", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "272590", "title": "Polly, a meglepi madár varázslattal – 1. széria", "img": "https://netjatek.hu/images/common/products/large/27/25/272590-1-polly-a-meglepi-madar-varazslattal-1-szeria-1755765397100721.jpg", "desc": "Fedezd fel Polly, a meglepi madár varázslatos világát!Polly varázslatos módon életre kel, amikor előadod vele a bűvészmutatványt. A gyerekek örömmel figyelhetik, ahogy Polly énekel, mozog és ismétli, amit mondanak neki. A készlet tartalmaz egy bájos, kikelhető kis madárkát is, ami még több varázst ad a játéknak. Polly szárnyait csapkodva válaszol, és mágikus képességeivel minden pillanatot különlegessé tesz. A gyerekek számára igazi kaland várható Polly társaságában, aki garantáltan elbűvöli a körülötte lévőket.A termék jellemzői:Interaktív élmény: énekel, mozog, ismételVarázslatos bűvészmutatványokBájos, kikelhető kis madárkaCsodás szárnycsapkodás és válaszadásTartós műanyagból készültCsomagolás mérete: 20 x 20 x 33 cm", "price": 8999.0, "original_price": 17999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpolly-a-meglepi-madar-varazslattal-1-szeria-272590", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "272605", "title": "Thomas és barátai: Motorizált mozdony - Thomas 80.", "img": "https://netjatek.hu/images/common/products/large/27/26/272605-1-thomas-es-baratai-motorizalt-mozdony-thomas-80-1755768463457097.jpg", "desc": "Fedezd fel Sodor sziget izgalmas világát!Ez a lenyűgöző játékkészlet lehetőséget ad a gyerekeknek, hogy egy igazi mozdony baráttal induljanak vidám kalandokra.Thomas, a gyerekek kedvenc kis hőse, most motorizált változatban érkezik, hogy még több szórakozást nyújtson. A készlet egy mozdonyt és egy szerkocsit tartalmaz, amelyek könnyedén összekapcsolhatók. Az elemmel működő mozdony gyorsan és könnyedén száguld végig a pályákon, inspirálva a kreatív játékot és a képzeletbeli utazásokat.A motorizált sorozat elemei kompatibilisek egymással, így a gyerekek kombinálhatják különböző mozdonyokat és szerkocsikat, kivéve a fa készleteket. Bármely Thomas és barátai pályaszettel használható, így a lehetőségek határtalanok. A színek és díszítések eltérhetnek, hogy minden játék egyedi legyen.A termék jellemzői:Motorizált mozdony és szerkocsiKompatibilis a Thomas és barátai pályaszettekkelElemmel működik3 éves kortól ajánlottVidám és színes dizájnCsomagolás mérete: 25.5 x 5 x 14 cm", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthomas-es-baratai-motorizalt-mozdony-thomas-80-272605", "partner": "cj-jateknet", "category_path": "Játékbolt > Kisvasút és Thomas > Thomas mozdony", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "272608", "title": "Thomas és barátai: Motorizált mozdony - Percy 80.", "img": "https://netjatek.hu/images/common/products/large/27/26/272608-1-thomas-es-baratai-motorizalt-mozdony-percy-80-1755768466193040.jpg", "desc": "Fedezd fel Sodor sziget izgalmas világát!Ez a lenyűgöző játékkészlet lehetőséget ad a gyerekeknek, hogy egy igazi mozdony baráttal induljanak vidám kalandokra.Percy, a gyerekek kedvenc kis hőse, most motorizált változatban érkezik, hogy még több szórakozást nyújtson. A készlet egy mozdonyt és egy szerkocsit tartalmaz, amelyek könnyedén összekapcsolhatók. Az elemmel működő mozdony gyorsan és könnyedén száguld végig a pályákon, inspirálva a kreatív játékot és a képzeletbeli utazásokat.A motorizált sorozat elemei kompatibilisek egymással, így a gyerekek kombinálhatják különböző mozdonyokat és szerkocsikat, kivéve a fa készleteket. Bármely Thomas és barátai pályaszettel használható, így a lehetőségek határtalanok. A színek és díszítések eltérhetnek, hogy minden játék egyedi legyen.A termék jellemzői:Motorizált mozdony és szerkocsiKompatibilis a Thomas és barátai pályaszettekkelElemmel működik3 éves kortól ajánlottVidám és színes dizájnCsomagolás mérete: 25.5 x 5 x 14 cm", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthomas-es-baratai-motorizalt-mozdony-percy-80-272608", "partner": "cj-jateknet", "category_path": "Játékbolt > Kisvasút és Thomas > Thomas mozdony", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "272623", "title": "Foglalkoztató labda", "img": "https://netjatek.hu/images/common/products/large/27/26/272623-1-foglalkoztato-labda-1755769371766214.jpg", "desc": "A Foglalkoztató labda egy színes és interaktív játék, amely fejleszti a kisgyermekek motoros készségeit.A termék jellemzői:Különböző színes elemekkel ellátvaInteraktív funkciók a figyelem lekötéséreKönnyen megfogható kialakításKiváló minőségű műanyagból készültAlkalmas 18 hónapos kortólCsomagolás mérete: 7.2 x 12 x 11 cm", "price": 1299.0, "original_price": 2199.0, "currency": "HUF", "discount": 41, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffoglalkoztato-labda-272623", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "272650", "title": "Fisher-Price: Kacagj és fejlődj pénztárgép", "img": "https://netjatek.hu/images/common/products/large/27/26/272650-1-fisher-price-kacagj-es-fejlodj-penztargep-1756727011186767.jpg", "desc": "Fisher-Price Kacagj és Fejlődj Pénztárgép: Játékos Tanulás a MindennapokbanKészítsétek fel a kicsiket a világra! A Fisher-Price Kacagj és Fejlődj pénztárgép egy olyan interaktív játék, amely a legfontosabb időszakban támogatja gyermeked fejlődését. Ez a pénztárgép nemcsak egy mókás szerepjáték, hanem egy intelligens tanítóeszköz is.Biztonságos Fejlődés, Intelligens FokozatokkalTudjuk, hogy minden gyermek más ütemben fejlődik. Éppen ezért alkotta meg a Fisher-Price az Intelligens Fokozatok technológiát.Mindig a Helyes Szinten: Könnyedén kiválaszthatod azt a szintet, amely pontosan illeszkedik gyermeked aktuális fejlődési szakaszához. Így sosem lesz frusztráló, mindig sikerélményt nyújt!Számok, Színek, Formák: A gombok megnyomásával és a szkenner használatával több mint 150 dal, hang és kifejezés segít a számolási készségek, a színek és a formák elsajátításában.Globális Készségek a KezdetektőlA pénztárgép szórakoztató módon ismerteti meg a gyermekeddel a vásárlás, eladás és fizetés alapjait, segítve, hogy jobban megértse a körülötte lévő világot.Ráadásul a játék többnyelvű! A magyar nyelv mellett angol, lengyel, cseh és szlovák nyelven is játszhattok, ami szuper alapot ad a jövőbeni nyelvtanuláshoz.Korosztály: 2 éves kortól ajánlott.Jellemző: Több mint 150 dal, hang és kifejezés a szórakoztató, interaktív tanulásért.Válaszd a Fisher-Price minőséget! Ajándékozd meg gyermekedet ezzel az interaktív pénztárgéppel, és nézd, ahogy játékosan fejlődik! Csomagolás mérete: 36 x 9.5 x 29.5 cm", "price": 13699.0, "original_price": 18499.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kacagj-es-fejlodj-penztargep-272650", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "272950", "title": "Bitzee: Wizarding World", "img": "https://netjatek.hu/images/common/products/large/27/29/272950-1-bitzee-wizarding-world-1756199606906850.jpg", "desc": "Fedezd fel a varázslóvilág elbűvölő világát a Bitzee: Wizarding World segítségével!Ez a különleges játék lehetőséget nyújt, hogy interaktív módon lépj kapcsolatba Harry Potter varázslatos univerzumával. A Bitzee Harry Potter karakterei élethű hangokkal és reakciókkal válaszolnak az érintésekre, a mozgásra, a csúsztatásra és a billentésre.A játék egy elegáns, fekete-arany Roxfort kapszulában érkezik, és akár 20 ikonikus karaktert is összegyűjthetsz. Fedezd fel kedvenc varázslóidat és lényedet, mint például Harry, Hermione, Ron, Dumbledore, Hedvig és Dobby. Minden új karakter érkezése a Roxfort Expresszre emlékeztet, fokozva a játék varázsát.Teljesíts különféle karakterfeladatokat, használj varázslatokat, és fedezz fel ikonikus tárgyakat. A mini játékok lehetőséget adnak a gyerekeknek, hogy ikonikus filmes pillanatokat éljenek át, mint például a kviddics mérkőzéseket vagy a Polyjuice bájital elkészítését.A Bitzee egy innovatív játék, amely a 90-es évek nosztalgikus stílusát ötvözi egy modern, képernyő nélküli játékkal. Kiváló ajándék ötlet minden Harry Potter rajongónak, gyerekeknek és gyűjtőknek egyaránt.A termék jellemzői:Interaktív varázslóvilág élmény20 gyűjthető karakterKarakterfeladatok és mini játékokKépernyő nélküli játékCsomagolás mérete: 14.6 x 11.4 x 17.2 cm", "price": 14899.0, "original_price": 18799.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbitzee-wizarding-world-272950", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "272965", "title": "Dóra, a felfedező: Dóra és Csizi játékszett", "img": "https://netjatek.hu/images/common/products/large/27/29/272965-1-dora-a-felfedezo-dora-es-csizi-jatekszett-1756201178571639.jpg", "desc": "Merülj el a kalandok világában a Dóra, a felfedező: Dóra és Csizi játékszettel.Ez az izgalmas készlet lehetővé teszi a gyerekek számára, hogy felfedezzék Dóra és Csizi vízi kalandjait. A játékszett tartalmazza Dóra és Csizi mozgatható figuráit, akik színes úszófelszerelésben érkeznek. Dóra búvárszemüveget, búvártartályt és uszonyt visel, míg Csizi sportszemüveget és zöld úszónadrágot kapott. A figurák mozgatható feje és végtagjai dinamikus játékot biztosítanak. Dóra búvártartályán található gomb megnyomásával a lába mozgatható, ami még izgalmasabbá teszi a játékot. A készlet része egy nagy sárga úszógumi is, amely közös játékra ösztönöz, erősítve a barátság szellemét.A termék jellemzői:Dóra és Csizi karakterekDóra búvárszemüveggel, búvártartállyal és uszonnyalCsizi sportszemüveggel és úszónadrággalBarátságot erősítő közös játékCsomagolás mérete: 31.5 x 6 x 15.6 cm", "price": 3999.0, "original_price": 5299.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-dora-es-csizi-jatekszett-272965", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "273013", "title": "Gabi babaháza mozi: Édesség erkély", "img": "https://netjatek.hu/images/common/products/large/27/30/273013-1-gabi-babahaza-mozi-edesseg-erkely-1756206000840141.jpg", "desc": "Gabby Babaháza: Édesség Erkély – Varázslat és KreativitásLépjen be a Gabby Babaházának édes világába az Édesség Erkély Játékkészlettel, amely tökéletes kiegészítője a kislányok fantáziájának és kreatív játékainak. Ez a vibráló és izgalmas készlet megragadja a népszerű sorozat varázsát, felejthetetlen élményt kínálva a rajongóknak. Interaktív Kalandok Cakey Cat-telA készlet szívében a szeretnivaló Cakey Cat figura áll, készen arra, hogy a gyerekeket szórakoztató, interaktív kalandokba vezesse. Különleges izgalmat nyújt a szánkózható lejtő, ahol Cakey Cat élvezheti a gyors csúszásokat, fejlesztve a gyerekek képzeletét és a történetmesélés képességét. Korlátlan Bővíthetőség és MeglepetésekA moduláris kialakításnak köszönhetően az Édesség Erkély könnyedén csatlakoztatható Gabby bármely más babaház készletéhez (külön megvásárolható), ezzel végtelenítve a játéktér méretét és a lehetséges kalandok számát. A felfedezés örömét fokozza a Babaház Kiszállítás is, amely rejtett kiegészítő meglepetést rejt magában, garantálva az izgalmas kicsomagolás élményét.A Digitális Játék KiterjesztéseA készlet a fizikai játékon túlmutatva digitális élményt is kínál: a dobozon lévő QR-kód beolvasásával a gyerekek extra meglepetéseket és tartalmakat oldhatnak fel a népszerű Gabby’s Dollhouse alkalmazásban, összekötve a valós és a virtuális szórakozást. A Termék ElőnyeiFigurák és Játékélmény: Interaktív játék Cakey Cat figurával és kiegészítőkkel.Kompatibilitás: Könnyedén csatlakoztatható más Gabby babaház készletekhez.Felfedezés: Izgalmas Babaház Kiszállítás rejtett meglepetéssel.Digitális Extrák: QR-kód az alkalmazásbeli tartalmak feloldásához.Fejlesztés: Ösztönzi a kreatív és fejlesztő játékélményt.Ez a készlet a Gabby babaház rajongóinak kötelező darab, hogy újra és újra átélhessék a sorozat varázslatos és édes pillanatait.Csomagolás mérete: 20.6 x 7 x 17.8 cm", "price": 4799.0, "original_price": 6299.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-mozi-edesseg-erkely-273013", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "273028", "title": "Gabi babaháza mozi: Story szett", "img": "https://netjatek.hu/images/common/products/large/27/30/273028-1-gabi-babahaza-mozi-story-szett-1756208280660579.jpg", "desc": "Lépj be a varázslatos Gabby babaháza világába a Gabi babaháza mozi: Story szett segítségével! Ez a készlet izgalmas élményt nyújt a gyerekeknek, hogy kreatív történeteket alkossanak és élvezzék a zenés játék varázsát.A csomag tartalmaz DJ Macskamenta és Radír macska figurákat, azaz szórakoztató társakat a bulis élményekhez. A szettben található cica témájú hangszórók, lemezjátszó és mikrofonállvány még izgalmasabbá teszik a játékot. A zongorabillentyűk megnyomásával a gyerekek aktiválhatják a mancs-ütésvarázs funkciót, ami valódi bulihangulatot teremt. A készlet lehetővé teszi a lejátszó forgatását és a diszkógömb pörgetését, hogy a kalandok és a tanulás is részese legyen az élménynek.Ez a szett ideális választás, hogy a gyerekek újraéljék a Gabby-film kedvelt pillanatait, és új, izgalmas kalandokat találjanak ki. A Gabby babaháza játékok remek ajándékok, amelyek végtelen órákon át tartó szórakozást kínálnak a kreatív játék kedvelőinek.A termék jellemzői:Kreatív történetalkotásDJ Macskamenta és Radír macska figurákCica témájú kiegészítőkMancs-ütésvarázs funkcióInteraktív élményekIzgalmas és fejlesztő játékCsomagolás mérete: 23.2 x 7.9 x 20.3 cm", "price": 5899.0, "original_price": 7499.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-mozi-story-szett-273028", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "273046", "title": "Mancs Őrjárat: Marshall járműve - 15.6 cm", "img": "https://netjatek.hu/images/common/products/large/27/30/273046-1-mancs-orjarat-marshall-jarmuve-15-6-cm-1756210517729990.jpg", "desc": "Repülj akcióba Marshall légdeszkás mentőjárművével! Ez a játék izgalmas kalandokat kínál a gyerekeknek, akik Marshallt a légdeszkájára csíptetve újraélhetik a sorozat akciódús pillanatait. A légdeszka szárnyai kinyithatók, így a gyermekek egyedi játékrepülőgéppé alakíthatják.Marshall figura több mint 15 cm magas, piros repülőkabátban és sisakban, akárcsak a műsorban. A játék a finommotoros készségek fejlesztésére is kiválóan alkalmas. A gyerekek fantáziadús szerepjátékokat játszhatnak, és új kalandokra indulhatnak a Mancs Őrjárat csapattal.A termék kiváló ajándék a sorozat rajongóinak, és más mancs Őrjárat figurákkal kombinálva még több izgalmat kínál.A termék jellemzői:Marshall figura és légdeszkaKinyitható szárnyakFejleszti a finommotoros készségeketFantáziadús szerepjátékKombinálható más Mancs Őrjárat figurákkalCsomagolás mérete: 18.4 x 5.4 x 15.6 cm", "price": 2399.0, "original_price": 3199.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-marshall-jarmuve-15-6-cm-273046", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "273085", "title": "Batman Ninja, 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/30/273085-1-batman-ninja-30-cm-1756216908831824.jpg", "desc": "Engedd szabadjára a nindzsa erejét a Batman Ninja akciófigurával! Ez a dinamikus figura kiválóan alkalmas nagyszabású játékra, életre keltve Batman legendás bátorságát. A 11 mozgatható pont lehetővé teszi, hogy a gyerekek számos hősies pózba állítsák, készen állva bármilyen kihívásra. A gyűjtők számára is vonzó a feltűnő nindzsa stílus, így bármely DC akciófigura-kollekció remek kiegészítője lehet. A figura ösztönzi a színlelt játékot és a történetmesélést, miközben kreativitásra és hősiességre inspirálja a fiatal rajongókat. Kiváló választás születésnapi ajándéknak, ünnepi kívánságlistákhoz vagy bármilyen alkalomra. Kombináld a DC szuperhős készleted járműveivel, vagy állítsd szembe ellenfeleivel (mindegyik külön kapható).A termék jellemzői:30 cm-es akciófigura11 mozgatható pontNindzsa témájú stílusHősiesség és kreativitás ösztönzéseGyűjtők számára is ideálisCsomagolás mérete: 10 x 5 x 30 cmEz a figura tökéletes kiegészítője lehet bármely szuperhős gyűjteménynek, emelve a játékélményt a következő szintre!", "price": 6285.0, "original_price": 6399.0, "currency": "HUF", "discount": 2, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbatman-ninja-30-cm-273085", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "273166", "title": "Unikornis Akadémia: River", "img": "https://netjatek.hu/images/common/products/large/27/31/273166-1-unikornis-akademia-river-1756286279607472.jpg", "desc": "Ünnepeld a barátság varázsát az Unikornis Akadémia világában Isabel egyszarvújával, Riverrel! Ez a lenyűgöző, 28 cm-es unikornis játék a NETFLIX animációs sorozat és a népszerű könyvsorozat ihletésére készült. River gyönyörű részletekkel rendelkezik: fémes vízmágia erőjelzések, csillogó szarv, színes sörény és farok, valamint áttetsző, levehető kantár és nyeregbaba kiegészítők jellemzik. Finoman mozgatható feje életre kelti a személyiségét, megidézve az Isabellel közös varázslatos kalandokat. A gyerekek fésülhetik River puha sörényét és farkát, és újraélhetik az Egyszarvú-sziget védelmének izgalmas történeteit.Az Unikornis Akadémia játékokkal a gyerekek végtelen történeteket mesélhetnek el, barátságokat és varázslatos kötelékeket alkotva kedvenc karaktereikkel. További babák és egyszarvúk külön kaphatók, így a gyűjtemény folyamatosan bővíthető.A termék jellemzői:28 cm-es unikornis figuraFémes vízmágia erőjelzésekCsillogó szarv, színes sörény és farokÁttetsző, levehető kantár és nyereg kiegészítőkFinoman mozgatható fejNETFLIX és könyvsorozat ihletteFejleszti a kreatív játékot és történetmeséléstCsomagolás mérete: 33 x 9.5 x 30.5 cmHozd haza az Unikornis Akadémia varázsát Riverrel és élvezd a barátság erejét minden egyes játék során!", "price": 9461.0, "original_price": 11299.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-river-273166", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "elektronika", "cat": "elektronika"}]}