{"items": [{"id": "238048", "title": "Disney hercegnők: Ariel vizes homokozó asztalka kiegészítőkkel", "img": "https://netjatek.hu/images/common/products/large/23/80/238048-1-disney-hercegnok-ariel-vizes-homokozo-asztalka-kiegeszitokkel-1711536887374613.jpg", "desc": "Ariel jön már!A Disney hercegnők és a homokozás kis rajongói garantáltan imádni fogják ezt a kis hableánnyal díszített homokozó asztalkát, amit többféleképpen is használhatnak. Az asztalka egy várfallal 2 részre van osztva, így a gyerekek az egyik oldalán homokozhatnak, a másikat pedig ha szeretnék, megtölthetik vízzel, így a játék jó választás a meleg nyári napokra is.A csomagban egy Ariellel díszített gereblye, egy lapát, valamint 2 homokozóforma is található, hogy a lurkók kedvükre építhessenek és rombolhassanak. Az asztalka stabil lábakon áll, valamint minőségi műanyagból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot.A játék könnyen tisztítható. A szett nem tartalmaz homokot.Csomagolás mérete: 28,5 x 41,5 x 10 cm", "price": 5999.0, "original_price": 11999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-ariel-vizes-homokozo-asztalka-kiegeszitokkel-238048", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "238090", "title": "Hot Wheels: Pop Culture - The Beatles Hiway Hauler kisautó", "img": "https://netjatek.hu/images/common/products/large/23/80/238090-1-hot-wheels-pop-culture-the-beatles-hiway-hauler-kisauto-1711550593196069.jpg", "desc": "A rajongók kedvenc Hot Wheels kisautói összefogtak a valaha volt legnagyobb popkultúra márkákkal!Ezek a különböző témájú, klassz válogatások a Star Treket, a Marvel világmárkát, a fenomenális DC Comics-ot, a gigantikus űrodüsszeiát, a Star Warst, Snoopyékat és a Nestlét ünneplik. Mindegyik különböző témájú válogatás prémium minőségű, 1:64 méretarányú fém kisautókat tartalmaz - óriási hangsúllyal a részleteken, ahogy a Hot Wheels-rajongók eddig is megszokhatták. Ebben a csomagban a The Beatles Hiway Hauler kisautó rejlik.A népszerű Hot Wheels fémöntvények Real Rider gumiabroncsokat, szembetűnő grafikákat és annak a márkának az eredeti csomagolását kapták, amelyet képviselnek. Nagyszerű ajándék az akcióhős figurák, a szórakozás és a Hot Wheels rajongói számára. Nem használhatók néhány Hot Wheels játékszettel.Csomagolás mérete: 13,5 x 16,5 x 4 cm", "price": 3899.0, "original_price": 5299.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-pop-culture-the-beatles-hiway-hauler-kisauto-238090", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "238093", "title": "Hot Wheels: Pop Culture - Snoopy kisautó", "img": "https://netjatek.hu/images/common/products/large/23/80/238093-1-hot-wheels-pop-culture-snoopy-kisauto-1711550595174712.jpg", "desc": "A rajongók kedvenc Hot Wheels kisautói összefogtak a valaha volt legnagyobb popkultúra márkákkal!Ezek a különböző témájú, klassz válogatások a Star Treket, a Marvel világmárkát, a fenomenális DC Comics-ot, a gigantikus űrodüsszeiát, a Star Warst, Snoopyékat és a Nestlét ünneplik. Mindegyik különböző témájú válogatás prémium minőségű, 1:64 méretarányú fém kisautókat tartalmaz - óriási hangsúllyal a részleteken, ahogy a Hot Wheels-rajongók eddig is megszokhatták. Ebben a csomagban a Snoopy kisautó rejlik.A népszerű Hot Wheels fémöntvények Real Rider gumiabroncsokat, szembetűnő grafikákat és annak a márkának az eredeti csomagolását kapták, amelyet képviselnek. Nagyszerű ajándék az akcióhős figurák, a szórakozás és a Hot Wheels rajongói számára. Nem használhatók néhány Hot Wheels játékszettel.Csomagolás mérete: 13,5 x 16,5 x 4 cm", "price": 3899.0, "original_price": 5299.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-pop-culture-snoopy-kisauto-238093", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "238786", "title": "Transformers mintás gumilabda - 23 cm", "img": "https://netjatek.hu/images/common/products/large/23/87/238786-1-transformers-mintas-gumilabda-23-cm-1713171384151498.jpg", "desc": "Jöhet egy kis labdázás a kertben vagy a játszón? Passzolgassatok, gurítsátok, dekázzatok, focizzatok, röpizzetek, kidobósozzatok kedvetekre a barátaitokkal vagy a családdal!Jól pattogtatható, erős, strapabíró anyagból készült labda Transformers mintával díszítve. Kül- és beltéren egyaránt használható.A labda mérete: kb. 23 cm", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftransformers-mintas-gumilabda-23-cm-238786", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Egyéb labdák", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "239251", "title": "Muffik: Puha Dinó tojás kiegészítő darab - Pasztell zöld", "img": "https://netjatek.hu/images/common/products/large/23/92/239251-1-muffik-puha-dino-tojas-kiegeszito-darab-pasztell-zold-1714026205314240.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál a készítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljenek a gyerekek.Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt.A csomagban 1 darab dinó tojásokkal kirakott ortopédiai szőnyeget találtok. A darab összekapcsolható más Muffik szőnyegekkel, így összeilleszthetitek a számotokra legideálisabb pályát.Mérete: 29 x 29 x 2 cm", "price": 2199.0, "original_price": 2799.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-puha-dino-tojas-kiegeszito-darab-pasztell-zold-239251", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "239254", "title": "Muffik: Puha Dinó tojás kiegészítő darab - Pasztell kék", "img": "https://netjatek.hu/images/common/products/large/23/92/239254-1-muffik-puha-dino-tojas-kiegeszito-darab-pasztell-kek-1714026209498303.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál a készítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljenek a gyerekek.Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt.A csomagban 1 darab dinó tojásokkal kirakott ortopédiai szőnyeget találtok. A darab összekapcsolható más Muffik szőnyegekkel, így összeilleszthetitek a számotokra legideálisabb pályát.Mérete: 29 x 29 x 2 cm", "price": 2199.0, "original_price": 2799.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-puha-dino-tojas-kiegeszito-darab-pasztell-kek-239254", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "240325", "title": "Geomag Mechanics: Motion Flywheels - 96 db-os", "img": "https://netjatek.hu/images/common/products/large/24/03/240325-1-geomag-mechanics-motion-flywheels-96-db-os-1716361080737361.jpg", "desc": "A klasszikus mágneses rudak és acélgömbök mellett a Geomag Mechanics mechanikus elemeket tartalmaz. A szerkezetek egyes részei képesek forogni, kiváltva a mágneses vonzás és taszítás láncreakcióit.A készlet segít fejleszteni a kreativitást, a finommotorikát és a megoldások keresését.A termék jellemzői:- 96 db elemet tartalmaz- Könnyen tisztítható- 7 éves kortól ajánlottA csomagolás mérete: 27 x 21 x 5 cm", "price": 8485.0, "original_price": 8999.0, "currency": "HUF", "discount": 6, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgeomag-mechanics-motion-flywheels-96-db-os-240325", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Mágneses építőjáték", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "240580", "title": "LEGO® City: Sárga markológép játék exkavátor 60420", "img": "https://netjatek.hu/images/common/products/large/24/05/240580-1-lego-r-city-sarga-markologep-jatek-exkavator-60420-1716799779765525.jpg", "desc": "LEGO® City szett markolóval, az építési munkagépek rajongóinakLepd meg a leendő kis építődet a 8 éves kortól ajánlott LEGO® City Sárga markológép játékkal (60420). Ez a valósághű játék markoló pont olyan, mint az eredeti, jól tapadó lánctalpakkal, egy sokoldalú gémmel és egy 360°-ban elforgatható vezetőfülkével. A szetthez 2 kordonfal, egy sofőr, egy munkás és egy építész minifigurája is tartozik, hogy izgalmas legyen a játék és a történetmesélés.Ehhez a gyerekeknek készült, játék építési munkagépet tartalmazó LEGO játékszetthez egy lépésről lépésre vezető, nyomtatott útmutató és 3D-s útmutató is tartozik a LEGO Builder alkalmazásban – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  A LEGO City készletek szuper ünnepi vagy születésnapi ajándékok lehetnek a gyermekek számára, hiszen klassz játék járműveket, valósághű szerkezeteket és szórakoztató figurákat tartalmaznak, amelyek korlátlanul inspirálják a fantáziadús játékot. A gyerekek ezt a LEGO építési munkagépet a LEGO City választék többi (külön kapható) készletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát. • Mit rejt a doboz? – Ez a LEGO® City szett tartalmaz egy játék markolót, 2 kordonfalat és 3 építőmunkás minifigurát, hogy izgalmas legyen a játék • Építőjátékok gyerekeknek, akik szeretnek játszani – Ennek a játék markolónak jól tapadó lánctalpai, sokoldalú gémje, egy olyan vezetőfülkéje van, amely 360 fokban forgatható • Játék építési terület vidám kiegészítőkkel – A kalandos játék érdekében ehhez a játékszetthez olyan LEGO minifigura-kiegészítők is tartoznak, mint a játék építési tervrajz, az ütvefúró és a rádió adó-vevő • Vidám ünnepi vagy születésnapi ajándék gyerekeknek – Ajándékozd ezt a LEGO® építőjátékot a 8 éves vagy annál idősebb fiúknak és lányoknak • Vidám építés digitálisan – A LEGO® markolóhoz a LEGO Builder appban is találsz útmutatót, ahol a gyerekek készleteket menthetnek el, követhetik a haladásukat, és építés közben felnagyíthatják és elforgathatják a modellek 3D-s változatát • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A 633 elemből álló LEGO® City készletben található markoló 12 cm magas, 32 cm hosszú és 11 cm széles", "price": 15499.0, "original_price": 21999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-sarga-markologep-jatek-exkavator-60420-240580", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "240748", "title": "LEGO® CITY: Dzsungelkutató terepjáró 60426", "img": "https://netjatek.hu/images/common/products/large/24/07/240748-1-lego-r-city-dzsungelkutato-terepjaro-60426-1716987637883883.jpg", "desc": "LEGO® City tigris-szafaris játékkészletTápláld a gyermeked kalandvágyát a 6 éves kortól ajánlott LEGO® City Dzsungelkutató terepjáróval (60426). Ez a masszív gumikkal és mozgatható kameraállvánnyal ellátott menő játék egyenesen a dzsungel mélyére viszi a kis felfedezőt, ahol a tigrisszafari izgalmas kalandjai várják. A szetthez dzsungelbeli barlangjelenet, játék drón, 3 kutató minifigura és tigrisfigura tartozik, hogy még izgalmasabb legyen a játék és a történetmesélés.Ehhez a LEGO City dzsungeljátékhoz egy lépésről lépésre vezető, nyomtatott útmutató és 3D-s útmutató is tartozik a LEGO Builder alkalmazásban – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  A LEGO City készletek szuper ünnepi vagy születésnapi ajándékok lehetnek a gyermekek számára, hiszen klassz járműveket, valósághű szerkezeteket és szórakoztató figurákat tartalmaznak, amelyek korlátlanul inspirálják a fantáziadús játékot. A gyerekek ezt a LEGO City játékszettet a LEGO City választék többi (külön kapható) játékkészletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát. • Mit rejt a doboz? – Ebben a LEGO® dzsungelkutató játékkészletben mindent megtalálsz, amire a gyerekeknek szükségük van a terepjáró és a barlangjelenet megépítéséhez, valamint 3 kalandor minifigura és egy LEGO tigris-játékfigura is a szett része • Építőjáték a kreatív szórakozáshoz – A gyerekek élvezni fogják az építést, mielőtt a kutatóval a tigrisszafari fantáziadús kalandjaira indulnak a terepjárón • Természetközeli játék vidám kiegészítőkkel – A kalandos játék érdekében ehhez a gyerekeknek szóló játékszetthez olyan LEGO minifigura-kiegészítők is tartoznak, mint a játék térkép, a fényképezőgép és a rádió adó-vevő • LEGO® ajándékötlet 6+ éves gyerekeknek – Ajándékozd ezt a dzsungeltémájú játékszettet meglepetésként vagy egy ünnep alkalmából olyan gyerekeknek, akik imádják a játék járműveket • Kombinálható térképlapocska – Illeszd a szettben található játék térképet 3 másik játékkészlet térképéhez (külön kaphatók), hogy teljes képed legyen a LEGO® City dzsungelről • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A 314 elemből álló LEGO® City készletben található terepjáró 11 cm magas, 15 cm hosszú és 6 cm széles", "price": 9185.0, "original_price": 11999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-dzsungelkutato-terepjaro-60426-240748", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "240784", "title": "LEGO® DC Batman: Batman páncélozott robot szuperhősjáték 76270", "img": "https://netjatek.hu/images/common/products/large/24/07/240784-1-lego-r-dc-batman-batman-pancelozott-robot-szuperhosjatek-76270-1716989922174077.jpg", "desc": "Csuklós Batman robot a LEGO® szuperhősjátékok rajongóinakA Batman robotjáték ideális a szuperhősakciók és a robotjátékok 6+ éves rajongói számára. A hatalmas Batman figurával és a szuperhős minifigurával a vezetőülésben a Batman páncélozott robot (76270) tökéletes ajándék az ifjú bűnüldözőknek.A gyerekek belehelyezhetik a LEGO® Batman minifigurát a robotjáték felnyitható vezetőülésébe. A robotfigura egy megépíthető Batarangot tart a kezében, karjára pedig egy korongkilövő van erősítve. A hátán hátrakéta van, amelyet egy 2 részes, különféle pozíciókba állítható köpeny takar. A minifigura anyagból készült köpenyt visel, és Batarangot tart a kezében, amelyet a robot jobb karján lehet tárolni. A robot csuklós karja, lába és feje lehetővé teszi, hogy Batman rajongói és a szuperhősfigurák kedvelői végtelen sok csatát játsszanak el.   A gyerekek bővíthetik a játéklehetőségeket, ha kombinálják ezt a Batman szuperhősjátékot a választék többi LEGO robotjával (külön kaphatók). A digitális élmény érdekében az építők felnagyíthatják, elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat a szórakoztató és intuitív LEGO Builder appban. • Gyűjthető robotjáték – Tartalmaz egy megépíthető Batman robotot Bataranggal, korongkilövővel, hátrakétával, egy Batman minifigurával, akinek anyag köpenye és Batarangja van, amelyet a robot karján lehet tárolni • Hordozható Batman játék – Teljesen csuklós a dinamikus akciók érdekében, és ez a kis LEGO® modell mindig gigászi kalandokkal várja a gyerekeket, bárhová is vigyék • Játékra és kiállításra is alkalmas játék – Ez gyűjthető Batman figura pozicionálható és beállítható, hogy fantáziadús legyen a játék és kreatív a kiállítás • Batman kreatív ajándék gyermekeknek – Lepd meg azokat a fiúkat és lányokat ezzel a megépíthető Batman robotjátékkal, akik rajonganak Batmanért, a LEGO® építésért és robotokért • 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat • LEGO® DC választék – A LEGO® DC építőjátékok széles kínálata végtelen, fantáziadús építési és játéklehetőséget nyújt • Hatalmas szórakozás – A 12 cm magas, 140 elemből álló, megépíthető Batman robot szuperhőskalandokat ad bármely ifjú szuperhős kezébe", "price": 4655.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dc-batman-batman-pancelozott-robot-szuperhosjatek-76270-240784", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DC Super Heroes", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "240883", "title": "Littlest Pet Shop: Művészek figura szett - 2 darabos", "img": "https://netjatek.hu/images/common/products/large/24/08/240883-1-littlest-pet-shop-muveszek-figura-szett-2-darabos-1730713948287073.jpg", "desc": "Remek hírünk van a kultikus Littlest Pet Shop állatkák összes rajongója számára! Végre megjelent a bájos, nagy fejecskéjű figurák 7. nemzedéke. Gyűjtsd össze az új állatka-kollekciót, és benne a több mint 65 új barátot az 1. szériából.Megtalálod itt a pandát, a cicát, az axololtot, a hangyászt és számos más figurát. Fedezd fel ezeket a különleges állatkákat, ismerd meg fajukat és kivételes személyiségüket, és tudd meg, melyek közülük ritkák vagy akár nagyon egyediek. Két kreatív állat, a tukán #31 és a kaméleon #27, saját szobrászműhelyt nyitottak, ahol minden művészt szívesen látnak!Csatlakozz a Littlest Pet Shop virtuális világához! Használd a kódot, amelyet az érmén találsz, hogy exkluzív állatkákat oldj fel, meglepetéseket fedezz fel és belevágj egy különleges kalandba e bájos figurák új nemzedékével!A készlet további részei:#Búvárkodó Állatok – Csatlakozz a Búvárkodó Állatokhoz horgászkalandjuk során. A macska #25 és az axolotl #21 a vízben pancsolnak! Minden tematikus név egy kivételes állat- és kiegészítő-készletet rejt.#Mennyei sushi – a farkas #20 és a hal #24 a legéhesebb állatok és a csapat legnagyobb ínyencei! Csatlakozz hozzájuk a sushis kalandban.#Egy deszkányi finom falat – Csatlakozz a juhászkutyához #30 és a cicához #34, akik egy finom vacsorára várnak Téged. Egy deszkát készítettek elő, tele finom falatokkal!#Bújócska – a láma #28 és az oposszum #32 odavannak a kalandokért a friss levegőn. Csatlakozz hozzájuk, amikor a természet lágy ölén bújócskáznak.#Fiesta a farmon – Itt a buli ideje kedvenc barátainkkal, a pónilóval #19 és a harkállyal #23!#Fantasztikus mutatványok – Mutatványok és egy hatalmas csobbanás rozmárral #33 és delfinnel #29!#Nyam-Nyam – Kiwi #22 és Tigris #26 a legéhesebb a csapatból! Csatlakozz hozzájuk a mennyei ízű kalandjukon.Csomagolás mérete: 13 x 14 x 5 cm", "price": 3999.0, "original_price": 4699.0, "currency": "HUF", "discount": 15, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittlest-pet-shop-muveszek-figura-szett-2-darabos-240883", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "240889", "title": "Littlest Pet Shop: Bújócska figura szett - 2 darabos", "img": "https://netjatek.hu/images/common/products/large/24/08/240889-1-littlest-pet-shop-bujocska-figura-szett-2-darabos-1730713549839996.jpg", "desc": "Remek hírünk van a kultikus Littlest Pet Shop állatkák összes rajongója számára! Végre megjelent a bájos, nagy fejecskéjű figurák 7. nemzedéke. Gyűjtsd össze az új állatka-kollekciót, és benne a több mint 65 új barátot az 1. szériából.Megtalálod itt a pandát, a cicát, az axololtot, a hangyászt és számos más figurát. Fedezd fel ezeket a különleges állatkákat, ismerd meg fajukat és kivételes személyiségüket, és tudd meg, melyek közülük ritkák vagy akár nagyon egyediek. A láma #28 és az oposszum #32 odavannak a kalandokért a friss levegőn. Csatlakozz hozzájuk, amikor a természet lágy ölén bújócskáznak.Csatlakozz a Littlest Pet Shop virtuális világához! Használd a kódot, amelyet az érmén találsz, hogy exkluzív állatkákat oldj fel, meglepetéseket fedezz fel és belevágj egy különleges kalandba e bájos figurák új nemzedékével!8 készlet gyűjthető össze: #Búvárkodó Állatok – Csatlakozz a Búvárkodó Állatokhoz horgászkalandjuk során. A macska #25 és az axolotl #21 a vízben pancsolnak! Minden tematikus név egy kivételes állat- és kiegészítő-készletet rejt.#Mennyei sushi – a farkas #20 és a hal #24 a legéhesebb állatok és a csapat legnagyobb ínyencei! Csatlakozz hozzájuk a sushis kalandban.#Egy deszkányi finom falat – Csatlakozz a juhászkutyához #30 és a cicához #34, akik egy finom vacsorára várnak Téged. Egy deszkát készítettek elő, tele finom falatokkal!#Művészek – Két kreatív állat, a tukán #31 és a kaméleon #27, saját szobrászműhelyt nyitottak, ahol minden művészt szívesen látnak!#Fiesta a farmon – Itt a buli ideje kedvenc barátainkkal, a pónilóval #19 és a harkállyal #23!#Fantasztikus mutatványok – Mutatványok és egy hatalmas csobbanás rozmárral #33 és delfinnel #29!#Nyam-Nyam – Kiwi #22 és Tigris #26 a legéhesebb a csapatból! Csatlakozz hozzájuk a mennyei ízű kalandjukon.Csomagolás mérete: 13 x 14 x 5 cm", "price": 3999.0, "original_price": 6299.0, "currency": "HUF", "discount": 37, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittlest-pet-shop-bujocska-figura-szett-2-darabos-240889", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "241159", "title": "Buki: Mini vulkán felfedező készlet", "img": "https://netjatek.hu/images/common/products/large/24/11/241159-1-buki-mini-vulkan-felfedezo-keszlet-1717654558458042.jpg", "desc": "A mini vulkán felfedező készlet izgalmas lehetőséget kínál a gyerekeknek, hogy megtapasztalják és megértsék egy vulkánkitörés működését, és felfedezzék a vulkán belsejében rejlő titkokat.A termék jellemzői:- Oktató és szórakoztató játék- Látványos vulkánkitörés modellezése biztonságos és egyszerű módon- Tartalmazza a vulkán modellt, szükséges eszközöket és anyagokat a kísérletezéshez- Kitűnő módja a kémiai reakciók és geológiai folyamatok megértésére- Csomagolás mérete: 12 x 12 x 11 cm", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-mini-vulkan-felfedezo-keszlet-241159", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "241339", "title": "My Secret Garden: Egylapos kék mintás órarend", "img": "https://netjatek.hu/images/common/products/large/24/13/241339-1-my-secret-garden-egylapos-kek-mintas-orarend-1717672043252976.jpg", "desc": "A kétoldalas órarend segít a diákoknak strukturáltan megszervezni a hetüket. Kiváló minőségű félfényes műnyomó papírra nyomtatva, A és B hét beosztással.A termék jellemzői:- Kétoldalas magyar nyelvű órarend- A és B hét beosztás- 250 gr-os félfényes műnyomó papír- 4 szín nyomással nyomottCsomagolás mérete: 0.1 x 10.9 x 23.2 cm", "price": 119.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmy-secret-garden-egylapos-kek-mintas-orarend-241339", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Órarend", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "242071", "title": "Bestway: Ship Ahoy vízi játszóközpont - 140 x 130 x 104 cm", "img": "https://netjatek.hu/images/common/products/large/24/20/242071-1-bestway-ship-ahoy-vizi-jatszokozpont-140-x-130-x-104-cm-1718185902320313.jpg", "desc": "Induljatok tengeri utazásra!Csak fel kell tölteni vízzel a medencét, és máris indulhat a móka! A mozgatható kormánykerék lehetővé teszi a kis kapitány számára, hogy viharban manőverezzen a kertben - de persze csak játékviharban. A játékközpontban egy polip is található 4 felfújható dobógyűrűvel, amellyel a kicsik gyakorolhatják a célzást.A játékközpont gyorsan és egyszerűen felállítható eszközök használata nélkül. Gyorsan felfújódik és leereszt, és rendelkezik leeresztő szeleppel is, megkönnyítve az elcsomagolást.Felfújt méret: 140 x 130 x 104 cmMérete felfújás után: 148 x 138 cmKorhatár: 2 éves kortólVízkapacitás: 84 literTartós PVCIntegrált leeresztő szelep", "price": 4499.0, "original_price": 14999.0, "currency": "HUF", "discount": 70, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbestway-ship-ahoy-vizi-jatszokozpont-140-x-130-x-104-cm-242071", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Felfújható medencék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "242098", "title": "Gyümölcs- és zöldségkosár játékszett", "img": "https://netjatek.hu/images/common/products/large/24/20/242098-1-gyumolcs-es-zoldsegkosar-jatekszett-1718187369108658.jpg", "desc": "A játékszett sok-sok friss kerti finomságot rejt: brokkoli, hagyma, répa, alma stb. A gyerekek eljátszhatják, hogy bevásárolnak a piacon vagy a szupermarketben, fejlesztve ezzel a képzelőerejüket és motorikus képességeiket. A termék jellemzői:- Színes és élethű műanyag gyümölcsök és zöldségek- Ideális szerepjátékhoz- Fejleszti a gyerekek képzelőerejét és finommotorikus képességeit- Biztonságos és nem mérgező anyagokból készült (nem ehető)Csomagolás mérete: 21 x 16.5 x 9.5 cm", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgyumolcs-es-zoldsegkosar-jatekszett-242098", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "242578", "title": "Micasa: Unikornis játszósátor alagúttal", "img": "https://netjatek.hu/images/common/products/large/24/25/242578-1-micasa-unikornis-jatszosator-alaguttal-1750253554829562.jpg", "desc": "A gyerekek imádnak elbújni, kúszni-mászni, bekuckózni, és bunkerben rejtőzni a szerepjátékok alatt. Ez a játszósátor mindezt lehetővé teszi. Be az alagúton és ki a bejáraton, vagy fordítva? Húzzuk le a cipzárt, mert ez egy titkos megbeszélés!A szett egy sátorból és egy alagútból áll, így még több móka vár a kicsikre. A sátor kiváló minőségű, pillanatok alatt felállítható és könnyű összeszerelni. Kiváló formatervezés, beltéren és kültéren is egyaránt használható.A termék jellemzői:- Könnyű és gyors összeszerelés- Strapabíró, kiváló minőségű anyag- Beltéri és kültéri használatra egyaránt alkalmas- Színes, unikornisos dizájn- Felállított sátor mérete: 195 х 112 х 94 см- Csomagolás mérete: 5 x 50 x 50 cm", "price": 10494.0, "original_price": 10999.0, "currency": "HUF", "discount": 5, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmicasa-unikornis-jatszosator-alaguttal-242578", "partner": "cj-jateknet", "category_path": "Játékbolt > Játszósátor,alagút > Játszósátor", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "244393", "title": "Clementoni: Első földgömböm interaktív játék", "img": "https://netjatek.hu/images/common/products/large/24/43/244393-1-clementoni-elso-foldgombom-interaktiv-jatek-1719561813546516.jpg", "desc": "Ismerd meg a világot!Az „Első földgömböm” egy oktatójáték, amely segít a kisgyermekeknek megismerni bolygónkat a földgömb hagyományos varázsa és az interaktív tanulás ötvözésével. A beszélő modulnak, valamint a beilleszthető kontinenseknek és állatoknak köszönhetően a gyermek megtanulhatja az alapvető földrajzi fogalmakat. A kérdéseken keresztül számos állat nevét és egyéb érdekességet is megismerhet.A termék jellemzői:- Interaktív játék beszélő modullal- Forgatható földgömb- 6 darab beilleszthető kontinens- 14 darab beilleszthető állatka- Újrahasznosított műanyagból készültCsomagolás mérete: 25 x 19 x 34 cm", "price": 12299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-elso-foldgombom-interaktiv-jatek-244393", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Környezetismeret,földrajz,biológia témájú játékok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "244456", "title": "Jégvarázs: Ajakbalzsam", "img": "https://netjatek.hu/images/common/products/large/24/44/244456-1-jegvarazs-ajakbalzsam-1719570046139841.jpg", "desc": "Az eperillatú Jégvarázs ajakbalzsam kifejezetten gyerekek számára készült. Hidratálja és védi a kicsik ajkait a kiszáradástól és a kicserepesedéstől.A termék jellemzői:- Eperillatú ajakbalzsam- Gyermekek számára kifejlesztve- Hatékony hidratálás- Védelem a kiszáradás és kicserepesedés ellen- Jégvarázs dizájnCsomagolás mérete: 8 x 2 x 11,5 cm", "price": 1099.0, "original_price": 1399.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-ajakbalzsam-244456", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "244615", "title": "Clementoni: Első mikrofonom", "img": "https://netjatek.hu/images/common/products/large/24/46/244615-1-clementoni-elso-mikrofonom-1719831498968703.jpg", "desc": "LED-fénnyel, 2 darab színes billentyűvel és egy gombbal, amely felerősíti a gyerekek hangját, akárcsak egy igazi mikrofon! Különféle zenei alapokkal, szórakoztató fényhatásokkal és különleges hangeffektekkel. Serkenti a nyelvi és érzékszervi fejlődést és a kézügyességet.A termék jellemzői:- LED-fényekkel - 2 db színes billentyű különböző zenei alapokkal- Hangot felerősítő gomb- Serkenti a nyelvi és érzékszervi fejlődést- Fejleszti a kézügyességetCsomagolás mérete: 10 x 7 x 20 cm", "price": 3299.0, "original_price": 4299.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-elso-mikrofonom-244615", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "elektronika", "cat": "elektronika"}]}