{"items": [{"id": "90712", "title": "Carcassonne - új kiadás", "img": "https://netjatek.hu/images/common/products/large/09/07/90712-1-carcassonne-uj-kiadas-1669290558326962.jpg", "desc": "A Carcassonne egy izgalmas stratégiai társasjáték, amelynek keretein belül egyetlen határozott célod lesz, hogy létrehozd a vidék legnagyobb erődített városait, és ellenfeledhez mérten sokkal nagyobb területet hódíts meg magadnak.A játék egyenesen a középkorba repít vissza, és páratlan szabadságot garantál számodra, ezáltal mezőkártyák segítségével te magad építheted fel a játékteret, így utakat, réteket, városokat és kolostorokat húzhatsz fel a semmiből, és megoldhatod a dél-franciaországi régió legkínosabb problémáit.A Carcassonne kezdetén játékosként a lefelé fordított mezőkártyák közül kell majd kihúznod körönként egyet, amelyet úgy kell hozzáillesztened valamelyik már lerakott darabkához, hogy az megfeleljen az adott földrajzi környezetnek, vagyis az utakat utakkal, a réteket rétekkel kell összekötnöd, és így tovább. A te célod mindvégig az lesz, hogy embereid segítségével, valamint néhány bevethető trükk által a játék végére a legnagyobb terület tartozzon a fennhatóságod alá, de vigyázz, mert a nagy földek önmagukban mit sem érnek városok, utak és kolostorok nélkül, amelyek a végső elszámolást követően sokkal többet nyomnak majd a latba.A Carcassonne nem véletlenül nyerte el 2001-ben az év legjobb társasjátékának díját, ezzel a kimagasló stratégiai- és taktikai érzéket kívánó alkotással ugyanis garantáltan életre szóló élményeket szerezhetünk magunknak, miközben javíthatjuk vele problémamegoldó képességünket, és kibővíthetjük történelmi ismereteinket is a sötét középkorról.", "price": 9985.0, "original_price": 12999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcarcassone-uj-kiadas-90712", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "91680", "title": "Fisher-Price: Poppity guruló csörgő tigris bébijáték", "img": "https://netjatek.hu/images/common/products/large/09/16/91680-1-fisher-price-poppity-gurulo-csorgo-tigris-bebijatek-1613654465101629.jpg", "desc": "A poppity tigris játék ösztönzi gyermeked a mászásra és közben szórakoztatja őt csörgő hangjával. Az ugráló, színes golyókat órákig elnézik a kicsik, ahogy tologatják kedvenc tigrisüket. A gyerekek mozgáskészsége így könnyen fejlődik és a játék elősegíti az ok-okozati összefüggések megértését is. A tigris csomagolási méretei: 17 x 15 x 9", "price": 2899.0, "original_price": 4199.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-poppity-gurulo-csorgo-tigris-bebijatek-91680", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "91681", "title": "Fisher-Price: Poppity guruló csörgő elefánt bébijáték", "img": "https://netjatek.hu/images/common/products/large/09/16/91681-1-fisher-price-poppity-gurulo-csorgo-elefant-bebijatek-1613654464331403.jpg", "desc": "A poppity elefánt játék ösztönzi gyermeked a mászásra és közben szórakoztatja őt csörgő hangjával. Az ugráló, színes golyókat órákig elnézik a kicsik, ahogy tologatják kedvenc elefántjukat. A gyerekek mozgáskészsége így könnyen fejlődik és a játék elősegíti az ok-okozati összefüggések megértését is. Az elefánt csomagolási méretei: 17 x 15 x 9", "price": 2899.0, "original_price": 4199.0, "currency": "HUF", "discount": 31, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-poppity-gurulo-csorgo-elefant-bebijatek-91681", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "95489", "title": "A hét napjainak meséje diafilm", "img": "https://netjatek.hu/images/common/products/large/09/54/95489-1-a-het-napjainak-meseje-diafilm-1645521738796201.jpg", "desc": "Józsi csak a vasárnapi pihenést és lustálkodást szerette. Elhatározta, elmegy hozzá és megkéri, minden nap ő jöjjön el. Útja a hét napjainak országain át vezetett, aki dolgoztak. Jóska segített nekik, azok pedig megmutatták neki a tovább vezető utat. Szombat szépen megfürdette, felöltöztette, hogy illendően menjen Vasárnap elé.  Mire megérkezett, már el is felejtette eredeti úti célját, maga is megszerette a dolgos hétköznapokat. Klasszikus módja a tartalmas, közös családi estéknek a dia vetítés. Legszebb és legtanulságosabb meséket élhetitek át együtt. Felejthetetlen élmény! Mérete: 3 x 3 x 3 cm.", "price": 1700.0, "original_price": 1899.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-het-napjainak-meseje-95489", "partner": "cj-eoptika", "category_path": "Játékbolt > Diavetítő,diafilm  > Diafilmek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "95498", "title": "Diótörő diafilm", "img": "https://netjatek.hu/images/common/products/large/09/54/95498-1-diotoro-diafilm-1613654310710618.jpg", "desc": "Ismerd meg Marikát, aki karácsonyra egy diótörőt kap keresztapjától. Marika álmában a diótörő herceggé változik és megmenti a kislányt az egérkirálytól, majd varázslatos utazást tesznek különböző népek országaiba. A Diótörő prózában elmondott, klasszikus illusztrációkkal készült meséje könnyen érthetővé teszi a kisgyermekek számára a csodálatos Csajkovszkij balettet is.  Angol és német nyelven is kapható. Klasszikus módja a tartalmas, közös családi estéknek a dia vetítés. Legszebb és legtanulságosabb meséket élhetitek át együtt. Felejthetetlen élmény! Mérete: 3 x 3 x 3 cm.", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiotoro-95498", "partner": "cj-eoptika", "category_path": "Játékbolt > Diavetítő,diafilm  > Diafilmek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "95956", "title": "Dínó tesó figurák - Pötty és Beetle", "img": "https://netjatek.hu/images/common/products/large/09/59/95956-1-dino-teso-figurak-potty-es-beetle-1613658138401927.jpg", "desc": "Megérkezett Pötty és Beetle. Disney legújabb filmje a Dínó Tesó hamarosan az egész család kedvenc filmje lesz. A történet főhőse, Arlo messze kerül a családjától. Keresésükre indul. Összebarátkozik egy embercsemetével, aki a Pötty nevet kapja tőle, Forrest, az öreg dinó tanácsára. Kalandjaik során rengeteg barátra tesznek szert. Játszd el a megható történetet, vagy találj ki egy újat. Az összes Dínó tesó segítségedre lesz, az új kalandban. A figurák egyes részei mozgathatók. A csomagolás tartalmaz még egy plusz kis figurát is. A csomagolás mérete: 21 x 16 x 8 cm", "price": 699.0, "original_price": 2999.0, "currency": "HUF", "discount": 77, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdino-teso-figurak-potty-es-beetle-95956", "partner": "cj-eoptika", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "99247", "title": "Grabolo Junior társasjáték", "img": "https://netjatek.hu/images/common/products/large/09/92/99247-1-grabolo-junior-tarsasjatek-1613654152760641.jpg", "desc": "Megérkezett a már jól ismert Grabolo társasjáték Junior változata! A társas a reflexek, a memória és a megfigyelő készség fejlesztéséhez segíti hozzá a kicsiket. Dobj a két kockával, az megmutatja, hogy milyen színű és fajtájú állatot kell keresned. Koncentrálj, memorizálj és csapj le először te a kártyára! A játék csomagolási méretei: 5 x 9 x 9 cm.", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgrabolo-junior-tarsasjatek-99247", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "102029", "title": "Sötétben világító vámpírfog", "img": "https://netjatek.hu/images/common/products/large/10/20/102029-1-sotetben-vilagito-vampirfog-1631821239272386.jpg", "desc": "Drakula, Lestat, Penge, Edward, Marcus, Viktor, Selene... Órákig lehetne sorolni a híres vámpírokat, és még akkor sem érnénk a végére. Egy biztos: klasszikus és közkedvelt vámpírnak öltözni farsangkor és Halloweenkor, ez a vámpírfog pedig tökéletes kiegészítője lesz a maskarának.Ráadásul a fogsor világít is a sötétben!", "price": 149.0, "original_price": 299.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsotetben-vilagito-vampirfog-102029", "partner": "cj-eoptika", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "104405", "title": "LEGO® Architecture: London 21034", "img": "https://netjatek.hu/images/common/products/large/10/44/104405-1-lego-r-architecture-london-21034-1633896533211458.jpg", "desc": "Ragadd meg London építészetének lényegét ezzel a pompás készlettel, amelyben együtt találod meg a jellegzetes Nemzeti Galériát, a Nelson-oszlopot, a London Eye-t, a Big Bent (Erzsébet-torony) és a Tower Bridge-t , egyetlen, átfogó, inspiráló város sziluettben!  Minden egyes LEGO építményt úgy terveztünk meg, hogy különleges és izgalmas építési élményt adjon, valósághű színekkel és méretarányosan ábrázolva. A padlólapokkal borított alaplapon a londoni Temze folyót is ábrázoltuk, ezzel bővítve ennek a csodálatos modellnek a valósághűségét, amely a világ egyik legdinamikusabb városának bámulatos építészeti sokoldalúságát mutatja be.Csomagolási mérete: 27 x 19 x 6 cm", "price": 12465.0, "original_price": 16999.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-architecture-london-21034-104405", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Architecture", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "106365", "title": "Vtech: Toot-toot interaktív tűzoltóautó", "img": "https://netjatek.hu/images/common/products/large/10/63/106365-1-vtech-toot-toot-interaktiv-tuzoltoauto-1631820762727311.jpg", "desc": "Megérkezett a játékautók új generációja, a beszélő és énekelő VTech Toot-toot tűzoltóautó! Élénk színei egészen biztosan felkeltik a picik érdeklődését, a dallamok és a hangeffektek (3 dal, 6 dallam) pedig szórakoztatják és hasznos dolgokra tanítják őket. A jármű ergonomikus kialakítású, kifejezetten az apróságok kezéhez készült.A kisautó kommunikál azokkal a (külön kapható) Toot-toot pályaszettekkel, amelyeket Smart Point érzékelőkkel láttak el, de kompatibilis az összes többi szettel is. A gyerekek összegyűjthetik a többi járművet és pályaszettet, ezzel kaput nyitva az új játékélményeknek.Méretek: 8,5 x 6 x 6 cm", "price": 4799.0, "original_price": 5299.0, "currency": "HUF", "discount": 9, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvtech-toot-toot-interaktiv-tuzoltoauto-106365", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "110846", "title": "Chrono Bomb - Mentsd meg a világot! társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/08/110846-1-chrono-bomb-mentsd-meg-a-vilagot-tarsasjatek-1676963576501544.jpg", "desc": "Leendő nindzsák figyelem!A Chrono Bomb egy izgalmas játék, amit csapatban, de akár egyedül is játszhatsz. Telepítsd könnyedén a védelmi zónát, válaszd ki a kívánt játékidőt és nyomd meg a START gombot! A játék elkezdődött! Mássz be a zónába anélkül, hogy hozzáérnél a zsinórhoz! Ha véletlenül megérinted a zsinórt, a visszaszámlálás felgyorsul. Amint odaértél a bombához, hatástalanítsd, mielőtt túl késő lenne!Csomagolás mérete: 27 x 26 x 12 cm", "price": 11494.0, "original_price": 12999.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fchrono-bomb-mentsd-meg-a-vilagot-tarsasjatek-110846", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "113957", "title": "Stamp: Minnie egér háromkerekű gyermek roller", "img": "https://netjatek.hu/images/common/products/large/11/39/113957-1-stamp-minnie-eger-haromkereku-gyermek-roller-1613652969202707.jpg", "desc": "A Minnie egér rollerrel minden kislány vidáman fog közlekedni. A kormány a teljes kényelem érdekében állítható magasságú, elforgatható. A roller lábtartója csúszásmentes, így biztonságosan használhatják a gyerkőcök kedvenc járművüket. Maximális teherbírás: 20 kg.95-112 cm magasságú gyerekeknek ajánlott.", "price": 10999.0, "original_price": 12999.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstamp-minnie-eger-haromkereku-gyermek-roller-113957", "partner": "cj-eoptika", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Rollerek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "116875", "title": "Pufi Röfi társasjáték új kiadás", "img": "https://netjatek.hu/images/common/products/large/11/68/116875-1-pufi-rofi-tarsasjatek-uj-kiadas-1643278690197656.jpg", "desc": "Pufi Röfi, Az Éhes BajnokEgy Malac, Aki Éhesebb, Mint Valaha!Megérkezett a nagy sikerű Pufi Röfi társasjáték új kiadása! Készülj fel egy sokkal részletgazdagabb és éhesebb malacra, aki mindenkit garantáltan megnevettet. A szabályok annyira egyszerűek, hogy már az óvodások is könnyedén megtanulhatják. Ez egy olyan szórakoztató játék, amitől apu és anyu is szívesen az asztalhoz ül bármikor – a felnőtt jelenlét pedig néhány parti után már nem is feltétlenül szükséges!Dobás, Evés, Pukkadás!Hogyan zajlik a móka?Dobni kell a kockával: A dobás eldönti, milyen színű hamburgert kell választanod.Etetés: A kis műanyag hamburger alján található egy szám, ami megmutatja, hányszor kell lenyomni a röfi fejét, miután megetetted.Feszültség! A röfi pocakja egyre nagyobb, nagyobb, nagyobb és MÉG NAGYOBB lesz!Hopp... Kipukkad! Amikor a malac már nem bírja, kipukkad, és elindul a nevetés!De semmi gond: a partinak nincs vége, a hamburgerek kivétele után azonnal kezdődhet az új kör!Jellemzők:Sikerjáték Új Kiadása: Részletgazdagabb, éhesebb malaccal!Egyszerű Szabályok: Már óvodásoknak is!Izgalmas Mechanizmus: Kockadobás, hamburger-etetés, pocak-fújás!Garantált Nevetés: Amikor a röfi kipukkad!Családi Szórakozás: Apunak, anyunak és a gyerekeknek egyaránt!Csomagolás mérete: 23 x 27 x 12,5 cm", "price": 12244.0, "original_price": 14599.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpufi-rofi-tarsasjatek-uj-kiadas-116875", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "116879", "title": "Jancsi és Juliska társasjáték - Új kiadás", "img": "https://netjatek.hu/images/common/products/large/11/68/116879-1-jancsi-es-juliska-tarsasjatek-uj-kiadas-1613652665437335.jpg", "desc": "Vigyázz, Előbukkan a Boszorkány! – Jancsi és Juliska: A Cukorkaszedő Kaland! Klasszikus Mesekaland Új Köntösben!Megérkezett a népszerű, kicsiknek tervezett játék, a Jancsi és Juliska társasjáték új kiadása! Kisebb házikóval és megújult dizájnnal várja a legfőképpen az óvodás korosztályt, garantált izgalommal. A játék könnyen tanulható, és néhány parti után a gyerekek akár önállóan is tudnak játszani vele! Indulhat a nagy cukorkaszedés? Vajon kinek lesz a legtöbb a játék végére?Cukorkalopás A Boszorkány Figyelő Szeme ElőlA klasszikus meséből ismert testvérpár, Jancsi és Juliska elhatározta, hogy elcsenik a legfinomabb falatokat a mézeskalács házikóról. De ez nem olyan egyszerű, hiszen a boszorkány figyeli őket! A gyerekeknek le kell venniük a cukorkákat a házikóról, de figyelem! Ha rosszat választanak, előbukkan a boszorkány, és vissza kell tenni az édességet! Ráadásul a boszorkány magyarul beszél! Vajon sikerül a terv? És ki gyűjt többet?Jellemzők:Népszerű Történet: Jancsi és Juliska klasszikus meséje.Megújult Dizájn: Kisebb házikó, izgalmas megjelenés.Könnyen Tanulható: Ideális az óvodás korosztálynak.Interaktív Elem: Előbukkanó, magyarul beszélő boszorkány!Átlagos játékidő: 15 perc.Csomagolás mérete: 27 x 28 x 10,5 cm", "price": 11994.0, "original_price": 13799.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjancsi-es-juliska-tarsasjatek-uj-kiadas-116879", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "117903", "title": "Bontempi: Dob szett elektronikus tanárral, 4 részes", "img": "https://netjatek.hu/images/common/products/large/11/79/117903-1-bontempi-dob-szett-elektronikus-tanarral-4-reszes-1637056270418030.jpg", "desc": "A Bontempi dob szett segítségével a legkisebbekből is rocksztár válhat. Nem csak szórakoztató ahogy a gyerkőc püföli a dobokat a dobverőkkel, de zenei- és ritmusérzéke is korán fejlődésnek indul. Az elektronikus tanár nagy segítségére lesz a kicsiknek, ugyanis 4 nehézségi szint áll rendelkezésükre, 7 ritmust és14 dallam teszi izgalmasabbá a játékot. Szabályozható a hangerő, ki- és bekapcsoló gombbal rendelkezik. A dob szett egy rendes felszerelés, tartozik hozzá lábdob (38,5 cm átmérő) pedállal, felső tamok (17 és 21 cm átmérő), cintányér (21 cm átmérő), elektronikus tanár, két dobverő és egy kis székecske. A játék működéséhez 3 db 1,5 V-os AA ceruzaelem szükséges.", "price": 23999.0, "original_price": 26999.0, "currency": "HUF", "discount": 11, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-dob-szett-elektronikus-tanarral-4-reszes-117903", "partner": "cj-eoptika", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "118110", "title": "The Mind! - Érezz rá! társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/81/118110-1-the-mind-erezz-ra-tarsasjatek-1631819810182598.jpg", "desc": "A The Mind - Érezz rá! nem pusztán egy játék, hanem a csapatélmény új dimenziója! A kártyapakliban 1-től 100-ig vannak számozva a lapok. A cél, hogy közösen növekvő sorrendben rakjátok ki a kártyáitokat. A játék szinteken játszódik. Az első szinten csak egy kártya van mindenki kezében, ezt az egy kártyát kell mindenki lerakja az asztal közepére úgy, hogy növekvő sorrendben legyen. Nem beszélhettek egymással, a játékostársatokra ránézhettek, de csak a megérzésetekre hagyatkozhattok! Ha sikerül, jöhet a következő szint! A szintek növekedésével egyre több kártya lesz a kezetekben, egyre nehezebb lesz a játék. A feladatot együtt kell megoldanotok, méghozzá úgy, hogy nem kommunikálhattok egymással - semmilyen módon. Lehetetlennek tűnik? Nem az! Hangolódjatok egymásra, használjátok a megérzéseiteket, és ha sikerül az összes szintet teljesíteni, utolérhetetlen élményben lesz részetek! Jó választás csapatépítő játéknak, baráti társaságnak vagy akár céges bulikra is.Átlagos játékidő: 20 perc", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthe-mind-erezz-ra-tarsasjatek-118110", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "119807", "title": "LEGO® Architecture: Párizs 21044", "img": "https://netjatek.hu/images/common/products/large/11/98/119807-1-lego-r-architecture-parizs-21044-1651470668582860.jpg", "desc": "Tökéletesen mutat otthon vagy az irodábanÜnnepeld az építészet világát ezzel a lenyűgöző párizsi emléktárggyal!Ragadd meg Párizs építészetének pompáját ezzel a lenyűgöző LEGO Architecture Párizsi várossziluett készlettel, melyben egy helyen megtalálod a jellegzetes Diadalívet, a Champs-Elysées sugárutat, a Tour Montparnasse irodaházat, a Grand Palais épületét, az Eiffel-tornyot és a Louvre múzeumot egyetlen, átfoglaló, inspiráló látképben. Minden egyes LEGO építményt úgy terveztünk meg, hogy különleges és izgalmas építési élményt nyújtson, valósághű színekkel és méretarányosan ábrázolva.   Füves és fás területek, valamint egy dekoratív Párizs névtábla teszi teljessé a világ egyik legromantikusabb városának aprólékosan kidolgozott másolatát - remekül mutat majd az otthonodban vagy az irodában egyaránt! Méretek: 19 x 7 x 26 cm.• A LEGO® Architecture interpretációja Párizs városáról.• A készletben megtalálod Párizs híres nevezetességeinek válogatását, többek között a Diadalívet, a Champs-Elysées sugárutat, a Tour Montparnasse irodaházat, a Grand Palais épületét, az Eiffel-tornyot és a Louvre múzeumot, mindezt pedig füves és fás területek díszítik.• A mellékelt füzet információkat tartalmaz az egyes építmények tervezőiről, építészeti és történeti érdekességeiről, valamint tényeket és adatok közöl Párizsról, és annak építészeti örökségéről. (Csak francia és angol nyelven. Más nyelveken letöltheted a LEGO.hu/architecture honlapról.)• A csomagban egy 4×32-es padlólapokkal borított alaplapot találsz, dekoratív Párizs névtáblával.• Alkosd újra a világ legdinamikusabb városait a LEGO® Architecture Várossziluett-gyűjteménnyel!• A LEGO® Architecture készletek az építészet világát dicsérik a LEGO építőelemek révén, és azok számára készültek, akiket érdekel az utazás, a formatervezés, az építészet és a történelem.• A készlet több mint 694 elemből áll.• Méretei: több mint 22 cm magas, 28 cm széles és 11 cm mély.", "price": 14599.0, "original_price": 20999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-architecture-parizs-21044-119807", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Architecture", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "120348", "title": "Uno Flip kártyajáték", "img": "https://netjatek.hu/images/common/products/large/12/03/120348-1-uno-flip-kartyajatek-1613651984204179.jpg", "desc": "Megérkezett a közismert kártyajáték új változata, az Uno Flip. A szabályok ugyanazok, mint eddig, ám a kártyalapok máshogyan néznek ki: mindkét oldalukon szám, vagy karakterkártya látható. A még izgalmasabb játék érdekében bekerült plusz egy karakterkártya is: a megfordító lap. Amikor valaki leteszi ezt a lapot, mindenkinek meg kell fordítania a kártyákat a kezében és azokkal a lapokkal folytatni a játékot. A kártya kis helyen is elfér, így a gyerekek magukkal vihetik az utazásokra, nyaralásokra.Csomagolás mérete: 9 x 16,5 x 2 cm", "price": 2945.0, "original_price": 3699.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-flip-kartyajatek-120348", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "121027", "title": "Simiflitter: elefánt figura - 20 cm, pink - kék", "img": "https://netjatek.hu/images/common/products/large/12/10/121027-1-simiflitter-elefant-figura-20-cm-pink-kek-1613651850860000.jpg", "desc": "A legújabb trend, a simiflitter most az állatokat is elérte. Simogasd meg a elefántot, és rálelsz különlegességére! A flitterek a testén a másik irányba fognak állni. A figura mérete: 20 cm.", "price": 1499.0, "original_price": 3299.0, "currency": "HUF", "discount": 55, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsimiflitter-elefant-figura-20-cm-pink-kek-121027", "partner": "cj-eoptika", "category_path": "Játékbolt > Plüssfigura > Különleges plüssfigura", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "122179", "title": "Stamp: Minnie Egér összecsukható roller - rózsaszín-fehér", "img": "https://netjatek.hu/images/common/products/large/12/21/122179-1-stamp-minnie-eger-osszecsukhato-roller-rozsaszin-feher-1613651562919313.jpg", "desc": "A Minnie egér összecsukható rollerrel minden kislány vidáman fog közlekedni. A roller kerekei 12 cm átmérőjűek, ABEC5 csapágyakkal felszerelt. A kormány magassága a teljes kényelem érdekében 74 és 83 cm között állítható. A roller lábtartója csúszásmentes, így biztonságosan használhatják a gyerkőcök kedvenc járművük. A roller hátsó fékkel felszerelt. Maximális teherbírás: 50 kg.A jármű 120-170 cm magasságú gyermekek számára ajánlott.", "price": 9999.0, "original_price": 13999.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstamp-minnie-eger-osszecsukhato-roller-rozsaszin-feher-122179", "partner": "cj-eoptika", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Rollerek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}