{"items": [{"id": "272137", "title": "Elektromos zongora, 37 billentyűs - többféle", "img": "https://netjatek.hu/images/common/products/large/27/21/272137-1-elektromos-zongora-37-billentyus-tobbfele-1754385502980758.jpg", "desc": "Indítsd el a zenélést ezzel a 37 billentyűs, többfunkciós elektromos zongorával, ami többféle stílusban elérhető!A hangszerhez beépített mikrofon és USB-kábel is tartozik, így a gyermek egyszerre énekelhet és felveheti a produkcióját. A billentyűzet számos elektronikus funkciót kínál, ezzel segítve a kreatív zenei kísérletezést. Tökéletes eszköz a ritmusérzék és a zenei készségek játékos fejlesztésére!A termék jellemzői:37 billentyűs kialakításTöbbfunkciós elektronikus billentyűzetMikrofonnal és USB-kábellel ellátvaCsomagolás mérete: 7.5 x 45 x 19 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 5599.0, "original_price": 6999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felektromos-zongora-37-billentyus-tobbfele-272137", "partner": "cj-eoptika", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "272302", "title": "Oxy Ombre: Iskolai hátizsák - kék", "img": "https://netjatek.hu/images/common/products/large/27/23/272302-1-oxy-ombre-iskolai-hatizsak-kek-1754643192761081.jpg", "desc": "Az Oxy Ombre iskolai hátizsák divatos ombre mintázata azonnal magára vonzza a figyelmet, és remekül kiegészíti a mindennapi viseletet. Az ergonomikus kialakítás biztosítja a kényelmes használatot: az anatómiailag formázott hátizsák párnázott vállpántokkal és állítható mellkasi pánttal rendelkezik. A megerősített alsó rész stabilitást nyújt, megakadályozva a hátizsák felborulását.A hátizsák tágas belső tere két fő rekesszel segíti a tanszerek rendezett elhelyezését. Az oldalsó gumis üvegtartó zsebek gyors hozzáférést biztosítanak az italokhoz, míg az elülső zseb ideális az uzsonna vagy kisebb tárgyak tárolására. A fényvisszaverő elemek növelik a láthatóságot és a biztonságot iskolába menet és hazafelé.A termék jellemzői:Divatos ombre dizájnErgonomikus kialakítás: párnázott vállpántok, állítható mellkasi pántTágas tárolóhely: két fő rekesszelOldalsó gumis üvegtartó zsebekFényvisszaverő elemek a biztonságértAjánlott testmagasság: 136 cm-tőlAnyaga: 100% poliészterCsomagolás mérete: 20 x 32 x 43 cmA hátizsák 28 literes űrtartalma és 8 kg teherbírása garantálja, hogy minden szükséges tanszer kényelmesen elfér benne.", "price": 12999.0, "original_price": 19999.0, "currency": "HUF", "discount": 35, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foxy-ombre-iskolai-hatizsak-kek-272302", "partner": "cj-eoptika", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Iskolatáska,iskolai hátizsák", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "272323", "title": "LEGO® Minifigurák Pókember: A pókverzumon át 71050", "img": "https://netjatek.hu/images/common/products/large/27/23/272323-1-lego-r-minifigurak-pokember-a-pokverzumon-at-71050-1754648344805628.jpg", "desc": "Szerezz 1-et a 12 Pókember: A pókverzumon át minifigurából!A Marvel-szuperhősök és a Pókember 5 éves vagy nagyobb rajongói izgalmas kalandokat játszhatnak el a 12 megépíthető szuperhős játékfigura egyikével, akiket a LEGO® Minifigurák (71050) Pókember: A pókverzumon át titkos dobozokban találnak. Ezeket a megépíthető Marvel-játékokat a gyerekek hozzáadhatják a gyűjteményükhöz, kiállíthatják őket, és szuperhősös történeteket játszhatnak el velük.Mindegyik doboz egy gyűjthető és megépíthető Pókember-minifigurát rejt az összesen 12 figura közül: Miles Morales/Pókember, Miguel O’Hara/Pókember 2099, Gwen Stacy/Pók-Gwen, Hobie Brown/Spider-Punk, Pavitr Prabhakar/Spider-Man India, Miles G. Morales/Prowler, Peter B. Parker/Spider-Man és May “Mayday” Parker, Margo Kess/Spider-Byte, Peter Parker/Werewolf Spider-Man, Patrick O’Hara/Web-Slinger, Petra Parker/Cyborg Spider-Woman és Charlotte Webber/Sun-SpiderMind a 12 LEGO Marvel játék minifigura készen áll, hogy a gyerekek játsszanak vele, mindegyik egy lezárt titkos dobozba van csomagolva, valamint 1 kiegészítő és egy gyűjtői információs füzet tartozik hozzájuk.• Pókemberes építőjátékok – Az 5 éves vagy nagyobb gyerekek izgalmas szuperhőskalandokra indulhatnak a LEGO® Minifigurák Pókember: A pókverzumon át figurák választékával, amelyek közül egyet találnak minden titkos dobozban• Egy a 12 megépíthető LEGO® szuperhős játékfigura közül – Minden dobozban egy figura található a 12 Pókember: A pókverzumon át szereplő (például Miles Morales, Miguel O’Hara vagy Gwen Stacy) közül• Filmhű Pókember-kiegészítők – A megépíthető szuperhős játékfigurákhoz legalább 1 egyedi kiegészítő is tartozik, ilyen például Miles Morales pókja vagy Hobie Brown gitárja• Megépíthető Marvel-játékok – A limitált kiadású, gyűjthető LEGO® Marvel minifigurák inspirálják a gyerekek fantáziáját a szuperhősakciók eljátszása során• Szuperhősös ajándékok gyerekeknek – Ezek a gyűjthető Pókember-figurák remek Marvel-ajándékötletek azoknak a gyerekeknek, akik megérdemelnek egy kis meglepetést és szeretnek szuperhőskalandokról álmodni• Órákon át tartó játék a szuperhősökkel – A megépíthető Marvel-játékokat hozzáadhatod a gyűjteményhez, kiállíthatod őket, vagy eljátszhatod velük a Pókember: A pókverzumon át jeleneteit", "price": 999.0, "original_price": 2199.0, "currency": "HUF", "discount": 55, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minifigurak-pokember-a-pokverzumon-at-71050-272323", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Minifigures", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "272326", "title": "Bitzee: Hörcsög gömb", "img": "https://netjatek.hu/images/common/products/large/27/23/272326-1-bitzee-horcsog-gomb-1755501614684736.jpg", "desc": "Életre Kelt Digitális Kedvenc – Bitzee: Hörcsög GömbLépjen be a digitális kedvencek új korszakába a Bitzee: Hörcsög Gömb interaktív játékkal! Ez a forradalmi, érintésre és mozgásra reagáló digitális társ egy izgalmas, élő élményt nyújt, ahol a gondoskodás és a játék sosem ér véget.Gondoskodj, Nevelj és Fejlessz:A kaland egy aranyos bébi hörcsöggel indul, akinek szüksége van a figyelmedre! Etetned, simogatnod kell, és játszanod kell vele a mókuskerékkel. Lásd, ahogy a gondoskodásnak köszönhetően fejlődik:Bébi Hörcsög -&gt; Tinédzser -&gt; Super Bitzee – a végső formája!Gyűjtsd Össze a Barátokat és a Kiegészítőket:20+ Gyűjthető Karakter: Ne csak egy hörcsögöt nevelj! Gyűjts össze több mint 20 egyedi témájú barátot, akikkel újabb kalandok várnak.Testre Szabás és Játék: Játssz 5 izgalmas minijátékkal, fedezz fel finomságokat és tárgyakat, és testre szabhatod hörcsögöd ruháját, hátterét és pózát.Termékjellemzők:Interaktív Digitális Hörcsög: Érintésre és mozgásra reagál.Több, mint 20 Gyűjthető Karakter a változatosságért.5 Minijáték a szórakozásért.Testre szabható megjelenés az egyediségért.Működés: 3 db AA elemmel (tartalmazza a csomag).A Bitzee Hörcsög Gömb tökéletes ajándék azoknak a gyerekeknek, akik imádják a digitális és interaktív játékokat, miközben felelősségteljes gondoskodásra tanít.Csomagolás mérete: 19.1 x 20 x 12.1 cm", "price": 13999.0, "original_price": 22999.0, "currency": "HUF", "discount": 39, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbitzee-horcsog-gomb-272326", "partner": "cj-eoptika", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "272422", "title": "Játékbaba bébitaxiban - 41 cm", "img": "https://netjatek.hu/images/common/products/large/27/24/272422-1-jatekbaba-bebitaxiban-41-cm-1755594584461600.jpg", "desc": "Készülj a vidám utazásokra ezzel a bájos, 41 cm-es, puhatestű játékbabával, amely stílusos, egyszarvús mintájú bébitaxi formájú járgányon érkezik! A puhatestű kivitel ideális az öleléshez és a gondoskodáshoz, míg a bébitaxi könnyen tolható és irányítható, segítve ezzel a gyermekek mozgáskoordinációjának és motoros készségeinek fejlesztését. Ez a játékszett tökéletes a szerepjátékhoz, ahol a kicsik a szülői szerepeket gyakorolhatják, és a hordozhatóság révén bárhová magukkal vihetik babájukat, fejlesztve a felelősségérzetet!A termék jellemzői:41 cm-es játékbabaPuhatestű kivitelBébitaxi formájú járgányEgyszarvús mintaKönnyen tolható és irányíthatóCsomagolás mérete: 41 x 32.5 x 18.5 cm", "price": 8999.0, "original_price": 12999.0, "currency": "HUF", "discount": 31, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatekbaba-bebitaxiban-41-cm-272422", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékbaba > Hagyományos baba", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "272650", "title": "Fisher-Price: Kacagj és fejlődj pénztárgép", "img": "https://netjatek.hu/images/common/products/large/27/26/272650-1-fisher-price-kacagj-es-fejlodj-penztargep-1756727011186767.jpg", "desc": "Fisher-Price Kacagj és Fejlődj Pénztárgép: Játékos Tanulás a MindennapokbanKészítsétek fel a kicsiket a világra! A Fisher-Price Kacagj és Fejlődj pénztárgép egy olyan interaktív játék, amely a legfontosabb időszakban támogatja gyermeked fejlődését. Ez a pénztárgép nemcsak egy mókás szerepjáték, hanem egy intelligens tanítóeszköz is.Biztonságos Fejlődés, Intelligens FokozatokkalTudjuk, hogy minden gyermek más ütemben fejlődik. Éppen ezért alkotta meg a Fisher-Price az Intelligens Fokozatok technológiát.Mindig a Helyes Szinten: Könnyedén kiválaszthatod azt a szintet, amely pontosan illeszkedik gyermeked aktuális fejlődési szakaszához. Így sosem lesz frusztráló, mindig sikerélményt nyújt!Számok, Színek, Formák: A gombok megnyomásával és a szkenner használatával több mint 150 dal, hang és kifejezés segít a számolási készségek, a színek és a formák elsajátításában.Globális Készségek a KezdetektőlA pénztárgép szórakoztató módon ismerteti meg a gyermekeddel a vásárlás, eladás és fizetés alapjait, segítve, hogy jobban megértse a körülötte lévő világot.Ráadásul a játék többnyelvű! A magyar nyelv mellett angol, lengyel, cseh és szlovák nyelven is játszhattok, ami szuper alapot ad a jövőbeni nyelvtanuláshoz.Korosztály: 2 éves kortól ajánlott.Jellemző: Több mint 150 dal, hang és kifejezés a szórakoztató, interaktív tanulásért.Válaszd a Fisher-Price minőséget! Ajándékozd meg gyermekedet ezzel az interaktív pénztárgéppel, és nézd, ahogy játékosan fejlődik! Csomagolás mérete: 36 x 9.5 x 29.5 cm", "price": 13699.0, "original_price": 18499.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kacagj-es-fejlodj-penztargep-272650", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "273190", "title": "Markoló hang- és fényhatásokkal", "img": "https://netjatek.hu/images/common/products/large/27/31/273190-1-markolo-hang-es-fenyhatasokkal-1756290306705094.jpg", "desc": "A markoló hang- és fényhatásokkal játék segíti a gyermekek képességeinek fejlesztését a játék és tanulás során.A termék jellemzői: Logikus gondolkodást fejlesztő funkciókSzem-kéz koordináció fejlesztéseJárművek működésének megértését segítiRealizmust fokozó hang- és fényhatásokKönnyen kezelhető gombokCsomagolás mérete: 20 x 26 x 9 cm", "price": 2999.0, "original_price": 3499.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmarkolo-hang-es-fenyhatasokkal-273190", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Automodell", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "273193", "title": "Betonkeverő hang- és fényhatásokkal", "img": "https://netjatek.hu/images/common/products/large/27/31/273193-1-betonkevero-hang-es-fenyhatasokkal-1756290469971098.jpg", "desc": "A betonkeverő játék hang- és fényhatásokkal szórakoztató és tanulságos élményt nyújt a gyerekek számára.A termék jellemzői:  Fejleszti a logikus gondolkodást és a szem-kéz koordinációt Segít megérteni a járművek működési elvét Interaktív hang- és fényhatások Színes, részletgazdag kialakításCsomagolás mérete: 20 x 26 x 9 cm", "price": 2799.0, "original_price": 3499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbetonkevero-hang-es-fenyhatasokkal-273193", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Automodell", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "273196", "title": "Dömper hang- és fényhatásokkal", "img": "https://netjatek.hu/images/common/products/large/27/31/273196-1-domper-hang-es-fenyhatasokkal-1756290607249859.jpg", "desc": "A dömper hang- és fényhatásokkal egy interaktív játék, amely szórakoztató módon fejleszti a gyermekek képességeit.A termék jellemzői:Fejleszti a logikus gondolkodást és a szem-kéz koordinációtSegít megérteni a járművek működési elvétHang- és fényhatásokkal rendelkezikTartós és biztonságos anyagból készültKönnyen kezelhető méretCsomagolás mérete: 20 x 26 x 9 cm", "price": 2999.0, "original_price": 3499.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdomper-hang-es-fenyhatasokkal-273196", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Automodell", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "273199", "title": "Önrakodó teherautó hang- és fényhatásokkal", "img": "https://netjatek.hu/images/common/products/large/27/31/273199-1-onrakodo-teherauto-hang-es-fenyhatasokkal-1756290779889746.jpg", "desc": "Az önrakodó teherautó hang- és fényhatásokkal egy interaktív játék, amely segít fejleszteni a gyerekek logikus gondolkodását és szem-kéz koordinációját.A termék jellemzői:Interaktív hang- és fényhatásokRészletesen kidolgozott dizájnFejleszti a logikus gondolkodást és a szem-kéz koordinációtSegít megérteni a járművek működési elvétCsomagolás mérete: 10 x 30 x 17 cm", "price": 3299.0, "original_price": 4199.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fonrakodo-teherauto-hang-es-fenyhatasokkal-273199", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Automodell", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "273202", "title": "Nyerges vontató hang- és fényhatásokkal", "img": "https://netjatek.hu/images/common/products/large/27/32/273202-1-nyerges-vontato-hang-es-fenyhatasokkal-1756290929250199.jpg", "desc": "A nyerges vontató hang- és fényhatásokkal tökéletes játék a járművek szerelmeseinek.A termék jellemzői:  Hang- és fényhatásokkal rendelkezik Fejleszti a logikus gondolkodást és a szem-kéz koordinációt Segít megérteni a járművek működési elvét Masszív szerkezet és részletgazdag kialakításCsomagolás mérete: 10 x 30 x 17 cm", "price": 3599.0, "original_price": 4199.0, "currency": "HUF", "discount": 14, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnyerges-vontato-hang-es-fenyhatasokkal-273202", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Automodell", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "273205", "title": "Tűzoltóautó hang- és fényhatásokkal", "img": "https://netjatek.hu/images/common/products/large/27/32/273205-1-tuzoltoauto-hang-es-fenyhatasokkal-1756291149104350.jpg", "desc": "A tűzoltóautó hang- és fényhatásokkal egy izgalmas játék, amely szórakoztatva fejleszti a gyerekek készségeit.A termék jellemzői:Hang- és fényhatásokkal gazdagítottFejleszti a logikus gondolkodástJavítja a szem-kéz koordinációtSegít megérteni a járművek működési elvétValósághű dizájnCsomagolás mérete: 10 x 30 x 17 cm", "price": 3699.0, "original_price": 4699.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftuzoltoauto-hang-es-fenyhatasokkal-273205", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Automodell", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "273292", "title": "Gyémántszemes kulcstartó- és medál készítő szett - Erdei állatok", "img": "https://netjatek.hu/images/common/products/large/27/32/273292-1-gyemantszemes-kulcstarto-es-medal-keszito-szett-erdei-allatok-1756371724118935.jpg", "desc": "A gyémántszemes kulcstartó és medál készítő szett - erdei állatok lehetőséget nyújt, hogy szórakoztató módon készíts egyedi kulcstartókat.A termék jellemzői: 9 különböző erdei állat mintázat Kreatív alkotási lehetőség gyerekeknek és felnőtteknek Könnyen használható akril gyöngyök Tartós és ragyogó végeredmény Ideális ajándék vagy iskolai kellékCsomagolás mérete: 10 x 20 x 15 cm", "price": 1999.0, "original_price": 3299.0, "currency": "HUF", "discount": 39, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgyemantszemes-kulcstarto-es-medal-keszito-szett-erdei-allatok-273292", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyémántszemes kirakó", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "273322", "title": "Pötyi képkirakó játék tárolódobozzal, kék", "img": "https://netjatek.hu/images/common/products/large/27/33/273322-1-potyi-kepkirako-jatek-tarolodobozzal-kek-1756374325267883.jpg", "desc": "A &quot;Pötyi játék tárolókosárral&quot; egy kreatív és szórakoztató fejlesztő játék gyerekeknek.A termék jellemzői: Kék színű alaplap és tárolókosár 298 db színes pötyi Témája: Óceáni világ Fejleszti a kézügyességet és kreativitástCsomagolás mérete: 30 x 39 x 5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1999.0, "original_price": 3399.0, "currency": "HUF", "discount": 41, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpotyi-kepkirako-jatek-tarolodobozzal-kek-273322", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "273373", "title": "Dinoszaurusz alakú autókilövő, 44 cm", "img": "https://netjatek.hu/images/common/products/large/27/33/273373-1-dinoszaurusz-alaku-autokilovo-44-cm-1756377276790707.jpg", "desc": "A dinoszaurusz alakú autókilövő egy izgalmas játék, amely fejleszti a gyerekek logikus gondolkodását és szem-kéz koordinációját.A termék jellemzői:44 cm hosszú dinoszaurusz alakú kilövő5 különböző dizájnú versenyautó360 fokos forgó kilövésKönnyen összeszerelhető pályaSegít megérteni a járművek működésétCsomagolás mérete: 20 x 46 x 12 cm", "price": 4599.0, "original_price": 5999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoszaurusz-alaku-autokilovo-44-cm-273373", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "273397", "title": "Walkie-Talkie - Unikornis", "img": "https://netjatek.hu/images/common/products/large/27/33/273397-1-walkie-talkie-unikornis-1756380658486939.jpg", "desc": "A gyerekek számára készült Walkie-Talkie szett lehetővé teszi a szórakoztató és titkos beszélgetéseket, miközben bármilyen kaland részesei lehetnek.A termék jellemzői:Magasság: 16 cmHasznált frekvencia: 2,4 GHzHatótávolság: 100 méterZajszűrő a kiváló hangminőségértKülönböző mintájú, kék és zöld színű eszközökKényelmes tartóklipInteraktív dizájn dinoszaurusz és unikornis mintávalCsomagolás mérete: 10 x 7 x 4 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4799.0, "original_price": 5999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwalkie-talkie-unikornis-273397", "partner": "cj-eoptika", "category_path": "Játékbolt > Elektronikus játék > Walkie-Talkie", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "273400", "title": "Kamion autókatapult kisautókkal", "img": "https://netjatek.hu/images/common/products/large/27/34/273400-1-kamion-autokatapult-kisautokkal-1756380986323110.jpg", "desc": "A kamion autókatapult kisautókkal játék szórakoztató módon fejleszti a gyermekek képességeit és fantáziáját.A termék jellemzői:Fejleszti a logikus gondolkodástJavítja a szem-kéz koordinációtSegít megérteni a járművek működési elvétTartós és biztonságos kialakításÉlénk színek és részletgazdag megjelenésCsomagolás mérete: 10 x 23 x 9 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1399.0, "original_price": 1999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkamion-autokatapult-kisautokkal-273400", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "273403", "title": "Busz alakú autókatapult, 12 cm", "img": "https://netjatek.hu/images/common/products/large/27/34/273403-1-busz-alaku-autokatapult-12-cm-1756381192319435.jpg", "desc": "A busz alakú autókatapult egy szórakoztató és oktató játék, amely fejleszti a logikus gondolkodást és a szem-kéz koordinációt.A termék jellemzői: 12 cm hosszúságú busz alakú autókatapultSegíti a járművek működési elvének megértését3 éves kortól ajánlottKreatív dizájn állatfigurákkalKönnyen kezelhető és biztonságos anyagokból készültCsomagolás mérete: 10 x 12 x 9 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1399.0, "original_price": 1999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbusz-alaku-autokatapult-12-cm-273403", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "273409", "title": "Repülő alakú autókatapult, 27 cm", "img": "https://netjatek.hu/images/common/products/large/27/34/273409-1-repulo-alaku-autokatapult-27-cm-1756381595862506.jpg", "desc": "A repülő alakú autókatapult egy izgalmas játék, amely segíti a logikus gondolkodás és a szem-kéz koordináció fejlesztését, valamint megismerteti a gyerekeket a járművek működési elvével.A termék jellemzői:Méret: 27 cmFejleszti a logikus gondolkodástFejleszti a szem-kéz koordinációtSegít megérteni a járművek működésétIzgalmas és interaktív játékélményCsomagolás mérete: 20 x 27 x 8 cm", "price": 1999.0, "original_price": 2799.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frepulo-alaku-autokatapult-27-cm-273409", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "273412", "title": "Tűzoltóautó hang- és fényhatásokkal, 26.5 cm", "img": "https://netjatek.hu/images/common/products/large/27/34/273412-1-tuzoltoauto-hang-es-fenyhatasokkal-26-5-cm-1756381795273406.jpg", "desc": "A tűzoltóautó hang- és fényhatásokkal izgalmas játéklehetőséget kínál a gyerekeknek.A termék jellemzői: Hossza: 26.5 cmHang- és fényhatásokkal felszereltGombok a zene, tanulás, hang és kapcsoló funkciókhozFejleszti a logikus gondolkodást és szem-kéz koordinációtSegít megérteni a járművek működési elvétCsomagolás mérete: 10 x 31 x 12 cm", "price": 4799.0, "original_price": 5999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftuzoltoauto-hang-es-fenyhatasokkal-26-5-cm-273412", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}