{"items": [{"id": "257697", "title": "LEGO® Marvel Vasember robot vs. Ultron 76307", "img": "https://netjatek.hu/images/common/products/large/25/76/257697-1-lego-r-marvel-vasember-robot-vs-ultron-76307-1743592426460868.jpg", "desc": "Szuperhősös építőjáték gyermekeknek, beállítható Vasember robottalA Vasember robot vs. Ultron (76307) egy akciókkal teli, megépíthető LEGO® Marvel játékkészlet, amely olyan 6 éves vagy nagyobb gyermekeknek készült, akik szeretik a szuperhősöket és a gyakorlatias, megépíthető kalandjátékokat.Ehhez a LEGO Marvel robotos játékkészlethez 2 minifigura tartozik: Vasember felpöccinthető sisakban és cserélhető fejjel, amelyen különböző arckifejezések láthatók, valamint Ultron lézersugárral. A megépíthető robotnak mozgatható karjai, lábai és ujjai vannak, jobb karjának végére pedig egy korongvető van erősítve. A törzs kinyitható, hogy a Vasember figura a vezetőülésbe ülhessen. Az extra digitális élmény érdekében, a LEGO Builder appban az építők 3D-ben felnagyíthatják és elforgathatják a modelleket.   • LEGO® Marvel minifigurák – A készlethez 2 minifigura tartozik: Vasember felpöccinthető sisakban és cserélhető fejjel, amelyen különböző arckifejezések láthatók, valamint Ultron lézersugárelemmel • Megépíthető Vasember robot – A beállítható figurának mozgathatók a karjai, a lába és az ujjai, a törzse pedig kinyitható, hogy a benne lévő pilótafülkébe ülhessen a Vasember minifigura • LEGO® Marvel robotfegyver – A robot jobb karjának végén beépített, dupla korongvetőt találsz • Vasember ajándék gyermekeknek – Lepd meg azokat a fiúkat és lányokat ezzel a megépíthető Vasember szettel, akik rajonganak a szuperhősökért, a LEGO® építésért és robotokért • Még több szórakozás – Ez a szuperhősös játékkészlet kombinálható az összes többi LEGO® Marvel építőjátékkal, amelyek külön kaphatók • Gyűjthető szuperhősös tárgyak gyermekeknek – A LEGO® Marvel megépíthető játékok úgy készültek, hogy végtelen, fantáziadús építési és játéklehetőséget kínáljanak az ifjú szuperhősöknek • 101 darabból álló, megépíthető játékkészlet – Adj a az ifjú szuperhősök kezébe epikus kalandokat ezzel a 12 cm magas Vasember robottal", "price": 4655.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-vasember-robot-vs-ultron-76307-257697", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257739", "title": "LEGO® Jurrasic World Little Eatie: T-Rex 76967", "img": "https://netjatek.hu/images/common/products/large/25/77/257739-1-lego-r-jurrasic-world-little-eatie-t-rex-76967-1743593742385929.jpg", "desc": "LEGO® dinós szett, vidám Jurassic World ajándék gyerekeknekIzgalmas kalandok, gondoskodás és kreatív játék vár a 7 éves vagy nagyobb dinórajongókra a Little Eatie: T-Rex (76967) LEGO® Jurassic World dinómodellel, ami rengeteg játék- és kiállítási lehetőséggel várja őket. A kis dinógondozók először összerakják ezt a LEGO dinós építőszettet, majd elmerülnek a játékban, és felfedezik az ősi világot a Jurassic World: Krétakori tábor kis dinójával, Eatie-vel. Ez a Jurassic World: Káoszelmélet játékszett tartalmaz egy kockákból épült T-Rex figurát, amelynek interaktív, rágást imitáló állkapcsa, mozgatható farka és végtagjai vannak, hogy különféle pózokba állíthasd. Ha véget ér a játék, akkor ezt a fiúknak és lányoknak egyaránt ideális dinójátékot a rajongók kiállíthatják a polcon vagy az íróasztalon.Ez a gyermekeknek szóló ajándék tökéletes a fantáziadús játékhoz, és kombinálható a többi (külön kapható) LEGO Jurassic World modellel is. Ezzel a dinós LEGO szettel a gyerekek újraalkothatják kedvenc jeleneteiket az animációs sorozatból, vagy kimutathatják, mennyire rajonganak a Jurassic World világáért. A készlet méreténél fogva tökéletes, hogy a gyerekek bárhová magukkal vigyék.  • T-Rex dinójáték – Inspiráld a 7 éves vagy nagyobb gyerekeket, hogy felfedezzék dinókalandok iránti rajongásukat a Little Eatie: T-Rex dinómodellt tartalmazó építőkészlettel, amely szórakoztató játék- és kiállítási lehetőségeket kínál• Little Eatie dinoszauruszmodell – Tartalmaz egy megépíthető T-Rex figurát a Jurassic World: Krétakori tábor című animációs sorozatból, és a kockákból épült steak-elem még tovább színesíti az izgalmas játékot és történetmesélést• Beállítható LEGO® dinoszaurusz – A kinyitható állkapocs, a mozgatható fej és farok, valamint a csuklós karok és lábak lehetővé teszik, hogy különféle játék- és kiállítási pózokba állítsd ezt a Jurassic World: Káoszelmélet építőszettet• Dinós ajándék gyerekeknek – Ezt a Jurassic World T-Rex modellt olyan fiúk, lányok és rajongók számára terveztük, akik imádják a dinókat és a kalandokat, ezért szuper ajándék lehet 7+ éves fiúknak és lányoknak, ha megérdemelnek egy kis meglepetést• Fokozd a szórakozást – A dinórajongók még több kreatív játéklehetőséget tárhatnak fel úgy, hogy más (külön kapható) LEGO® szettekkel, például a Jurrassic World sorozatból, kombinálják ezt a részletgazdag készletet• Jurassic World: Krétakori tábor LEGO® szett – A LEGO építőkészleteket úgy terveztük, hogy inspirálják a gyermekek dinós játékok iránti rajongását, és segítsünk nekik fejleszteni a kreativitásukat és a történetmesélési készségüket• Méretek – Ez a 317 darabból álló szett tartalmaz egy 12 cm magas, 19 cm hosszú és 7 cm széles Little Eatie dinoszaurusz játékfigurát", "price": 7794.0, "original_price": 10499.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-jurrasic-world-little-eatie-t-rex-76967-257739", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Jurassic World", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "258279", "title": "Barbie: Cutie Reveal Gondos bocsok baba - Morcika", "img": "https://netjatek.hu/images/common/products/large/25/82/258279-1-barbie-cutie-reveal-gondos-bocsok-baba-morcika-1736929508185088.jpg", "desc": "Szeretitek a cukiságot? Akkor jó hírünk van!Megérkezett a Barbie Cutie Reveal legújabb, gondos bocsok sorozata, csodásan hosszú hajú babákkal, akik egészalakos állatkás jelmezt kaptak.Morcika bocs jelmezbe bújt baba alig várja, hogy puha kedvenc lehessen. A babák kinézetére csak a kicsomagolás után derülhet fény. Ugye, milyen izgalmas? A készletek meglepetés kiegészítőket is rejtenek, köztük egy a karakterhez illő kis kedvencet. A puha jelmezből egy stílusos baba bukkan elő csodás részletekkel. A jelmez feje kifordítva puha ágyikója lehet a kiskedvencnek.A babát több ponton hajlítható végtagjainak köszönhetően a gyerekek rengeteg pózba beállíthatják és változatos történeteket játszhatnak el vele.Jöhet még egy kis meglepetés? Jéghideg és meleg víz segítségével megváltoztatható a baba hajának kinézete. Felkészültetek a cukiságra?A babák nem állnak meg maguktól. A készletek külön kaphatók. A színek és díszítések eltérhetnek.Csomagolás mérete: 33 x 10 x 10 cm", "price": 10899.0, "original_price": 16299.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-cutie-reveal-gondos-bocsok-baba-morcika-258279", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "259344", "title": "Clementoni: Első zenelejátszóm", "img": "https://netjatek.hu/images/common/products/large/25/93/259344-1-clementoni-elso-zenelejatszom-1737964603470561.jpg", "desc": "Ezzel az aranyos zenelejátszó formájú bébijátékkal a legkisebbek vidám dallamokat játszhatnak le, és nagyokat szórakozhatnak rajta. Az eszköz elején egy kis tükör is helyet kapott, amiben a babák felismerhetik saját arcukat, mosolyukat és megfigyelhetik, hogyan tükröződik vissza a fény. A mókás hangokat a lejátszón található gombokkal lehet elindítani, így tényleg olyan hatást kelt, mintha egy zenelejátszó lenne.Játék közben fejlődik a kicsik szem-kéz koordinációja, az auditív készsége, tapintásuk valamint a logikai felfogásuk is. A termék jellemzői:- Beépített kis tükör az önfelfedezéshez- Színes gombok a könnyű kezelhetőségért- Fejleszti a szem-kéz koordinációt és az auditív készségeket- Strapabíró és biztonságos anyagokból készültCsomagolás mérete: 10 x 4 x 20 cm", "price": 2999.0, "original_price": 3999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-elso-zenelejatszom-259344", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "259665", "title": "Crayola: Spirográf készlet - Panda Mandala", "img": "https://netjatek.hu/images/common/products/large/25/96/259665-1-crayola-spirograf-keszlet-panda-mandala-1738313988272851.jpg", "desc": "A hagyományos spirográf játékot szinte mindenki ismeri, és mind kicsik, mind nagyok szeretnek vele alkotni. A spirográf különleges körkörös mozgásaival garantáltan élmény az alkotás. Ebben a szettben egy aranyos pandamaci várja a kis művészeket, hogy egyedi és színes képeket készítsenek a csomagban található spirográf elemekkel. Ha készen van a rajz, akkor a 12 darab élénk színű ceruzával és 8 darab filctollal kiszínezhetők, így mindegyik alkotás egyedi darab. A filctollak ráadásul moshatók, ezért nem lesz gond a foltokkal a ruhán vagy egyéb, mosható felületeken sem.A spirográfok használata egyszerű, a végeredmény viszont csodálatos. A szettben minden megtalálható, ami az alkotáshoz szükséges, így már a kisiskolások számára is biztos a sikerélmény.Csomagolás mérete: 30 x 28 x 5 cmA termékcsaládról: A Crayola ceruzák kiváló minőségű, tartós, könnyen megfogható faburkolattal rendelkeznek. A többi ceruzához képest vastagabb ceruzabelső található bennük, amelynek köszönhetően ellenállóbbak az átlagnál. A ceruzákhoz használt fa fenntartható erdőből származik. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. Felnőtteknek és gyerekeknek egyaránt tökéletes. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 5899.0, "original_price": 7299.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-spirograf-keszlet-panda-mandala-259665", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "260206", "title": "Playmobil: Rendőrség kezdőszett - Őrizetbe vétel", "img": "https://netjatek.hu/images/common/products/large/26/02/260206-1-playmobil-rendorseg-kezdoszett-orizetbe-vetel-1739178210694285.jpg", "desc": "A Playmobil Rendőrség kezdőszett a gyerekek a rendőrségi nyomozás világába csöppenhetnek. A készlet egy részletesen kidolgozott rendőrségi állomás köré épül.A termék jellemzői:- Tartalmazza a rendőrségi állomást, ami kompatibilis más Playmobil készletekkel- Két figurát tartalmaz: egy rendőrt és egy gyanúsítottat.- Kiegészítők: laptop, fényképezőgép, ujjlenyomat-azonosító...- Ideális kiegészítő a Playmobil rendőrségi világhoz.A játék lehetőséget teremt különböző történetek eljátszására, amely fejleszti a kicsik képzeletét, fantáziáját és kommunikációs készségét. Webáruházunkban további Playmobil figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek felépíthetik saját Playmobil világukat.Csomagolás mérete: 19 x 7 x 25 cm", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaymobil-rendorseg-kezdoszett-orizetbe-vetel-260206", "partner": "cj-karcher", "category_path": "Játékbolt > Playmobil > Playmobil: Városi élet", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "260320", "title": "Hey Clay: Nagy gyurma szett - Unikornis", "img": "https://netjatek.hu/images/common/products/large/26/03/260320-1-hey-clay-nagy-gyurma-szett-unikornis-1744278548774788.jpg", "desc": "A Hey Clay gyurma szettel minden kreatív gyerek szabadjára engedheti a fantáziáját, és kedves, színes és különleges figurákat formázhat meg. Az alkotásban egy applikáció is segítségére lesz, lépésről-lépésre követheti a figurák összeállításának menetét. A könnyen formálható, rendkívül puha anyag a levegőn 24 óra elteltével megszilárdul, így az elkészült figurákkal a későbbiekben játszani is lehet. A gyurma nem ragad, nem hagy foltot a ruhán és biológiailag lebomló anyagból készült.A csomagban található 15 tégely gyurmából 6 darab színes unikornis alkotható meg az applikáció segítségével.Tipp: Ha a gyurma száraz, maximum 4 óra elteltével egy kevés víz hozzáadásával még „fel lehet frissíteni&quot;. A fel nem használt gyurmát a gondosan lezárt dobozban kell tárolni, különben kiszárad.Csomagolás mérete: 22 x 19 x 7 cm", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhey-clay-nagy-gyurma-szett-unikornis-260320", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "260533", "title": "Bloopies: Mókás Sellőbébi csillogó uszonnyal, 2. széria - Iris", "img": "https://netjatek.hu/images/common/products/large/26/05/260533-1-bloopies-mokas-sellobebi-csillogo-uszonnyal-2-szeria-iris-1746601963490623.jpg", "desc": "Csillogó sellőbébi a láthatáron!Megérkezett a Bloopies Mókás Sellőbébik 2. szériája, akik alig várják, hogy új, varázslatos dizájnjukkal és levehető uszonyukkal kápráztassák el a kislányokat. A sellőbabákkal garantáltan élménydús és szórakoztató lesz az esti pancsolás. Ebben a csomagban Iris baba található.A kicsiknek nincs más dolguk, mint levenni a sellőbébi uszonyát, megtölteni vízzel, összerakni a babát, és a fejét megnyomva máris vizet fog spriccelni a szájából. Ha a gyerekek megrázzák a varázslatos hableányt, farokuszonya sziporkázik. A baba kellemes tapintású, kidolgozása igényes, megjelenése igazán bájos. Tisztítása szappanos vízzel ajánlott.A fürdőjáték 18 hónapos kortól ajánlott.Csomagolás mérete: 30 x 11 x 8 cm", "price": 4599.0, "original_price": 6499.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbloopies-mokas-sellobebi-csillogo-uszonnyal-2-szeria-iris-260533", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "260536", "title": "Bloopies: Mókás Sellőbébi csillogó uszonnyal, 2. széria - Emma", "img": "https://netjatek.hu/images/common/products/large/26/05/260536-1-bloopies-mokas-sellobebi-csillogo-uszonnyal-2-szeria-emma-1746601886324559.jpg", "desc": "Csillogó sellőbébi a láthatáron!Megérkezett a Bloopies Mókás Sellőbébik 2. szériája, akik alig várják, hogy új, varázslatos dizájnjukkal és levehető uszonyukkal kápráztassák el a kislányokat. A sellőbabákkal garantáltan élménydús és szórakoztató lesz az esti pancsolás. Ebben a csomagban Emma baba található.A kicsiknek nincs más dolguk, mint levenni a sellőbébi uszonyát, megtölteni vízzel, összerakni a babát, és a fejét megnyomva máris vizet fog spriccelni a szájából. Ha a gyerekek megrázzák a varázslatos hableányt, farokuszonya sziporkázik. A baba kellemes tapintású, kidolgozása igényes, megjelenése igazán bájos. Tisztítása szappanos vízzel ajánlott.A fürdőjáték 18 hónapos kortól ajánlott.Csomagolás mérete: 30 x 11 x 8 cm", "price": 6294.0, "original_price": 6499.0, "currency": "HUF", "discount": 3, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbloopies-mokas-sellobebi-csillogo-uszonnyal-2-szeria-emma-260536", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "260539", "title": "Bloopies: Mókás Sellőbébi csillogó uszonnyal, 2. széria - Ellen", "img": "https://netjatek.hu/images/common/products/large/26/05/260539-1-bloopies-mokas-sellobebi-csillogo-uszonnyal-2-szeria-ellen-1746601733489350.jpg", "desc": "Csillogó sellőbébi a láthatáron!Megérkezett a Bloopies Mókás Sellőbébik 2. szériája, akik alig várják, hogy új, varázslatos dizájnjukkal és levehető uszonyukkal kápráztassák el a kislányokat. A sellőbabákkal garantáltan élménydús és szórakoztató lesz az esti pancsolás. Ebben a csomagban Ellen baba található.A kicsiknek nincs más dolguk, mint levenni a sellőbébi uszonyát, megtölteni vízzel, összerakni a babát, és a fejét megnyomva máris vizet fog spriccelni a szájából. Ha a gyerekek megrázzák a varázslatos hableányt, farokuszonya sziporkázik. A baba kellemes tapintású, kidolgozása igényes, megjelenése igazán bájos. Tisztítása szappanos vízzel ajánlott.A fürdőjáték 18 hónapos kortól ajánlott.Csomagolás mérete: 30 x 11 x 8 cm", "price": 6294.0, "original_price": 6499.0, "currency": "HUF", "discount": 3, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbloopies-mokas-sellobebi-csillogo-uszonnyal-2-szeria-ellen-260539", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "261013", "title": "L.O.L.: Buborékfújó golyóterelővel - többféle", "img": "https://netjatek.hu/images/common/products/large/26/10/261013-1-l-o-l-buborekfujo-golyoterelovel-tobbfele-1740045000939645.jpg", "desc": "A buborékfújó örök klasszikus, imádják a kicsik és a kicsit nagyobbak is. Lehet versenyezni, ki fúj nagyobbat, ki pukkasztja ki a legtöbbet… Egy biztos: a buborékok akkor szállnak, ha megérkezik végre a jó idő.A L.O.L. buborékfújó izgalmas és szórakoztató élményt nyújt a gyerekeknek. A játék különleges dizájnja és színes kivitelezése garantálja a vidám pillanatokat.Csomagolás mérete: 13 x 12 x 12 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 499.0, "original_price": 899.0, "currency": "HUF", "discount": 44, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fl-o-l-buborekfujo-golyoterelovel-tobbfele-261013", "partner": "cj-karcher", "category_path": "Játékbolt > Kültéri játék > Buborékfújók", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "261652", "title": "Wader: Giant óriás dömper, rózsaszín - 55 cm (150 kg teherbírás!)", "img": "https://netjatek.hu/images/common/products/large/26/16/261652-1-wader-giant-orias-domper-rozsaszin-55-cm-150-kg-teherbiras-1740491662463434.jpg", "desc": "Határtalan építkezős kalandok!Hatalmas, rendkívül tartós dömper működő billenccsel! Ez a robosztus, masszív munkagép egészen biztosan elvarázsolja a munkagépeket kedvelő gyerekeket. Terhelhetőségének köszönhetően akár - szülői felügyelettel - a tesó vagy akár a barátok is felpattanhatnak rá. Nincs olyan, amit ez a dömper ne tudna elszállítani... Vonóhorgához akár (külön kapható) utánfutó is csatlakoztatható.A mozgatható elemek révén a gyerek könnyedén megértheti, hogyan mozognak a járművek, a játék fejleszti továbbá a képzelőerőt és a szem-kéz koordinációt.A termék jó minőségű, strapabíró műanyagból készült és a legkisebbek számára is biztonságos.A Wader Toys in Trends sorozata igazodik színvilágban a legújabb lakberendezési trendekhez.Terhelhetőség: 150 kg!A jármű hossza: 55 cmCsomagolási méret: 55 x 37 x 32 cm", "price": 9999.0, "original_price": 14299.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-giant-orias-domper-rozsaszin-55-cm-150-kg-teherbiras-261652", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "261808", "title": "Operáció ügyességi társasjáték", "img": "https://netjatek.hu/images/common/products/large/26/18/261808-1-operacio-ugyessegi-tarsasjatek-1740565929854720.jpg", "desc": "Az Operáció ügyességi társasjáték izgalmas kihívást kínál a gyerekeknek, hogy próbára tegyék magukat egy igazi doktorként. A játék célja, hogy a játékosok meggyógyítsák Sam vicces bajait anélkül, hogy megérintenék a játékkeretet és aktiválnák a figyelmeztető jelzést.A klasszikus játék új kiadása összehajtható játéktérrel.A termék jellemzői:- Klasszikus ügyességi társasjáték- 12 eltávolítható műanyag tárgy- Használata elősegíti a kéz-szem koordináció fejlesztését- Játszható egyedül vagy barátokkalCsomagolás mérete: 4 x 26,5 x 26,5 cm", "price": 11795.0, "original_price": 12799.0, "currency": "HUF", "discount": 8, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foperacio-ugyessegi-tarsasjatek-261808", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "261871", "title": "Minnie egér: Naturaverde kozmetikai táska parfümmel és tusfürdővel", "img": "https://netjatek.hu/images/common/products/large/26/18/261871-1-minnie-eger-naturaverde-kozmetikai-taska-parfummel-es-tusfurdovel-1740570757900969.jpg", "desc": "A Minnie egér kozmetikai táska tökéletes választás a Disney rajongók számára. A szett egy parfümöt és egy tusfürdőt tartalmaz, amelyek vidám dizájnjuk mellett kellemes illatot biztosítanak.A termék jellemzői:- Minnie egér mintás kozmetikai táska- Parfüm - 50 ml- Tusfürdő - 100 ml- Vidám és színes dizájn", "price": 3499.0, "original_price": 7899.0, "currency": "HUF", "discount": 56, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminnie-eger-naturaverde-kozmetikai-taska-parfummel-es-tusfurdovel-261871", "partner": "cj-karcher", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "262045", "title": "Phlat Ball: Junior frizbi labda - Kék", "img": "https://netjatek.hu/images/common/products/large/26/20/262045-1-phlat-ball-junior-frizbi-labda-kek-1740638503236757.jpg", "desc": "A Phlat Ball egy nagyszerű és mókás frizbijáték, amely frizbiként indul, majd a levegőben labdává alakul át. Most megérkezett a labda kisebbeknek való változata, amelyet kifejezetten a kis kezek számára terveztek. Garantáltan feldobja mindenki kedvét, legyetek a kertben, egy nagy réten vagy akár a tengerparton. Mérete kisebb a klasszikus Phlat Ball labdánál, és texturált felületének köszönhetően könnyebb elkapni.A használata pofonegyszerű: mindössze ki kell lapítani a labdát, és eldobni egy másik játékosnak. Formájának köszönhetően a Phlat Ball sebesen repül, ráadásul a levegőben visszaalakul labdává, így könnyen el tudják majd kapni. Nem mindennapi frizbi nem mindennapi játékokhoz.Ha vége a játéknak, kompakt méretének köszönhetően egyszerűen összecsukható, és betehető a táskába.A termék jellemzői:Frizbiként indul, labdaként érkezikKis kezekhez tervezett változatTexturált felület a könnyebb elkapáshozEgyszerű használat: lapítsd ki és dobd elVisszaalakul repülés közbenKompakt, táskában is elférCsomagolás mérete: 18 x 15 x 5 cm", "price": 1999.0, "original_price": 2999.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fphlat-ball-junior-frizbi-labda-kek-262045", "partner": "cj-karcher", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Egyéb labdák", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "262201", "title": "Furbly Furblet: Swee Dee interaktív figura", "img": "https://netjatek.hu/images/common/products/large/26/22/262201-1-furbly-furblet-swee-dee-interaktiv-figura-1740661824851452.jpg", "desc": "A tavasz beköszöntével megérkeznek a Furblets-ek, hogy vidámságot hozzanak mindennapjaidba!A Swee-Dee egy bájos, húsvéti tojásra emlékeztető mini Furby, amely több mint 45 különböző hanghatással és dallammal szórakoztatja a gyerekeket. Ez a kis barát kizárólag a saját, egyedi Furbish nyelvén kommunikál, így még különlegesebb élményt nyújt.Swee-Dee könnyedén rögzíthető a hátizsákra vagy utazótáskára a mellékelt kulcstartó segítségével, így bárhová magaddal vihetik a gyerekek. A játék fülének lehajtásával és a fej megnyomásával mókás &quot;kukucs&quot; játék játszható vele, hiszen a fülei vidáman pattannak vissza eredeti helyzetükbe.A Swee-Dee más Furblets-ekkel is képes kapcsolódni (külön kaphatók), így együtt énekelhetnek. Ezenkívül kompatibilis a nagyobb Furby interaktív játékkal is (külön kapható); aktiváld a Furdar módot, hogy megtudd, mit mond a Furby a kis barátairól.A csomag mérete: 5,4 x 9,5 x 12,7 cm", "price": 4999.0, "original_price": 5599.0, "currency": "HUF", "discount": 11, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffurbly-furblet-swee-dee-interaktiv-figura-262201", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "262276", "title": "Headu: Az emberi test kreatív fejlesztő játék", "img": "https://netjatek.hu/images/common/products/large/26/22/262276-1-headu-az-emberi-test-kreativ-fejleszto-jatek-1740734988538077.jpg", "desc": "Az emberi test felfedezése izgalmas és tanulságos kaland a gyermekek számára. A Headu logikai puzzle segítségével a kicsik játékos formában ismerkedhetnek meg testünk felépítésével és működésével.A játék során a gyerekek összeállíthatják az emberi test részletes puzzle-jét, amely bemutatja a csontvázrendszert és a belső szerveket. A mellékelt varázslámpa segítségével felfedezhetik a rejtett elemeket, így még mélyebb betekintést nyerhetnek az anatómia világába. A készlet tartalmaz továbbá kétoldalas küldetéskártyákat és egy letörölhető filctollat, amelyekkel a tanulás még interaktívabbá és szórakoztatóbbá válik.A játék fejleszti a gyermekek megfigyelőképességét, logikai gondolkodását és koncentrációját. Emellett ösztönzi a kíváncsiságot és a tudásvágyat az emberi test működésének megértése iránt.Csomagolás mérete: 26 x 29 x 6 cm", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-az-emberi-test-kreativ-fejleszto-jatek-262276", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "262312", "title": "Headu: Taktilis ábécé betűtanító fejlesztő játék", "img": "https://netjatek.hu/images/common/products/large/26/23/262312-1-headu-taktilis-abece-betutanito-fejleszto-jatek-1740738635794996.jpg", "desc": "A Headu Taktilis ábécé betűtanító fejlesztő játék egyedülálló módon segíti a gyermekeket az ábécé elsajátításában és az első szavak megtanulásában. A játék során a kicsik tapintható betűk segítségével ismerkednek meg a betűk formájával és hangjával, miközben önjavító puzzle-k révén fejlesztik szókincsüket és megértik a szavak hosszúságának különbségeit.A játék különleges, csiszolópapírból készült betűket tartalmaz, amelyek elősegítik a tapintásos érzékelés fejlődését. A gyermekek a betűk tapintása közben társítják a grafémákat a megfelelő szavakkal, így könnyedén sajátítják el az ábécét. A speciális önjavító elemek biztosítják, hogy a tanulás folyamata szórakoztató és hibamentes legyen.A játék fejleszti a finommotoros készségeket és a manuális képességeket, miközben a gyermekek összeállítják az ábécé puzzle-t. Az élénk színek és a vonzó illusztrációk ösztönzik a kicsiket a tanulásra és a felfedezésre.Csomagolás mérete: 25 x 25 x 4 cm", "price": 3599.0, "original_price": 4499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-taktilis-abece-betutanito-fejleszto-jatek-262312", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "262345", "title": "Headu: Érintsd meg és párosíts! taktilis fejlesztő játék", "img": "https://netjatek.hu/images/common/products/large/26/23/262345-1-headu-erintsd-meg-es-parosits-taktilis-fejleszto-jatek-1740745808484805.jpg", "desc": "Az állatok és kicsinyeik megismerése most még szórakoztatóbb a Headu Taktilis fejlesztő illesztőjátékkal!Ez a játék nem csupán egy egyszerű kirakós: a gyerekek először három darabból összeállíthatják a felnőtt állatokat, majd megtalálhatják hozzájuk a megfelelő kicsinyeiket. A kölyköket ábrázoló kártyák különböző anyagokkal (például textil, tépőzár) vannak ellátva, így a kicsik tapintás útján is felfedezhetik az állatok világát.A játék fejleszti a rész-egész fogalmának megértését, a koncentrációt, a megfigyelőképességet és a szem-kéz koordinációt. A lekerekített szélű puzzledarabok biztonságosak a gyermekek számára, az élénk színek és aranyos grafikák pedig még vonzóbbá teszik a játékot. A készlet praktikusan tárolható a dobozában.Csomagolás mérete: 25 x 21 x 6 cm", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-erintsd-meg-es-parosits-taktilis-fejleszto-jatek-262345", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "262348", "title": "Headu: Szótanuló Montessori fejlesztőjáték piciknek", "img": "https://netjatek.hu/images/common/products/large/26/23/262348-1-headu-szotanulo-montessori-fejlesztojatek-piciknek-1740745811268870.jpg", "desc": "A Headu Szótanuló Montessori fejlesztőjáték kifejezetten a legkisebbek számára készült, hogy játékos formában bővítse szókincsüket és fejlessze nyelvi készségeiket. A készlet 12 nagy méretű kártyát és 12 színes formát tartalmaz, amelyek segítségével a gyermekek megismerkedhetnek az első szavakkal és azok jelentésével.A játék a Montessori-módszer háromfázisú tanítási elvét követi: először a szülő bemutatja a kártyákat és a hozzájuk tartozó formákat, majd segíti a gyermeket a képek felismerésében és a szavak kiejtésében, végül pedig megerősíti a tanultakat. A kártyák kivágott formái ösztönzik a tapintást és a vizuális észlelést, elősegítve a finommotoros készségek fejlődését is.A játék célja, hogy a gyermekek felismerjék a képeket, megtanulják és helyesen ejtsék ki a tárgyak neveit, valamint bővítsék szókincsüket. A készlet ideális választás azoknak a szülőknek, akik szeretnék támogatni gyermekük nyelvi fejlődését és elősegíteni a korai tanulást.Csomagolás mérete: 5 x 14 x 19 cm", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-szotanulo-montessori-fejlesztojatek-piciknek-262348", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}