{"items": [{"id": "10248260", "title": "Kärcher - Légtisztító AF 50 Signature Line", "img": "https://s1.kaercher-media.com/mam/10248260/mainproduct/ea51d757-7d8c-4230-84b6-9eb9cae81f66/d0.jpg", "desc": "Csak a leginnovatívabb, leghatékonyabb termékeink viselik a technológia úttörőjének és a cégalapító Alfred Kärcher aláírását. Ez teszi az új AF 50 Signature Line-t azonnal felismerhetővé, mint kategóriájának legjobb Kärcher készülékét. Ha valaha is elgondolkodott azon, hogy mennyire fontos a levegő, amit belélegzik, csak néhány másodpercig vissza kell tartania a lélegzetét, és megtudja. Szerencsére csak a legerősebb légtisztítónk, az AF 50 Signature Line stílusos dizájnja veszi el a lélegzetét. A rendkívül hatékony, aktívszén tartalmú HEPA-szűrővel megbízhatóan kiszűri a finom port, az allergéneket, a kórokozókat, sőt a szagokat és a vegyi anyagokat is. Folyamatosan a levegő minőségéhez igazítja a teljesítményt, és nem hagy maga után mást, csak tiszta levegőt és igazi WOW hatást.", "price": 215990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Flegtisztito%2Faf-50-signature-line-10248260.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10248260%26utm_name%3DAF%252050%2520Signature%2520Line", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Climate Control Appliances > Air Purifiers", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "10425000", "title": "Kärcher - Fűnyíró LM 530 /36Bp", "img": "https://s1.kaercher-media.com/mam/10425000/mainproduct/151884/d0.jpg", "desc": "Ugyanolyan nagy teljesítménnyel rendelkezik, mint a benzinmotor, de csendesebb, kibocsátásmentes, valamint jelentősen alacsonyabb üzemeltetési és karbantartási költségű: az LM 530/36 Bp akkumulátorral működő fűnyíró széles felszereltséggel, sokoldalú funkcionalitással és masszív kialakítással rendelkezik. A gömbcsapágyra szerelt kerekek és változó menetsebesség biztosítja, hogy a gép könnyen irányítható és kényelmes legyen. Az intelligens automatikus sebességszabályozó alkalmazkodik a fű állapotához, és ezzel védi az akkumulátort, megnöveli a hatótávolságot, míg a központi vágásmagasság- beállítás egyenletes végeredményről gondoskodik. A levágott fű összegyűjthető, talajtakaróként felhasználható vagy kidobható.", "price": 462900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fpark-es-varosgondozas%2Flm-530-36bp-10425000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10425000%26utm_name%3DLM%2520530%2520%252F36Bp", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "10425010", "title": "Kärcher - Fűnyíró LM 530 /36Bp Pack", "img": "https://s1.kaercher-media.com/mam/10425010/mainproduct/143309/d0.jpg", "desc": "Ugyanolyan nagy teljesítménnyel rendelkezik, mint a benzinmotor, de csendesebb, kibocsátásmentes, valamint jelentősen alacsonyabb üzemeltetési és karbantartási költségű: az LM 530/36 Bp Pack akkumulátorral működő fűnyíró széles felszereltséggel, sokoldalú funkcionalitással és masszív kialakítással rendelkezik. A gömbcsapágyra szerelt kerekek és változó menetsebesség biztosítja, hogy a gép könnyen irányítható és kényelmes legyen. Az intelligens automatikus sebességszabályozó alkalmazkodik a fű állapotához, és ezzel védi az akkumulátort, megnöveli a hatótávolságot, míg a központi vágásmagasság- beállítás egyenletes végeredményről gondoskodik. A levágott fű összegyűjthető, talajtakaróként felhasználható vagy kidobható.", "price": 634900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fpark-es-varosgondozas%2Flm-530-36bp-pack-10425010.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10425010%26utm_name%3DLM%2520530%2520%252F36Bp%2520Pack", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "10719390", "title": "Kärcher - Magasnyomású mosó HDS 10/21-4 M", "img": "https://s1.kaercher-media.com/mam/10719390/mainproduct/36d71c0a-71c5-4bf0-b572-999e66681d27/d0.jpg", "desc": "A HDS 10/21-4 M a középkategória egyik legerősebb melegvizes magasnyomású tisztítója, amely kifinomult ergonómiájával és magas szintű felhasználóbarát kezelésével is lenyűgöző. Alacsony fordulatszámú, 4 pólusú és vízhűtéses villanymotorja, a robusztus 3 dugattyús axiálszivattyú kerámia dugattyúval és a gazdaságos eco!efficiency üzemmód egyszerre biztosítja a maximális teljesítményt és a megbízható, gazdaságos működést. Az energiatakarékos EASY!Force Advanced HP pisztoly servo controllal és a szabadalmaztatott fúvóka-technológiával ellátott 1050 milliméter hosszú szórószár, valamint az EASY!Lock gyorskioldó rögzítőelemek szintén az alapfelszereltség részét képezik a fáradtságmentes és időtakarékos munkavégzés érdekében. Számos más felszerelési és teljesítménybeli részlet is lenyűgöző, mint például az optimalizált égéstechnika, a 2 mosószertartály, a kényelmes mobilitási koncepció, a kiterjedt biztonságtechnika, az egyszerű, egyetlen kapcsolóval történő működtetés vagy az okos tartozéktárolási lehetőségek.", "price": 2009900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fmeleg-vizes-magasnyomasu-mosok%2Fkoezep-kategoria%2Fhds-10-21-4-m-10719390.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10719390%26utm_name%3DHDS%252010%252F21-4%2520M", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "11749180", "title": "Kärcher - Magasnyomású mosó HDS 8/18-4 C", "img": "https://s1.kaercher-media.com/mam/11749180/mainproduct/80f9bf24-75cc-4f20-91eb-9bc5579df720/d0.jpg", "desc": "A kompakt osztály legerősebb háromfázisú melegvizes nagynyomású tisztítója: a HDS 8/18-4 C öko!hatékonysággal és gőzfokozattal lenyűgöz ergonómiájával és felhasználóbarátságával. Erőteljes, 4 pólusú motorja vízhűtéses. Egy robusztus axiális szivattyú három kerámiadugattyúval nagy nyomást hoz létre. Az EASY!Force Advanced nagynyomású pisztoly szervo vezérléssel a nyomás és a vízáramlás egyszerű beállításához, a szabadalmaztatott fúvókatechnológia és az EASY!Lock gyorskioldó rögzítők ergonomikus munkavégzést tesznek lehetővé. A Soft Damping System (SDS) csökkenti a vibrációt. A melegvizes technológia hatékonyan bontja fel a kenőanyagokat is, és csökkenti a 15,5 literes tartályból precízen adagolt mosószer-felhasználást. A karbantartásbarát HDS 8/18-4 C nehéz körülmények közötti napi használatra készült. Vízkőmentesítési lehetőség, vízszűrő és biztonsági szelep védi a technológiát. A robusztus alváz véd az ütésektől, míg a nagy kerekek és a kormánygörgő/görgő kiváló manőverezhetőséget biztosítanak. Integrált tárolási lehetőségek vannak a tartozékok számára.", "price": 1562900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fmeleg-vizes-magasnyomasu-mosok%2Fkompakt-kategoria%2Fhds-8-18-4-c-11749180.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11749180%26utm_name%3DHDS%25208%252F18-4%2520C", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "11749280", "title": "Kärcher - Magasnyomású mosó HDS 8/18-4 CXA", "img": "https://s1.kaercher-media.com/mam/11749280/mainproduct/81bf2057-f7a3-4bf0-8d8f-7ab03130b453/d0.jpg", "desc": "A kompakt osztály legerősebb háromfázisú melegvizes nagynyomású tisztítója, automatikus tömlődobbal: HDS 8/18-4 CXA öko!hatékonysággal és gőzfokozattal. Erőteljes, 4 pólusú motorja vízhűtéses. Egy robusztus axiális szivattyú három kerámiadugattyúval nagy nyomást hoz létre. A 15 méter hosszú, Teflon® bevonatú Ultra Guard nagynyomású tömlő fel és letekerésére szolgáló automatikus tömlődob még nyomás alatt is rugalmasságot és rövid beállítási időt biztosít. Az EASY!Force Advanced nagynyomású pisztoly szervo vezérléssel a nyomás és a vízáramlás beállításához, a szabadalmaztatott fúvókatechnológiával és az EASY!Lock gyorskioldó rögzítőkkel az ergonomikus munkavégzést teszi lehetővé. A Soft Damping System (SDS) csökkenti a vibrációt. A melegvizes technológia hatékonyan bontja fel a kenőanyagokat is, és csökkenti a 15,5 literes tartályból precízen adagolt mosószer-felhasználást. A karbantartásbarát HDS 8/18-4 CXA nehéz körülmények közötti napi használatra készült. Vízkőmentesítési lehetőség, vízszűrő és biztonsági szelep védi a technológiát. A robusztus alváz véd az ütésektől, míg a nagy kerekek és a kormánygörgő/görgő kiváló manőverezhetőséget biztosítanak.", "price": 1811900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fmeleg-vizes-magasnyomasu-mosok%2Fkompakt-kategoria%2Fhds-8-18-4-cxa-11749280.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11749280%26utm_name%3DHDS%25208%252F18-4%2520CXA", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "13173020", "title": "Kärcher - Magasnyomású mosó K 7 Power Flex Home", "img": "https://s1.kaercher-media.com/mam/13173020/mainproduct/968db9d2-9655-495e-a0da-11f2177d73e3/d0.jpg", "desc": "A Kärcher K 7 Power Flex Home egy erőteljes, vízhűtéses motorral felszerelt magasnyomású mosó, amelyet a legkeményebb tisztítási feladatokra terveztek. A készülék előnye a mosóhoz tartozó Home Kit, amely tartalmazza a T 7 felülettisztítót és 1 liter kő- és homlokzattisztító szert lehetővé téve a nagyobb területek gyors, fröccsenésmentes tisztítását. A mosó a ház körüli legmakacsabb szennyeződésekkel is könnyedén megbirkózik, legyen szó kőburkolatról vagy autóról, ebben segít a Vario Power szórószár, ami egyszerűen forgatva állítható, a Dirt Blaster pedig a legerősebb pontsugár funkcióval dolgozik. A Quick Connect rendszer, a Plug ’n’ Clean tisztítószer-rendszer, a tartozékok tárolására kialakított parkolóállás és a stabil alumínium teleszkópos fogantyú mind a kényelmes használatot szolgálják.", "price": 169990.0, "original_price": 241990.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-7-power-flex-home-13173020.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13173020%26utm_name%3DK%25207%2520Power%2520Flex%2520Home", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "15126600", "title": "Kärcher - Gőztisztító SC 5 EasyFix Iron Plug", "img": "https://s1.kaercher-media.com/mam/15126600/mainproduct/56742d7b-c10c-4feb-ae72-1f47e46e684e/d0.jpg", "desc": "A Kärcher SC 5 EasyFix Iron Plug gőztisztítóval a takarítás és a vasalás is teljes gőzzel végezhető. Ez a kategória legerősebb gőztisztítója, amely gőzvasaló csatlakoztatási lehetőséggel is rendelkezik. Különlegessége a VapoHydro funkció: a gőzhöz forró vizet adagolva még a legmakacsabb, zsíros szennyeződéseket is könnyedén eltávolítja és lemossa. A gőznyomásos vasaló csatlakoztatásával a vasalási idő akár a felére is csökkenhet, jelentős időt és energiát megtakarítva. A rugalmas csuklóval ellátott EasyFix padlótisztító fej ergonomikus munkavégzést, a lamella technológia pedig ragyogóan tiszta eredményt garantál. Az alapos tisztítás eltávolítja a vírusok¹⁾ 99,999%-át és a baktériumok²⁾ 99,99%-át, a kivehető víztartály pedig folyamatosan utántölthető a megszakítás nélküli munkáért.", "price": 185990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-5-easyfix-iron-plug-15126600.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15126600%26utm_name%3DSC%25205%2520EasyFix%2520Iron%2520Plug", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "16334260", "title": "Kärcher - Ablaktisztító WV 2 Premium Black Edition", "img": "https://s1.kaercher-media.com/mam/16334260/mainproduct/133368/d0.jpg", "desc": "A Kärcher WV 2 Premium Black Edition vezeték nélküli ablaktisztító, amely csíkmentes és ragyogó eredményt biztosít ablakokon, tükrökön, csempéken és zuhanyfalakon. Ergonomikus és könnyű kialakítása kényelmes használatot tesz lehetővé. A modell fő különbsége az exkluzív fekete-sárga design fém logóval és a keskeny szívófej, amely rácsos ablakok vagy vitrinek tisztítását teszi egyszerűvé. Az akkumulátor 35 perces üzemideje lehetővé teszi akár 105 m², azaz körülbelül 35 ablak megtisztítását. A szóróflakon és a mikroszálas törlőkendő biztosítja a foltmentes, higiénikus végeredményt minden használat során.", "price": 33990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fablaktisztito%2Fwv-2-premium-black-edition-16334260.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16334260%26utm_name%3DWV%25202%2520Premium%2520Black%2520Edition", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Squeegees", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "16335140", "title": "Kärcher - Ablaktisztító WV 6 Plus Multi", "img": "https://s1.kaercher-media.com/mam/16335140/mainproduct/163436/d0.jpg", "desc": "A Kärcher WV 6 Plus Multi Edition vezeték nélküli ablaktisztító nagy felületek gyors és higiénikus tisztítására készült ablakokon, tükrökön, csempéken és zuhanyfalakon. Ergonomikus kialakítása kényelmes használatot biztosít hosszabb takarítás során is. A hosszú szívóél hatékonyan távolítja el a vizet, a szóróflakon és a mikroszálas törlőkendő kombinációja gyors, foltmentes és higiénikus végeredményt biztosít. A Multi Edition sajátossága a plusz három színes csere szívóél, amelyekkel a készülék személyre szabható, így a tisztítás nemcsak hatékony, hanem stílusos is. Az akkumulátor 100 perces üzemideje akár 300 m², azaz körülbelül 100 ablak megtisztítását teszi lehetővé egy munkamenetben.", "price": 46990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fablaktisztito%2Fwv-6-plus-multi-16335140.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16335140%26utm_name%3DWV%25206%2520Plus%2520Multi", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Squeegees", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "16336450", "title": "Kärcher - Ablaktisztító WV 2 Plus P", "img": "https://s1.kaercher-media.com/mam/16336450/mainproduct/211501/d0.jpg", "desc": "A Kärcher WV 2 Plus P innovatív vezeték nélküli ablaktisztító forradalmasítja az ablaktisztítást, így a tisztítás gyerekjátékká válik, jelentősen időt és energiát spórolva. Az elektromos szívófunkciónak köszönhetően a csepegő víz okozta kellemetlenségek már a múlté. Az intelligens kombináció a szórófejes flakon és a mikroszálas törlőkendő használatával, a szívófunkcióval együtt rendkívül hatékony tisztítást biztosít csíkmentesen és foltok nélkül. A készülék sajátossága az Outdoor mikroszálas törlőkendő, amelynek segítségével még a kültéri, erősen szennyezett felületek is könnyen és alaposan tisztíthatók. Ergonomikus és könnyű kialakítása lehetővé teszi a higiénikus tisztítást, hiszen nincs közvetlen érintkezés a piszkos vízzel, így a végeredmény mindig tiszta és ragyogó ablak.", "price": 27990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fablaktisztito%2Fwv-2-plus-p-16336450.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16336450%26utm_name%3DWV%25202%2520Plus%2520P", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Squeegees", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "16337410", "title": "Kärcher - Ablaktisztító WV 6 Plus", "img": "https://s1.kaercher-media.com/mam/16337410/mainproduct/218578/d0.jpg", "desc": "A Kärcher WV 6 Plus vezeték nélküli ablaktisztító a nagy felületek gyors és csíkmentes tisztítására lett tervezve, ablakokon, tükrökön, csempéken és zuhanyfalakon. Ergonomikus kialakítása és könnyű súlya kényelmessé teszi a használatot hosszabb takarítás során is. A készülék kiemelkedő előnye a hosszú, 100 perces akkumulátor-üzemidő, amely akár 300 m², azaz körülbelül 100 ablak megtisztítását teszi lehetővé egyetlen munkamenetben, így a nagyobb háztartásokban és irodákban is ideális. A szóróflakon és a mikroszálas törlőkendő kombinációja a szívófunkcióval együtt biztosítja a gyors, foltmentes és higiénikus végeredményt minden felületen. A hosszú, innovatív szívóél lehetővé teszi, hogy egyetlen mozdulattal távolítsd el a felesleges vizet a teljes felületről, így a takarítás még egyszerűbb és gyorsabb.", "price": 30990.0, "original_price": 44990.0, "currency": "HUF", "discount": 31, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fablaktisztito%2Fwv-6-plus-16337410.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16337410%26utm_name%3DWV%25206%2520Plus", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Squeegees", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "16337420", "title": "Kärcher - Ablaktisztító WV 6 Plus P", "img": "https://s1.kaercher-media.com/mam/16337420/mainproduct/218580/d0.jpg", "desc": "A Kärcher WV 6 Plus P vezeték nélküli ablaktisztító gyors és csíkmentes tisztítást biztosít ablakokon, tükrökön, csempéken és zuhanyfalakon. Ergonomikus kialakítása kényelmes használatot tesz lehetővé hosszabb takarítás során is. A hosszú szívóél hatékonyan eltávolítja a vizet a teljes felületről, míg a szóróflakon és a mikroszálas törlőkendő a szívófunkcióval együtt gyors, foltmentes és higiénikus végeredményt garantál minden felületen. A készülék sajátossága az extra kültéri mikroszálas törlőkendő, amely a makacs szennyeződéseket is könnyen eltávolítja, így a kültéri ablakok tisztítása is egyszerű és hatékony. Az akkumulátor 100 perces üzemideje akár 300 m², azaz körülbelül 100 ablak megtisztítását teszi lehetővé egy munkamenetben.", "price": 45990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fablaktisztito%2Fwv-6-plus-p-16337420.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16337420%26utm_name%3DWV%25206%2520Plus%2520P", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Squeegees", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "16458400", "title": "Kärcher - Tisztavíz merülőszivattyú SP 17.000 Flat Level Sensor", "img": "https://s1.kaercher-media.com/mam/16458400/mainproduct/201172/d0.jpg", "desc": "A Kärcher legerősebb merülő tisztavíz-szivattyúja óránként akár 17 000 liter tiszta vagy enyhén szennyezett vizet is kiszivattyúz, ezért tökéletesen alkalmas medencék, vízelvezető aknák és épületben keletkezett vízkárok esetén. Erősebb szennyeződések esetén és a szivattyú járókerék védelme érdekében ajánlott a szállítási terjedelemhez tartozó rozsdamentes acél előszűrő használata. A robusztus rozsdamentes acél ház, valamint a csúszógyűrűs tömítés különösen tartóssá teszi a szivattyút. Lehetőség van még a garancia öt évre történő meghosszabbítására is. A lapos szívó merülőszivattyú fokozatmentesen szabályozható szintérzékelővel van felszerelve, amely a vízzel való érintkezéskor azonnal elindítja a szivattyút. Az SP 17.000 lapos szintérzékelő is rendelkezik összecsukható támasztólábakkal, így a merülőszivattyú 7 mm-es vízszintnél elindul. A kapcsolóval a szivattyú kézi üzemmódban folyamatos működésre állítható. Megbízhatóan szivattyúzza el a vizet 1 milliméteres maradékvízszintig - mind folyamatos üzemmódban, mind automatikus üzemmódban, ha a szintérzékelőt ennek megfelelően állítják be. A Quick Connect csatlakozómenettel 1\", 1 1/4\" és 1 1/2\" tömlők nagyon egyszerű csatlakoztatását is lehetővé teszi.", "price": 64990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fvizelvezeto-szivattyuk%2Fsp-17-000-flat-level-sensor-16458400.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16458400%26utm_name%3DSP%252017.000%2520Flat%2520Level%2520Sensor", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps > Utility Pumps", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "16458500", "title": "Kärcher - Szennyezett víz merülőszivattyú SP 22.000 Dirt", "img": "https://s1.kaercher-media.com/mam/16458500/mainproduct/201170/d0.jpg", "desc": "Az SP 22 000 Dirt a Kärcher legerősebb merülőmotoros szennyezettvíz-szivattyúja. Akár 22 000 l/h teljesítményével tökéletes a különösen nagy kihívást jelentő vízelvezetési feladatokhoz, például nagy kerti tavak, elárasztott pincék vagy építési gödrök esetében. A szivattyúk akár 30 mm-es szennyeződéseket is képesek kezelni. Ha a nagyobb szennyeződés részecskék dugulással fenyegetnek, a beépített rozsdamentes acél előszűrő lehúzható a szivattyú járókerék védelme érdekében. A Professional sorozatban is alkalmazott csúszógyűrűs tömítés extra hosszú élettartamot biztosít. Sőt, lehetőség van a garancia öt évre történő meghosszabbítására is. Az úszókapcsoló egyéb praktikus funkciókat is lehetővé tesz: A vízszint függvényében automatikusan be- és kikapcsolja a szivattyút, megakadályozza a szárazon futást, magassága pedig állítható. Rögzíthető úgy is, hogy a búvárszivattyú folyamatos működés közben 35 mm mélységig szivattyúzza ki. A Quick Connect csatlakozómenettel 1\", 1 1/4\" és 1 1/2\" tömlők gyors és egyszerű csatlakoztatását is lehetővé teszi.", "price": 53990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fvizelvezeto-szivattyuk%2Fsp-22-000-dirt-16458500.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16458500%26utm_name%3DSP%252022.000%2520Dirt", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps > Utility Pumps", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "26417090", "title": "Kärcher - Magasnyomású tömlőhosszabbító, 6 m (Best típusú pisztolyhoz)", "img": "https://s1.kaercher-media.com/mam/26417090/mainproduct/84506/d0.jpg", "desc": "Magasnyomású tömlőhosszabbító „Best\" pisztolyhoz Quick Connect-csatlakozással. A 6 m hosszú magas nyomású tömlőhosszabbító gondoskodik a nagyobb rugalmasságról és megnöveli a magasnyomású mosó hatótávolságát. Egyszerűen a mosó és a magas nyomású tömlő közé kell csatlakoztatni és máris jobban működik. A robusztus DN 8 minőségi tömlő textilfonattal van megerősítve és tömlő-törésvédelemmel, valamint hosszú élettartamot biztosító stabil sárgaréz csatlakozással rendelkezik. A tömlőhosszabbító akár 160 bar nyomást és 60°C hőmérsékletet is kibír. A hosszabbítótömlő kémiai felhasználásra is alkalmas. Minden K2-K7 kategóriájú Kärcher háztartási magasnyomású mosóhoz.", "price": 21990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Ftartozekok%2Fmagasnyomasu-toemlohosszabbito-6-m-best-tipusu-pisztolyhoz-26417090.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26417090%26utm_name%3DMagasnyom%25C3%25A1s%25C3%25BA%2520t%25C3%25B6ml%25C5%2591hosszabb%25C3%25ADt%25C3%25B3%252C%25206%2520m%2520%2528Best%2520t%25C3%25ADpus%25C3%25BA%2520pisztolyhoz%2529", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment Accessories > Pressure Washer Accessories", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "26417100", "title": "Kärcher - Magasnyomású tömlő hosszabbító, 10 m ( Best típusú pisztolyhoz)", "img": "https://s1.kaercher-media.com/mam/26417100/mainproduct/84508/d0.jpg", "desc": "Magasnyomású tömlőhosszabbító „Best\" pisztolyhoz Quick Connect-csatlakozással. A 10 m hosszú magasnyomású tömlőhosszabbító gondoskodik a nagyobb rugalmasságról és megnöveli a magasnyomású mosó hatótávolságát. Egyszerűen a mosó és a magasnyomású tömlő közé kell csatlakoztatni és máris jobban működik. A robusztus DN 8 minőségi tömlő textilfonattal van megerősítve és tömlő-törésvédelemmel, valamint hosszú élettartamot biztosító stabil sárgaréz csatlakozással rendelkezik. A tömlőhosszabbító akár 160 bar nyomást és 60°C hőmérsékletet is bír. A hosszabbítótömlő kémiai felhasználásra is alkalmas. Minden K3-K7 kategóriájú Kärcher háztartási magasnyomású mosóhoz.", "price": 37990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Ftartozekok%2Fmagasnyomasu-toemlo-hosszabbito-10-m-best-tipusu-pisztolyhoz-26417100.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26417100%26utm_name%3DMagasnyom%25C3%25A1s%25C3%25BA%2520t%25C3%25B6ml%25C5%2591%2520hosszabb%25C3%25ADt%25C3%25B3%252C%252010%2520m%2520%2528%2520Best%2520t%25C3%25ADpus%25C3%25BA%2520pisztolyhoz%2529", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment Accessories > Pressure Washer Accessories", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "26432340", "title": "Kärcher - Felnimosó kefe", "img": "https://s1.kaercher-media.com/mam/26432340/mainproduct/55166/d0.jpg", "desc": "A felnimosó kefe speciális formájának és a körkörös kefének köszönhetően különösen hatékony 360°-os tisztítást tesz lehetővé. Még a nehezen elérhető helyeken, a kisebb réseknél az abroncsokon és a küllőknél a kefe alapos tisztítást tesz lehetővé. Egyenletes vízeloszlás 360° -ban a szennyeződést egységesen feloldja és leöblíti. A minőségi sörték kíméletes és hatékony tisztítást végeznek. Végeredményként mindenütt egyenletes tisztaság marad. A csomagban szállított hollandianya garantálja a magasnyomású pisztolyban a biztos tartást. Az ergonómikus markolat biztosítja a könnyű és kényelmes kezelést. Röviden: Ideális megoldás a ragyogóan tiszta abroncsokért és küllőkért. Az abroncsmosó kefe minden K2 - K7 osztályú Kärcher magasnyomású mosóhoz alkalmas.", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Ftartozekok%2Ffelnimoso-kefe-26432340.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26432340%26utm_name%3DFelnimos%25C3%25B3%2520kefe", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment Accessories > Pressure Washer Accessories", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "26444910", "title": "Kärcher - PC 7.5", "img": "https://s1.kaercher-media.com/mam/26444910/mainproduct/038b8e94-dbec-45cd-af3b-c13dbe153969/d0.jpg", "desc": "Praktikus és sokoldalú csőtisztító készlet csövek, lefolyók és ejtőcsövek tisztítására, valamint az eltömődések hatékony megszüntetésére. A szállítási terjedelem két különböző fúvókát tartalmaz, amelyek a csavaros csatlakozásnak köszönhetően gyorsan cserélhetők. A sugárfúvóka erőteljes előre tolóerővel rendelkezik, négy nagynyomású fúvókával, amelyek hátrafelé mutatnak – ideális az ejtőcsövekhez és a szilárd anyagok eltömődéseinek eltávolításához. A forgó fúvókát megelőző karbantartási tisztításra használják. 360°-os tisztítórendszere hatékonyan távolítja el a lerakódásokat a csőfalak belsejéből. Ez eleve megakadályozza az eltömődések kialakulását. A fúvókák alakja úgy van optimalizálva, hogy ne legyenek barázdák azon a helyen, ahol a nagynyomású tömlőhöz csatlakoznak. Ez minimálisra csökkenti annak kockázatát, hogy a fúvóka beleakadjon a csőbe. A 7,5 méteres, rugalmas, kiváló minőségű tömlő textilfonattal van megerősítve – a ferde csőrendszerekben történő egyszerű kezelés érdekében. A tömlő megtörés elleni védelemmel és sárgaréz csatlakozókkal rendelkezik a hosszú élettartam érdekében. Alkalmas otthoni és kültéri használatra, a K 2-K 7 osztályú Kärcher magasnyomású mosókkal együtt.", "price": 28990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Ftartozekok%2Fpc-7-5-26444910.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26444910%26utm_name%3DPC%25207.5", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "26444920", "title": "Kärcher - PC 15", "img": "https://s1.kaercher-media.com/mam/26444920/mainproduct/bea7afb7-ea97-4477-a5d3-4534a5b02312/d0.jpg", "desc": "Praktikus és sokoldalú csőtisztító készlet csövek, lefolyók és ejtőcsövek tisztítására, valamint az eltömődések hatékony megszüntetésére. A szállítási terjedelem két különböző fúvókát tartalmaz, amelyek a csavaros csatlakozásnak köszönhetően gyorsan cserélhetők. A sugárfúvóka erőteljes előre tolóerővel rendelkezik, négy nagynyomású fúvókával, amelyek hátrafelé mutatnak – ideális az ejtőcsövekhez és a szilárd anyagok eltömődéseinek eltávolításához. A forgó fúvókát megelőző karbantartási tisztításra használják. 360°-os tisztítórendszere hatékonyan távolítja el a lerakódásokat a csőfalak belsejéből. Ez eleve megakadályozza az eltömődések kialakulását. A fúvókák alakja úgy van optimalizálva, hogy ne legyenek barázdák azon a helyen, ahol a nagynyomású tömlőhöz csatlakoznak. Ez minimálisra csökkenti annak kockázatát, hogy a fúvóka beleakadjon a csőbe. A 15 méteres, rugalmas minőségi tömlő textilfonattal van megerősítve – a ferde csőrendszerekben történő egyszerű kezelés érdekében. A tömlő megtörés elleni védelemmel és sárgaréz csatlakozókkal rendelkezik a hosszú élettartam érdekében. Alkalmas otthoni és kültéri használatra, a K 2-K 7 osztályú Kärcher magasnyomású mosókkal együtt.", "price": 37990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Ftartozekok%2Fpc-15-26444920.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26444920%26utm_name%3DPC%252015", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}