{"items": [{"id": "122180", "title": "Minnie egér: 2 az 1-ben görkorcsolya - 27-30", "img": "https://netjatek.hu/images/common/products/large/12/21/122180-1-minnie-eger-2-az-1-ben-gorkorcsolya-27-30-1613651562285029.jpg", "desc": "A kisebbek is húzhatnak görkorcsolyát. A tavaszi melegben nincs is jobb, mint görkorcsolyát húzni és a szabadban gurulni. Ezzel a Minnie egeres, kényelmes kialakítású, egysoros görkorcsolyával fejlesztheti a mozgáskoordinációját és egyensúlyérzékét. Amíg a gyerkőc nem tud biztosan haladni, a középső- és hátsó kerék a korcsolya két oldalár helyezhető, így nem fél majd attól, hogy elesik. A görkorcsolya mérete 27-30 között állítható.", "price": 14999.0, "original_price": 18999.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminnie-eger-2-az-1-ben-gorkorcsolya-27-30-122180", "partner": "cj-karcher", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Görkorcsolyák és gördeszkák", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "122188", "title": "Minnie egér: futóbicikli", "img": "https://netjatek.hu/images/common/products/large/12/21/122188-1-minnie-eger-futobicikli-1613651560182656.jpg", "desc": "A Minnie egér futóbiciklivel minden kislány vidáman fog sportolni. A futóbicikli segít az egyensúlyérzék kialakításában, így könnyen fog menni a biciklizés is. A futóbicikli váza acélból készült, a kerekek mérete: 25 cm. A nyereg és a kormány magassága állítható. Maximális terhelhetőség: 20 kg. Mérete: 10 col.", "price": 14999.0, "original_price": 21999.0, "currency": "HUF", "discount": 32, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminnie-eger-futobicikli-122188", "partner": "cj-karcher", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Futóbiciklik és triciklik", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "124066", "title": "UNO: Minecraft kártyajáték", "img": "https://netjatek.hu/images/common/products/large/12/40/124066-1-uno-minecraft-kartyajatek-1613651186475603.jpg", "desc": "Vajon a Minecraft világában melyik lenne a legnépszerűbb kártyajáték? Igen, szinte biztos, hogy az UNO Minecraft változata. Ebben a kártyajátékban az UNO és a népszerű számítógépes játék világa találkozik. Az alap UNO-hoz hasonlóan az a játékosok célja az, hogy minél hamarabb megszabaduljanak az összes kártyájuktól, a speciális kártyák azonban még nagyobb izgalmakat hoznak a játékba. A játszmák győztese az ellenfelek kezében maradt lapok után is pontokat kap. Az a végső győztes, aki eléri az 500 pontot. Persze a legfontosabb szabály változatlan. Ha már csak egy kártya van a kezedben, ne felejtsd el azt kiáltani: UNO!Átlagos játékidő: 30 percCsomagolási méret: 14,5 x 9 x 2 cm", "price": 2945.0, "original_price": 3699.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-minecraft-kartyajatek-124066", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "126306", "title": "Vigyáz(z)6! kártyajáték", "img": "https://netjatek.hu/images/common/products/large/12/63/126306-1-vigyaz-z-6-kartyajatek-1637676007321404.jpg", "desc": "A Vigyáz(z)6! egy könnyen tanulható, díjnyertes kártyajáték, amely könnyed szórakozást ígér. A cél egyszerű: minél több kártyát kell kijátszani és minél kevesebbet felhúzni. A játékot az nyeri, aki a legkevesebb ökörfejet gyűjti össze.Ez a játék főképp olyan társaságoknak ajánlott, akik nem szeretnének aznap este komoly, összetett játékot játszani. 5 fővel a legizgalmasabb.Szabályok:Mindenkinek ki kell osztani 10-10 lapot. Szükségetek lesz egy papírlapra is, amin vezetni tudjátok a pontokat. A megmaradt lapokból egy paklit kell képezni ami az asztal közepére kerül. A felső négy lapot egymás alá felfordítva ki kell tenni az asztalra. Ezután kezdődhet az első kör.Az összes játékosnak ki kell tennie maga elé egy kártyát a kezéből lefordítva. Mikor mindenki választott egy lapot, egyszerre fel kell fednetek. Minden kártyán szerepel egy számérték. Aki a legkisebbet játszotta ki, az helyezi el először a lapját valamelyik kártya mellé a négy közül, amit a játék előtt kihelyeztetek a pakli mellé. Az elhelyezésnek két szabálya van: a kártyáknak növekvő sorrendben kell következniük egymás után, valamint oda kell lerakni, ahol a legkisebb a különbség az utolsó laphoz képest.Egy idő után biztosan elő fog fordulni olyan eset, hogy nem tudtok lehelyezni lapot. Ha olyan sor végére kell lehelyezned lapot, ami már öt lapból áll, sajnos magadhoz kell venned a teljes sort és a lapoddal egy újat kell indítanod. A kártyákat ki kell tenned magad elé. Ezektől nem tudsz megszabadulni. A kártyákon lévő ökörfejekkel egyenlő mínuszpontot kapsz a játék végén.Másik eset, ha túl kis értékű lapot választott a játékos. Ha nem tudja behelyezni semelyik sorba, magához kell vennie valamelyik sort és a lapjával egy újat kell képeznie. Ilyenkor érdemes a legkevesebb ökörfejes sort választani. A forduló akkor ér véget, ha valaki mindenki kijátszotta az összes lapját. Ilyenkor összeszámoljátok a kártyáitokon szereplő ökörfejeket, az eredményt felírjátok és kezdődhet a következő forduló. Addig játsszátok a játékot, míg valaki el nem éri a 66 ökröt. Aki a legkevesebb ökörfejjel fejezi be a játékot, az a győztes. Átlagos játékidő: kb. 45 perc1996 - Mensa Select Díj nyertese", "price": 3785.0, "original_price": 3799.0, "currency": "HUF", "discount": 0, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvigyaz-z-6-kartyajatek-126306", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "126528", "title": "Fekete történetek: Megtörtént esetek kártyajáték", "img": "https://netjatek.hu/images/common/products/large/12/65/126528-1-fekete-tortenetek-megtortent-esetek-kartyajatek-1631818380732541.jpg", "desc": "A Fekete történetek Megtörtént esetek kártyajátékában kissé morbid, de egyben humoros sztorikat találunk, amik csak arra várnak, hogy felfedezzék őket! A teljes történetet egyedül csak az elmesélő tudja, mindenki más csak egy mondatot tud - ami épp elegendő információval szolgál a kiinduláshoz. A hallgatóság feladata, hogy kikövetkeztessék a teljes sztorit az eldöntendő kérdések segítségével, amikre a mesélőnek őszintén, egy egyszerűen igennel vagy nemmel kell válaszolnia. Miután a hallgatók minden információt kikövetkeztettek, a mesélő felolvassa a teljes történetet, hogy valójában mi is történt.A Megtörtént esetek pakliban a történelem 50 legfurcsább és legérdekesebb esetét kell felfedezni. Garázdálkodó sorozatgyilkosok, pszichopaták, rablók, szélhámosok és próféták történeteit ismerheted meg...Figyelem! Bizonyos történetek egyesek számára felkavaróak lehetnek, így 18 év alatt mindenképpen javasolt felnőtt részvétele is!Játékidő: kb. 20 percCsomagolás mérete: 25 x 13 x 9 cm", "price": 3144.0, "original_price": 3499.0, "currency": "HUF", "discount": 10, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffekete-tortenetek-megtortent-esetek-kartyajatek-126528", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Kódfejtő,szabadulós és nyomozós társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "134507", "title": "Heckmeck - Kac kac kukac kockajáték", "img": "https://netjatek.hu/images/common/products/large/13/45/134507-1-heckmeck-kac-kac-kukac-kockajatek-1613642353638112.jpg", "desc": "A roston sült kukacok nagy kedvencek! Egyrészt természetesen azért, mivel a kukacok a szárnyasok kedvenc eledele. Másrészt viszont, mert kedvet csinált nekik rá Harald, a kakas. Sam, Harald nagybácsikája a Csirkefalvi Kentuckyből adta az ötletet Haraldnak, hogy létesítsen kukacsütödét a település minden szegletén. Ötlete már az első kukacsütöde megnyitásakor óriási sikert aratott a szárnyasok körében. A roston sült kukacok iránti kereslet villámgyorsan nőtt világszerte. A tyúkok mindenhol a kukacok után kapirgáltak, hogy majd Harald kukacsütödéjébe szállítsák. Mindegy, hogy Currys Kukac, Roston sült Kukac, vagy Frankfurti Kukac: a világ összes szárnyasa mai napig kapkod utána. Haraldra illik a szlogen: &quot;Kukacvadászból milliomos!&quot;. A játék tartalma: 16 porció roston sült kukac 21-36-os értékkel, 8 dobókocka 6 szimbólummal ( egy kukac és 1-5-ig számok ). A játék célja: az a játékos győz, aki a játék végére a legtöbb kukacot megkaparintja. 8 éves kortól ajánlott.", "price": 4385.0, "original_price": 4999.0, "currency": "HUF", "discount": 12, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheckmeck-kac-kac-kukac-kockajatek-134507", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "134807", "title": "Scentos: Illatos filctoll - többféle", "img": "https://netjatek.hu/images/common/products/large/13/48/134807-1-scentos-illatos-filctoll-tobbfele-1754042446321650.jpg", "desc": "Írj, rajzolj, vagy színezz az illatos filctollal, és a papírlap illatossá válik! A filctoll méretei miatt könnyen kézbe fogható, külsejét vicces minta díszíti. Amikor rajzolsz, rakd a filctoll kupakját a filc másik végére, így biztosan nem veszted el a fránya kupakot, és könnyen megőrizheted az írószer illatát! Mérete: 14 cm. Az illatos filcek többfélék lehetnek. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 299.0, "original_price": 739.0, "currency": "HUF", "discount": 60, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fscentos-illatos-filctoll-tobbfele-134807", "partner": "cj-karcher", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "137828", "title": "Minnie egér: Biciklis kiegészítő szett", "img": "https://netjatek.hu/images/common/products/large/13/78/137828-1-minnie-eger-biciklis-kiegeszito-szett-1613641729301301.jpg", "desc": "A Minnie egér biciklis kiegészítő szett minden kislány bicaját feldobja! A szett tartalmaz egy fél literes kulacsot, egy 5,5 cm átmérőjű csengőt és egy kosarat, melynek mérete: 20 x 15 x 14 cm.", "price": 5499.0, "original_price": 6999.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminnie-eger-biciklis-kiegeszito-szett-137828", "partner": "cj-karcher", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Kerékpárok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "137831", "title": "Minnie egér:  Védőfelszerelés szett - S", "img": "https://netjatek.hu/images/common/products/large/13/78/137831-1-minnie-eger-vedofelszereles-szett-s-1613641729132636.jpg", "desc": "A Minnie egér védőfelszereléssel minden kislány biztonságosan sportolhat.  A készlet tartalmaz egy bukósisakot, térd- és könyökvédőt. A bukósisak 50-56 cm között állítható. A védőfelszerelés mérete: S.", "price": 9999.0, "original_price": 13499.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminnie-eger-vedofelszereles-szett-s-137831", "partner": "cj-karcher", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Bukósisakok és védőfelszerelések", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "150743", "title": "Kutyavilág: A kártyajáték", "img": "https://netjatek.hu/images/common/products/large/15/07/150743-1-kutyavilag-a-kartyajatek-1613639257317156.jpg", "desc": "Egy kártyajáték az egész családnak a legaranyosabb házikedvencekkel. Van köztük labrador, uszkár, boxer és foxi. A játékot az teszi igazán izgalmassá és változatossá, hogy a taktika mellett a szerencse is némi szerepet kap benne.Kössétek ki a kedvenceteket a pórázzal, közben csaljátok el a másik játékos legértékesebb kutyáját. Így biztosan tiétek lesz a legerősebb kártyacsomag és az ezért járó jutalom.Ez a kártyajáték minden kutyakedvelő szívébe könnyedén lopja be magát és megismerteti az embereket a különböző fajokkal. Legfeljebb 6 játékos számára kínál szórakozást, a játékidő viszonylag rövid, 20 percet tesz ki, de az izgalmasságának köszönhetően majdnem biztos, hogy több menethez is megjön a kedvetek.", "price": 4955.0, "original_price": 5499.0, "currency": "HUF", "discount": 10, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkutyavilag-a-kartyajatek-150743", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "153497", "title": "Next Generation: Csocsóasztal - 122 cm", "img": "https://netjatek.hu/images/common/products/large/15/34/153497-1-next-generation-csocsoasztal-122-cm-1659337312697536.jpg", "desc": "Szépen vezeti a labdát, passzol, lő, és góóól!A Next Generation csocsóasztal fantasztikus mulatságot biztosít családtagoknak és barátoknak! A 122 cm-es asztal több előnnyel is rendelkezik: például pillanatok alatt összeszerelhető, az összerakáshoz pedig nincs szükség csavarokra és szerszámokra. A lábak és a sarkak könnyedén illeszkednek az elemekhez és biztonságosan tartják össze a játékot. Az asztal vastag, 50 mm átmérőjű acél lábakkal rendelkezik amelyek biztosítják a stabilitást és veszélytelen szórakozást. A játékbábuk üreges acélrúdra vannak felfűzve, amelynek végére könnyen fogható kényelmes fogantyú került kialakításra a játékosok számára. Ez a csocsóasztal biztonságossága, könnyed összeszerelése és stabilitása által felhőtlen szórakozást biztosít felnőttek és gyerekek számára egyaránt. Alkossatok csapatot és rúgjatok minél több gólt!Az asztal mérete: 122 x 68 x 73 cmAz acéllábak átmérője: 5 cm", "price": 33999.0, "original_price": 52299.0, "currency": "HUF", "discount": 35, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnext-generation-csocsoasztal-122-cm-153497", "partner": "cj-karcher", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Biliárd,csocsó,léghoki és darts", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "155132", "title": "Minecraft társasjáték", "img": "https://netjatek.hu/images/common/products/large/15/51/155132-1-minecraft-tarsasjatek-1631813832267281.jpg", "desc": "A Minecraft társasjáték a világ egyik legnépszerűbb számítógépes játéka alapján készült, hogy új kalandokra invitálja a rajongókat. A játékosoknak blokkokat kell gyűjteniük, hogy aztán megvehessék az építményeket, de közben meg kell küzdeniük a mobokkal is - és a harchoz fegyvereket is gyűjteni kell, hogy elegendő sebzést okozhassanak. A játékot az nyeri, aki a legtöbb pontot szerzi meg a kombinációival.Szórakoztató, gondolkodós társas, amely gyerekeknek és felnőtteknek egyaránt ajánlott. Az újrajátszhatósága nagy, mivel minden egyes játék más és más a kirakott kártyák és a blokkok elhelyezése függvényében.Minecraft rajongóknak erősen ajánlott, sőt, szinte kötelező.Tartalom: 1 db alap blokk, 1 db support épület, 4 db játékoskártya, 4 db hőskártya (skin), 4 db játéktábla elem, 4 db kártya a készségek rögzítésére, 12 db áttekintőkártya, 36 db fegyverzseton, 64 db kártya szörnyekkel és építményekkel, 64 db fakocka.A kisfiam, ha tehetné, egész nap a Minecraft előtt ülne, a társasnak köszönhetően viszont &quot;offline&quot; is játszhatunk a pixelvilágban. Nagyon okos játék, kötött, de mégis rengeteg benne a lehetőség.Ahogyan a számítógépes verzióban, itt is több dologra kell figyelni egyszerre - ettől annyira sokszínű, és ezért imádják majd a gamerek. Egy körön belül lehet bányászni, harcolni, fegyvert gyűjteni, mozogni vagy épp építkezni, mégis viszonylag egyszerű megtanulni a szabályokat. Nincs két ugyanolyan játék, és előfordul, hogy a parti közben kell taktikát váltani a felfedett lapkák fényében. Kell hozzá logika, leleményesség és egy kis szerencse is - és mindezek nagyon szépen egyensúlyban vannak ahhoz, hogy újra és újra belekezdjünk egy új játékba.A játék időtartamát nagyon könnyen lehet befolyásolni, ugyanis minél többet bányászunk, annál hamarabb fogynak a sorok a véletlenszerűen összeépített &quot;alapanyagkockából&quot;. Mivel végig látjuk az ellenfél &quot;világát&quot;, előbb-utóbb kirajzolódik előttünk az is, hogy milyen típusú épületet/biomot gyűjt, így aztán lehetőségünk lesz arra is, hogy hátráltassuk kicsit, és megnehezítsük a dolgát.A dizájn természetesen a Minecraft már-már ikonikus világát idézi, a lapkákat és a többi kelléket szépen kidolgozták, tartós használatra tervezték. Az elpakoláshoz külön zacskók is vannak a dobozban, ami igencsak hasznos, mivel számtalan különféle elem szükséges a játékhoz.Biztos, hogy ez a társas nem fog két hét után a polcon porosodni - már csak azért sem, mert a gyerekek megrajzolhatják a saját karakterüket, ha nem Alex vagy Steve segítségével szeretnének belevágni a kalandba.", "price": 15994.0, "original_price": 15999.0, "currency": "HUF", "discount": 0, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-tarsasjatek-155132", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "156734", "title": "LEGO® DUPLO® Disney: Mickey &amp; Minnie születésnapi vonata 10941", "img": "https://netjatek.hu/images/common/products/large/15/67/156734-1-lego-r-duplo-r-disney-mickey-minnie-szuletesnapi-vonata-10941-1631812500533858.jpg", "desc": "Ünnepeljétek meg egy kisgyermek születésnapját stílusosan a klassz LEGO DUPLO Disney Mickey &amp; Minnie születésnapi vonata (10941) készlettel!Játékos tanulás fiataloknak!A kisgyermekek csatlakozhatnak Disney Mickey egér, Minnie egér és Plútó csapatához, miközben vezetik a születésnapi vonatot, és megállnak, hogy a fedélzeten való tevékenységekkel játsszanak és tanuljanak. Ez a színpompás építőkészlet fejleszti a finommotoros készségeket, miközben a gyermekek megépítik a vonatot és egymásra pakolják a számos kockákat; kreativitásra inspirál a vagon díszítése során; és az imádnivaló Disney szereplőkkel való szerepjátékkal a társas készségeket is fejleszti.Fejlesszétek a készségeket jól ismert Disney szereplőkkel!Minden LEGO DUPLO Disney építőkészletet úgy terveztünk, hogy a fantáziadús funkciókkal és az ikonikus szereplőkkel a szülők és kisgyermekeik végtelen játékban osztozhassanak, valamint közösen átéljék a fejlődési mérföldköveket. A fejlesztő tevékenységekkel és népszerű Disney szereplőkkel teli, prémium építőjáték-készlet tökéletesen bevezeti az óvodásokat a számok világába, a kreatív építésbe és a Disney varázslatba!• A LEGO® DUPLO® Disney Mickey &amp; Minnie születésnapi vonata (10941) egy prémium játékkészlet óvodásoknak, ami telis-tele van fejlesztő tevékenységekkel, fantáziadús játéklehetőségekkel és Disney varázslattal!• A készlet tartalmazza az ikonikus Disney szereplőket, Mickey egeret, Minnie egeret és Plútót, egy 3 részből álló, megépíthető vonatot, egy megépíthető születésnapi tortát gyertyával, 5 egymásra pakolható számos kockát és rengeteg kiegészítőt is.• A gyermekek a vonat megépítése és a vele való játék során fejlesztik a finommotoros készségeiket; a kockák egymásra pakolása közben megismerik a számokat; a Disney szereplőkkel való szerepjáték alatt pedig társas és érzelmi tudatosságuk is fejlődik.• 2 éves kortól ajánlott. Ez a kiemelkedő ajándék minden kisgyermek születésnapját felejthetetlenné varázsolja.  • A vonat több mint 15,5 cm magas, 35,5 cm hosszú és 13,5 cm széles. Ezzel a sokoldalú, gyermekbarát építőjátékkal számtalan szórakoztató módon játszhattok.• Úgy terveztük, hogy az elemek az apró kezekkel is könnyedén megfoghatók és elhelyezhetők legyenek, emellett a szórakoztató kiegészítők szerepjátékra inspirálnak: egy gitár, rugalmas lufik, ajándékok és Minnie szövetruhája.• Az egyszerű, nyomtatott útmutató segítségével a szülők könnyedén osztozhatnak kisgyermekükkel a szórakoztató építési élményben.• Minden LEGO® DUPLO® ǀ Disney építőjáték-készletet úgy terveztünk, hogy a fantáziadús funkciókkal és a jól ismert szereplőkkel a szülők és kisgyermekeik végtelen játékban osztozhassanak, valamint közösen átéljék a fejlődési mérföldköveket.• A LEGO® DUPLO® alkatrészek megfelelnek a szigorú iparági szabványoknak, így az apró ujjakkal is könnyen felvehetők, elhelyezhetők és szétszedhetők – és ez már 1969 óta így van.• A LEGO® DUPLO® kockákat és elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú gyermekbiztonsági szabványoknak.", "price": 10985.0, "original_price": 14499.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-disney-mickey-minnie-szuletesnapi-vonata-10941-156734", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "157619", "title": "Hot Wheels: Autófaló cápa", "img": "https://netjatek.hu/images/common/products/large/15/76/157619-1-hot-wheels-autofalo-capa-1646047995469220.jpg", "desc": "​Hot Wheels Citybe megérkezett az egyik legmenőbb szörny: A cápa, amelyik kisautókat eszik. Bizony! Persze nem kell megijedni, ahelyett, hogy tönkretenné, egészben nyeli le őket - és miután ezt megtette, egyből jámbor kisautó szállítóvá változik.És hogyan szabadulhat ki az elfogyasztott jármű? Hát a hátsó rámpán át! A Hot Wheels autófaló cápa készlet 1 darab kisautót tartalmaz, de akár 5 kisautó egyidejű szállítására is képes!Csomagolás mérete: 6,3 x 33 x 11,4 cm", "price": 6899.0, "original_price": 9999.0, "currency": "HUF", "discount": 31, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-autofalo-capa-157619", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "158156", "title": "LEGO® Ideas: Nagy zongora 21323", "img": "https://netjatek.hu/images/common/products/large/15/81/158156-1-lego-r-ideas-nagy-zongora-21323-1644307592530991.jpg", "desc": "Szánj magadra egy kis időt és találd meg a kreativitás hangját, miközben megépíted és kiállítod a LEGO® Ideas Nagy zongorát, majd gyönyörű zenét játszol rajta!Ez az innovatív modell motorral és működő billentyűkkel van ellátva. Kapcsold össze a LEGO Powered Up alkalmazással és nyomd le magad a billentyűket, vagy válaszd ki az automata lejátszást és hallgasd a zenét! Egy szó, mint száz, rakd össze az építőelemeket és alkoss egy LEGO mesterművet!Építsd meg a világ első teljes hangzású LEGO® Nagy zongoráját!Ezzel a bámulatos LEGO Ideas Nagy zongorával egy LEGO® álom válik valóra, hiszen a LEGO Powered Up alkalmazással életre keltheted és játszhatsz rajta!  A zene a szenvedélyed?A szabadidődben szívesen kapcsolódsz ki egy szórakoztató projekttel? Ha igen, akkor ez a hihetetlen LEGO® Ideas Nagy zongora modellkészlet (21323) tökéletes kreatív tevékenységet nyújt számodra.Gyönyörű, és még zenél isÉld át a büszkeséget, amelyet a nagy koncertzongora kifinomult, kockákból készült változatának megépítése nyújt! Alkosd meg a kalapácsmechanikás zongorabillentyűket, a mozgó pedált és az olyan eredeti részleteket, mint a kitámasztott zongorafedél és a billentyűzetfedél. Kapcsold be a motort, csatlakozz az alkalmazáshoz és készen is állsz – válaszd ki a felhasználói játékot az ingyenes LEGO Powered Up alkalmazásban, nyomd le magad a billentyűket, vagy indítsd el az automata lejátszást, és hallgasd a zenét!LEGO készletek az életstílusodhoz igazítvaKapcsolódj ki és alkoss egy LEGO zenei mesterművet, amelyet kiállíthatsz otthon vagy a munkahelyeden. A felnőtteknek szánt LEGO építőkészletek részeként igazán különleges születésnapi vagy karácsonyi ajándék lehet saját magadnak, zenészeknek, zongoristáknak és hobbiépítőknek is.• Dobpergést kérünk, miközben büszkén bemutatjuk a legelső teljes hangzású LEGO® Nagy zongorát! Éld át a LEGO koncertzongora-modell megépítésének örömét, majd játssz rajta gyönyörű dallamokat a LEGO Power Up alkalmazáson keresztül!• A LEGO® Ideas Nagy zongora (21323) 25 levehető, eredeti kalapácsmechanikával, mozgó hangfogókkal és pedállal, valamint egy motorral van ellátva. A LEGO Powered Up alkalmazással kombinálva lejátszhatod saját dallamaidat vagy az automata zenéket.• Merülj el ennek a rendkívül kifinomult modellnek olyan eredeti részleteiben, mint a valódi nagy zongorához hasonlóan kitámasztott zongorafedél, a nyitható billentyűzetfedél, a kerekes zongoraláb, valamint egy beállítható magasságú pad.• Ha egy kreatív DIY projektet keresel, akkor ez a 3662 elemből álló építőmodell-készlet ideális számodra. Szóval kapcsolódj ki és tedd félre a stresszt egy izgalmas építési kihívással, amellyel igazán feltöltődhetsz.• A zongora lezárva több mint 22,5 cm magas, 30,5 cm széles és 35,5 cm mély. Ez a stílusos darab otthon és a munkahelyeden is kiállítható, emellett klassz ajándék zenészeknek, zenekedvelőknek, zongoristáknak és hobbiépítőknek.• A nagy zongora lejátszó funkcióinak az ingyenes LEGO® Powered Up alkalmazáson történő elindításához 6 darab AAA elemre (a csomag nem tartalmazza). Válaszd az automatikus lejátszást vagy nyomd le te magad a billentyűket.• Az átlátható útmutató segítségével magabiztosan vághatsz bele az építésbe, így még újonc LEGO® építőként is igazán élvezni fogod a folyamatot. A készlet tartalmaz egy exkluzív könyvecskét, amelyben olvashatsz a nagy zongora készlet rajongó tervezőjéről és még sok minden másról is.• Ez a felnőtteknek szánt LEGO® Ideas építőkészlet az inspiráló modellkészletek gyűjteményének része, amelyet olyan kifinomult ízléssel rendelkező hobbiépítőknek ajánlunk, akik örömmel merülnek el egy DIY projektben.• A LEGO® építőkockák már 1958 óta megfelelnek a legszigorúbb iparági szabványoknak, annak érdekében, hogy egységesek, kompatibilisek, valamint egyszerűen összerakhatók és szétszedhetők legyenek minden alkalommal.• A LEGO® kockákat és elemeket szigorúan leteszteljük, annak érdekében, hogy megfeleljenek a legszigorúbb biztonsági és minőségi szabványoknak, így biztos lehetsz benne, hogy ez a gyűjthető nagy zongoramodell annyira strapabíró, amennyire gyönyörű is.", "price": 151199.0, "original_price": 167999.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ideas-nagy-zongora-21323-158156", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Ideas", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "158687", "title": "Intex: PureSpa Greywood Deluxe pezsgőfürdő szett - 196 x 71 cm", "img": "https://netjatek.hu/images/common/products/large/15/86/158687-1-intex-purespa-greywood-deluxe-pezsgofurdo-szett-196-x-71-cm-1631810330568342.jpg", "desc": "A Pure Spa 28440 pezsgőfürdővel egy gombnyomásra élvezhető a buborékfúvók kényeztető masszázsa. Rendszere könnyen kezelhető, fűtése tökéletesen személyre szabható a hőfok beállításával. Karbantartása is egyszerű, szűrőpatronjuk cserélhető. A PureSpa pezsgőfürdő telepítése saját gépészetével fújható fel, vízzel való feltöltése után azonnal használható. A melegített légbuborékok és az elektromos vízlágyító rendszer még magasabbra emeli a kényelmet. Kül- és beltéren egyaránt használható Külső átmérője: 196 cm, magassága 71 cm. Anyaga: megerősített, három rétegű PVC. Kapacitása: 4 személy. Légbefúvórendszer: 800W / 220-240V. Gyorsfűtőrendszer: 2200W / 220-240V. Vízlágyító rendszer fogyasztása: 10W. Hőmérséklet-terjedelem: 20° ~ 40°C. Hőmérséklet-emelkedés: 1.5° ~ 2.5°C/óra. Integrált buborékfúvókák száma: 140 db. Űrtartalom: 795 l. Termék súlya 47,4 kg. Vízzel feltöltött súlya 850 kg. Színe: szürke famintás (kívül), fehér (belül).", "price": 219999.0, "original_price": 349000.0, "currency": "HUF", "discount": 37, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-purespa-greywood-deluxe-pezsgofurdo-szett-196-x-71-cm-158687", "partner": "cj-karcher", "category_path": "Játékbolt > Medence és pezsgőfürdő > Pezsgőfürdők", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "159578", "title": "Trefl: Minnie egér, Minnie a szépségszalonban - 100 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/15/95/159578-1-trefl-minnie-eger-minnie-a-szepsegszalonban-100-darabos-puzzle-1631809532957458.jpg", "desc": "Prémium minőségű, 100 darabos puzzle Minnie egér rajongóinak. A darabok tökéletesen illeszkednek. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet.A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak.", "price": 1399.0, "original_price": 1799.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-minnie-eger-minnie-a-szepsegszalonban-100-darabos-puzzle-159578", "partner": "cj-karcher", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "162230", "title": "Wader: Tech Truck kukásautó - 26 cm", "img": "https://netjatek.hu/images/common/products/large/16/22/162230-1-wader-tech-truck-kukasauto-26-cm-1642499205845702.jpg", "desc": "A Wader Tech Truck kukásautó egészen biztosan elvarázsolja a munkagépeket kedvelő gyerekeket. A mozgatható elemek révén a gyerek könnyedén megértheti, hogyan mozognak a járművek. A játék fejleszti továbbá a képzelőerőt és a szem-kéz koordinációt.A termék jó minőségű, strapabíró műanyagból készült és a legkisebbek számára is biztonságos.Na meg melyik gyerek ne szeretne kukásautóval játszani...Mérete: 26 cmCsomagolási méret: 26 x 15 x 11,5 cm", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-tech-truck-kukasauto-26-cm-162230", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "162236", "title": "Wader: Tech Truck betonkeverő - 24 cm, színes", "img": "https://netjatek.hu/images/common/products/large/16/22/162236-1-wader-tech-truck-betonkevero-24-cm-szines-1631806313582625.jpg", "desc": "A Wader Tech Truck betonkeverő egészen biztosan elvarázsolja a munkagépeket kedvelő gyerekeket. A mozgatható elemek révén a gyerek könnyedén megértheti, hogyan mozognak a járművek. A játék fejleszti továbbá a képzelőerőt és a szem-kéz koordinációt.A termék jó minőségű, strapabíró műanyagból készült és a legkisebbek számára is biztonságos.A keverő rész forgatható.Az autó mérete: 24 cmCsomagolási méret: 24 x 17 x 11,5 cm", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-tech-truck-betonkevero-24-cm-szines-162236", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "162311", "title": "Wader: Play House Emeletes autószervíz", "img": "https://netjatek.hu/images/common/products/large/16/23/162311-1-wader-play-house-emeletes-autoszerviz-1631806185283703.jpg", "desc": "Vigye az autószervíz műhelyt a gyermekszobába! Olajcsere, szivattyúk, futómű javítás vagy ellenőrzés - csak hajtson be és a kis autószerelő máris segítségére siet! A rámpák, a felvonók, daruk, liftek, a kiszolgáló állomás mind egy igazi autószervíz hangulatát idézik. A Play House Auto Service egy kétszintes ház, amely számos mozgatható részt tartalmaz, például nyító ajtót, liftet, darut. A készlet három autót, rámpákat és 34 öntapadó matricát is tartalmaz. Fejleszti a gyermek logikus gondolkodását, fantáziáját, vizuális-térbeli intelligenciáját. A tetőre rögzített fogantyúnak köszönhetően pedig könnyen szállítható. Anyaga: műanyagA műhely méretei: 37 x 30 cm. Csomagolás mérete: 59 x 39 x 15 cm.", "price": 12380.0, "original_price": 12899.0, "currency": "HUF", "discount": 4, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-play-house-emeletes-autoszerviz-162311", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}