{"items": [{"id": "251491", "title": "Pilvax társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/14/251491-1-pilvax-tarsasjatek-1727343115803072.jpg", "desc": "Már megint egy Ady meg egy Petőfi van a kezedben, de sehogy sem sikerül egy jó kis Kosztolányit húzni melléjük? Nem, ez nem az érettségi, hanem egy kártyajáték, ahol kilenc híres költő néz vissza rád a lapokról, és ha elég szemfüles és szerencsés vagy, te rakod ki a legértékesebb tablót belőlük! A kártyákkal négyféle játékot is játszhatsz, van köztük gyűjtögetős, memória és idézetfelismerés is – hogy mindenki megtalálja a kedvencét, nem csak a költők között! Doboz mérete: 10 x 13 x 4 cmUhh, már megint Petőfit húztam! Ez a mondat elhangozhatna akár az érettségin is, de ez a játék egyáltalán nem az érettségiről szól. Sőt, ha szigorúan vesszük, akkor nem is csak egy játékot találunk a dobozban, hiszen több teljesen eltérő játékmód is a szemünk elé tárul a játékszabályban – és mindössze csak egyhez kell ténylegesen ismerni a nemzetünk nagy költőit.Nálunk az abszolút befutó a kétszemélyes módban játszható tablóépítés, ami amennyire egyszerűnek tűnik, annyira nem az – már csak azért sem, mert véges számú lap van a kezünkben, és elképzelhető, hogy nem húzzuk be Janikovszky Évát, akire amúgy óriási szükségünk lenne. Na de kire ütött ez a gyerek játék? A lényege az, hogy felhúzunk egy tablót, és próbáljuk úgy alakítani a közös játékteret, hogy sorban, oszlopban vagy átlóban egyezést mutasson. Viszont maximalizálva van, hogy egy költőből legfeljebb hány darab lehet az asztalon, így fel van adva a lecke – na meg a másik játékos is szeretne nyerni. Ha felfedünk egy egyezést, pontokat kapunk, és húzunk egy másik tablókártyát, ami rendesen fel tudja forralni a világ bús tengerét, ó magyar.A grafika nagyon tetszetős, a kártyák színei pedig további segítséget adnak ahhoz, hogy kiigazodjuk a tablón. Nem mondom azt, hogy elsőre nem találtunk 3 darab Adyt a játék egy pontján, de pár kör után Góg és Magóg fia könnyedén ráérez.Középiskolásoknak külön nagyszerű, hogy úgy vándorol be a sok idézet a fejükbe – mivel minden kártyán más található -, hogy közben nem is tanulnak.", "price": 3767.0, "original_price": 4499.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpilvax-tarsasjatek-251491", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "251494", "title": "Csend apó kertje társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/14/251494-1-csend-apo-kertje-tarsasjatek-1727343116234553.jpg", "desc": "Itt a szüret ideje!Csend apó titkos kertjében megértek a színpompás, varázslatos gyümölcsök – már csak le kell szedni őket a vacsorához! A kert furfangos gazdája ezért versenyt hirdet köztetek: aki a legtöbb gyümölcsöt gyűjti össze alkonyatig, az lovagolhat a griffen! A gyümölcsök értékét megsokszorozzák a pedáns sünök és repülő malacok, ha pedig megeteted a kert őrzőit, Csend apó azt is megjutalmazza. Ebben a hangulatos taktikai-gyűjtögetős játékban újra kalandozhatsz Csend apó varázslatos kertjében, és míg jó alaposan megtervezed az utadat, fél szemmel a többi kalandort kell figyelned, nehogy megkaparintsák előled a finomságokat! A dobozban 2 családi játékverzió található, 6 és 8 éves kortól. Átlagos játékidő: 30 percDoboz mérete: 20 x 20 x 6 cmTartalom: 1 játéktábla (2 oldalas), 75 lapka, 5 őrző műanyag talppal, 12 kártya, 1 pontozófüzet, játékszabály, 4 bábuA Csend apó kertje egy nagyon aranyos társas a Pagony Kiadó gondozásában. Szerzője, Győri Zoltán már többször is bebizonyította, hogy a játékai igazi élményt nyújtanak, és ez most sincs másképp. Már a gyönyörű grafika is elvarázsolja a játékosokat egy különleges kertbe, de a játékmenet is abszolút erősíti bennünk a fantasy érzést.Különleges gyümölcsöket kell gyűjtögetnünk, és magunkhoz édesgetni az őrzőket – de persze mindezt csak okosan, mert nem mindegy, mikor jönnek. Ahogy azt a Pagony játékoknál már megszokhattuk, könnyített és haladó módot is kínál a szabályzat. Az egyszerűbb játékmódot már 8 éves kortól játszhatják a gyerekek (ami valójában 6 is lehet), illetve akkor is jó választás, amikor inkább zen módban léteznénk egy kicsit, és kevesebb konfrontációt vinnénk a partiba.Bevallom, nem vagyok egy nagy egzotikus gyümölcs szakértő, így a legtöbb gyümölcs számomra a fantasy kategóriába esett, de nem is ez a lényeg. A játék célja alapvetően az, hogy nekünk legyen a legtöbb pontunk. Pontokat gyümölcsökkel szerezhetünk, de ha nem gyűjtögetjük a süniket és az ilyen-olyan őrzős kártyákat, akkor nem sok esély van a győzelemre.Ez egy igazi többször játszós társas, elsőre nem mutatja meg mindenét, és éppen ezért nagyon izgalmas. Lehet játszani békésen, de megvan a lehetőség arra is, hogy egymásnak feszüljenek a játékosok.", "price": 6651.0, "original_price": 7999.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsend-apo-kertje-tarsasjatek-251494", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "251584", "title": "Dickie: Micro Rescue Force - Vészhelyzeti járművek, 1:36, 3 db-os", "img": "https://netjatek.hu/images/common/products/large/25/15/251584-1-dickie-micro-rescue-force-veszhelyzeti-jarmuvek-1-36-3-db-os-1727412869357780.jpg", "desc": "A gyerekek a bajba jutottak segítségére siethetnek ezzel a játékszettel. Míg a kis tűzoltók a tűzoltóautóval a legnagyobb lángokat oltják, addig a nyomozók a rendőrautóval a gyanúsítottak után siethetnek, a mentőautóval pedig az orvoscsemeték meggyógyíthatják a sebesülteket. A játékautók mozgatható részekkel rendelkeznek.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.A termék jellemzői:- Tűzoltóautó, mentőautó, rendőrautó- Mozgatható részek- 1:36 méretarány- Tartós műanyagból készültCsomagolás mérete: 20 x 10 x 13 cm", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-micro-rescue-force-veszhelyzeti-jarmuvek-1-36-3-db-os-251584", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "251587", "title": "Dickie: Teherautós pótkocsi vészhelyzeti járművekkel", "img": "https://netjatek.hu/images/common/products/large/25/15/251587-1-dickie-teherautos-potkocsi-veszhelyzeti-jarmuvekkel-1727412870716222.jpg", "desc": "A gyerekek a bajba jutottak segítségére siethetnek ezzel a játékszettel. A teherautós pótkocsira könnyen felparkolhatják a vészhelyzeti járműveket, és már útnak is indulhatnak. Míg a tűzoltóautó a legnagyobb lángokat oltja, addig a rendőrautó a gyanúsítottak után siethet. A játékautók mozgatható részekkel rendelkeznek.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.A termék jellemzői:- Valósághű részletek- Mozgatható alkatrészek- Teherautó mérete: 32 cm- Kisautók mérete: 8 cmCsomagolás mérete: 7 x 34 x 12.5 cm", "price": 2899.0, "original_price": 3499.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-teherautos-potkocsi-veszhelyzeti-jarmuvekkel-251587", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "251635", "title": "Lélektükör társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/16/251635-1-lelektukor-tarsasjatek-1727421053165495.jpg", "desc": "Az érzelmek életünk alapvető szereplői, de sokszor nem igazán vagyunk tisztában azzal, hogy mit miért érzünk. Ilyenkor segíthet egy pillantás a Lélektükörbe: kicsik és nagyok számára is lehetőséget nyújt nemcsak saját érzelmeik megértésére, de az empátia erősítésére is.Hogyan érthetnénk meg jobban egymást vagy élnénk harmóniában, ha ismernénk mások érzéseit és elfogadnánk különbségeinket? Milyen hatással vannak érzelmeink életünkre, és hogyan fejezhetnénk ki őket ítélkezés nélkül? A Lélektükör ezekre a kérdésekre ad választ a játék során kialakuló beszélgetések révén. Az emberek különböző módon mutatják ki érzéseiket, és ezek az érzelmek egyéni különbségeket mutatnak. Ha képesek vagyunk artikulálni érzéseinket és megosztani azokat másokkal, közelebb kerülhetünk önmagunk megértéséhez. A Lélektükör a játék örömét ötvözi az érzelmek megismerésével. Lenyűgöző, ahogyan a különböző játékosok spontán módon nyílnak meg és bíznak meg egymásban a játék során. Ez azért lehetséges, mert a Lélektükör biztosítja, hogy a játékosok nyugodtan és természetesen fejezhessék ki érzelmeiket. Az érzelmek megosztása révén a játékosok mélyebben megismerhetik egymást, legyen szó családtagokról, barátokról, gyerekekről, felnőttekről vagy szakemberekről. A Lélektükör arra ösztönzi a résztvevőket, hogy kerüljék az egymás feletti ítélkezést és ne erőltessék rá véleményüket másokra.Átlagos játékidő: 30 percDoboz mérete: 24 x 24 x 7 cmA Lélektükör egy igazi színfolt a kommunikációs-beszélgetős játékok tengerében. Elég csak ránézni, már a grafikája is más, mint általában a társasoké. A szabályt kinyitva aztán hamar ki is derül, hogy egy különleges alkotásokat készítő művész alkotta meg a borítót és a kártyákat.Beszélgetős játék egy kicsit másképpen. Mit is jelent ez? A Lélektükörben, ahogy a neve is jól tükrözi, az érzelmek kerülnek előtérbe. Ez egy csapatjáték, aminek a lényege az, hogy megtippeljük, a másik csapat egyik tagja milyen érzelmi reakcióval válaszolna az adott szituációra. A dobozban különböző témakörben – család, barátok, iskola – találhatók kártyák, mind más korhatártól ajánlott, illetve más közegbe. Természetesen lehet váltogatva is húzni, nem zárja ki semmi. A játék érdekessége az, hogy a pálya köré helyezett érzelmek közül kell választani, amelyeket időnként lehetőségünk van cserélni is.A szabályban benne van, de kiemelten fontos, hogy ha gyerekekkel játszotok, pörgessétek végig az érzelemkártyákat, és beszéljétek át, ha valamit nem ismer. Nálunk például ilyen volt a szorongás és a megvetés.Játszhatjátok pontokra is akár, de ahogy a beszélgetős játékoknál általában, nem igazán az számít, hogy ki nyer a végén, mert igazándiból mindenki. Próbáljátok ki bátran a családban, barátokkal, de akár egy csapatépítő tréningnek is érdekes része lehet, ha játékos kedvű embereket hoz össze a sors.", "price": 10585.0, "original_price": 11999.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flelektukor-tarsasjatek-251635", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "251650", "title": "Pocok vacok társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/16/251650-1-pocok-vacok-tarsasjatek-1728977212775341.jpg", "desc": "Élvezd a téli készülődést!Szüretelj, gyűjts és alakíts ki stratégiákat a hosszú hideg hónapokra!A levelek már sárgulnak, lassan hullanak - közeledik az ősz! De a télre bizony fel kell készülni - táplálékkal megtölteni az üregrendszerünket a kolóniánk számára. Gyűjtsetek ínycsiklandó bogyókat és szalmát, hogy kényelmes legyen a fekhely. A préri viszont veszélyt is rejteget ám magában... Lássatok munkához!Pocokvacok egy igazán édes, kooperatív társasjáték.Tárold el az összes erőforrást, amire szükséged van a tél átvészeléséhez a 9. kör végéig. A játék korok sorozatában zajlik, minden körben a játékosok felváltva mozgatnak egy édes kis pockot, hogy a prérin valamilyen cselekvést végrehajtsanak. Szüretelj, gyűjts és készítsd elő az édes kis vackot a hosszú téli álomra!Díjnyertes társasjáték.Átlagos játékidő: 25 percDoboz mérete: 24 x 4 x 8 cmHa egy szóval kellene jellemezni ezt a játékot, azt mondanám, hogy cuki. Ha kettővel, akkor pedig azt, hogy iszonyatosan cuki. A társas a kisebb korosztályt célozza meg, hatéves kortól játszható és olvasni sem kell tudni hozzá. Egy igazi békés kooperatív játék, amiből nem lehet kiesni, együtt nyerni viszont annál inkább. Nagyon ajánlom az olyan gyerekeknek, akik valamiért nem tudnak veszíteni, itt nem lesz asztalborogatás.Mint minden kooperatív játéknál, az alfa játékos dilemma itt is felmerül, hiszen adhatunk egymásnak tanácsokat, de ez talán nem is baj, ügyesen rá lehet vezetni a kicsiket a helyes taktikára úgy, hogy csak terelgetjük őket. Merthogy ebben a játékban komoly szerephez jut a szervezés. A Pocok vacok célja az, hogy feltöltsük az éléskamránkat télire mézzel, bogyóval és szalmával. Igen ám, csak közben különböző veszélyek is leselkednek a cuki pockokra (akik amúgy zseniálisak), és előfordulhat olyan is, hogy ha nem zsákmányoljuk be a keservesen megszerzett bogyóinkat, jön egy borz és elviszi az összeset. Eleinte szükség lesz felnőtt segítségére, mert nagyon sok különböző fajta kártya található a játékban, de ez pozitívuma is egyben, hiszen sok-sok parti után sem válik unalmassá. A jelölések elég egyértelműek a kártyákon, két-három parti után már nem szükséges nézegetni a szabályt, hogy mit tud az adott bónuszkártya.Amit még mindenképpen érdemes megemlíteni, az a grafika. Szép, kedves és mókás is egyben, jó ránézni a kártyákra, és persze az is szuper megoldás, hogy a dobozt egyben játéktérnek is használjuk, a terményeket pedig egy „földalatti csúszda” segítségével juttathatjuk be az üregünkbe. Közeleg a tél, úgyhogy ideje felhalmozni az élelmet!", "price": 10994.0, "original_price": 12999.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpocok-vacok-tarsasjatek-251650", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "251980", "title": "Tolki: Interaktív foglalkoztató hangoskönyv - Háziállatok", "img": "https://netjatek.hu/images/common/products/large/25/19/251980-1-tolki-interaktiv-foglalkoztato-hangoskonyv-haziallatok-1727784706688234.jpg", "desc": "Ismered a háziállatokat?Találkoztál már kutyával, lúddal vagy szamárral? Tudod, hogy mit szoktak enni? Felismernéd a hangjukat? Tudod, hogy hívják a kicsinyeiket? Játssz és tanulj velünk a könyv segítségével! A Háziállatok 12 oldalon mutatja be a gyerekeknek a leggyakrabban előforduló haszonállatokat. A vidám képekhez kedves, érthető magyarázatok tartoznak. Az állatok hangját éppúgy meg lehet ismerni a könyvből, mint a velük kapcsolatos alapvető tudnivalókat és érdekességeket.A könyv narrátora Farkasházi Réka. A könyv játékos formában ad át fontos, a hétköznapi életben használható ismereteket, valamint fejleszti a gyerekek képzelőerejét, hallás utáni szövegértését, szem-kéz koordinációját, memóriáját és logikai képességeit is.A Tolki egyedi oktatási módszere ötvözi a hagyományos könyvek és az okoseszközök használatát. A Tolki - Háziállatok interaktív foglalkoztató önálló könyvként, azaz elektronikus toll nélkül kapható, így használatához először mindenképpen szükség van egy tollat is tartalmazó szett megvásárlására.- Szórakoztató és vidám formában mutatja be a baromfiudvarok, istállók és legelők lakóit.- A könyvhöz több mint 300 szöveganyag és egyéb hang tartozik.- A gyerekek minden oldalon kvízjátékokkal tehetik próbára a tudásukat.- A könyv kis méretű, a hozzá tartozó hanganyag a 2+ évesek igényeinek megfelelően rövidebb és egyszerűbb, mint a nagy alakú Tolki könyvek hanganyagai!", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-interaktiv-foglalkoztato-hangoskonyv-haziallatok-251980", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "251986", "title": "Tolki: Interaktív foglalkoztató hangoskönyv - Mindennapi tennivalók", "img": "https://netjatek.hu/images/common/products/large/25/19/251986-1-tolki-interaktiv-foglalkoztato-hangoskonyv-mindennapi-tennivalok-1727784710132561.jpg", "desc": "Irány a mókuskerék!Tölts el egy izgalmas napot Mátéval, Emmával, valamint Bobi kutyával és Mimi cicával! Hallgass velük együtt verseket és dalokat, játssz kvízjátékokat!A Mindennapi tennivalók könyv 12 oldalon mutatja be a gyerekeknek az olyan hétköznapi tevékenységeket, mint az öltözködés, a tisztálkodás vagy az étkezés. A vidám képekhez kedves, érthető magyarázatok és versek tartoznak. A könyv narrátora Farkasházi Réka. A könyvhöz tartozó dalokat is az ő előadásában hallhatod - a dalokat pedig a Farkasházi Réka és a Tintanyúl együttes szerezte. A könyv játékos formában ad át fontos, a hétköznapi életben használható ismereteket, valamint fejleszti a gyerekek képzelőerejét, hallás utáni szövegértését, szem-kéz koordinációját, memóriáját és logikai képességeit is. A Tolki - Mindennapi tennivalók interaktív foglalkoztató önálló könyvként, azaz elektronikus toll nélkül kapható, így használatához először mindenképpen szükség van egy tollat is tartalmazó szett megvásárlására.- Szórakoztató és vidám formában mutatja be a fontos hétköznapi tevékenységeket.- A könyvhöz több mint 400 szöveganyag és egyéb hang tartozik, köztük 12 eredeti magyar dal Farkasházi Réka előadásában.- A gyerekek minden oldalon kvízjátékokkal tehetik próbára a tudásukat.- A könyv kis méretű, a hozzá tartozó hanganyag a 2+ évesek igényeinek megfelelően rövidebb és egyszerűbb, mint a nagy alakú Tolki könyvek hanganyagai!Csomagolás mérete: 12 x 27 x 23 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-interaktiv-foglalkoztato-hangoskonyv-mindennapi-tennivalok-251986", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "251995", "title": "Let&#039;s Get Deep társasjáték - Családi kiadás", "img": "https://netjatek.hu/images/common/products/large/25/19/251995-1-let-s-get-deep-tarsasjatek-csaladi-kiadas-1727851478490151.jpg", "desc": "Ismered a családodat?Vajon mindent tudsz azokról, akik mellett felnősz vagy felnőttél? Megérkezett a What Do You Meme alkotóitól a Let’s Get Deep Családi kiadása, amiben három szinten találtok kérdéslapokat, amelyek segítenek, hogy jobban megismerjétek egymást, és közelebb hozzátok egymáshoz a famíliát. 50 darab jégtörő, 100 darab mély és 100 darab mélyebb kérdéskártyával.Csomagolás mérete: 20 x 5 x 27 cmAz utóbbi években sok-sok kommunikációs játék látott napvilágot, és ez nem véletlen. Nem akarok nagyon papolni a digitalizációról és a családi dinamikák megváltozásáról, de nyilván ez egy olyan téma, ami mellett nem lehet elmenni. Az elmúlt tíz évben nagyon átalakultak a mindennapjaink – és általánosságban elmondható, hogy a kommunikációra egyre kevesebb idő jut a sok különóra, túlmunka és a heti mókuskerék mellett.A Let’s Get Deep családi kiadása egy kártyaalapú beszélgetésindító játék. Több kategóriában – mélységben - találunk rengeteg elgondolkodtató kérdést, a választás szabadsága a miénk. A kérdések megválaszolása segít jobban megismerni egymást és egymás gondolatvilágát, de nem is ez az igazi plusz a családi kiadásban.Ebben a verzióban feladatkártyák is találhatók. És hogy ez miért jó? Mert ha kisebbekkel játszunk, akkor nagyon jól tudja oldani a hangulatot, illetve ha a gyerekek már fáradnak, egy-egy egyszerűbb feladattal fel tudják magukat pörgetni. Nálunk ez nagyon jól jött, mivel nem kevesebb mint két és fél órán át ültünk az asztal körül.Tipp! Sok beszélgetős játékot játszottunk már, és a Let’s Get Deepnél is remekül működik úgy, ha csak kiteszitek a kártyákat az asztalra, és napközben random időpontokban húztok egyet-egyet, a lényeg úgyis az, hogy jobban megismerjük egymást.", "price": 7944.0, "original_price": 9999.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flet-s-get-deep-tarsasjatek-csaladi-kiadas-251995", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "252013", "title": "Zuru: Rainbocorns Kittycorn Meglepetés plüssfigura, 9. széria - 19 cm", "img": "https://netjatek.hu/images/common/products/large/25/20/252013-1-zuru-rainbocorns-kittycorn-meglepetes-plussfigura-9-szeria-19-cm-1727852127642209.jpg", "desc": "Fogadj örökbe egy tündéri cicabébi meglepetést! OMG, a Rainbocorns család megint bővült! Megérkezett a 9. széria. A Csillámszíves cicakornisok a legaranyosabb, legbújósabb lények, akik valaha is léteztek, úgyhogy a kislányok egyenesen rajonganak majd értük. És hogy kit rejt a doboz? Ez csak akkor derül ki, ha az újdonsült gazdi kinyitja a dobozt. Egy biztos, a 7 cicus egyike bújik meg benne. Mindegyik tojás egy cuki cicakornis plüsst rejt, aki alig várja hogy együtt játsszon a gyerekekkel. A bolyhos, pihe-puha csemeték számos kiegészítővel és fésülhető a cicafarokkal érkeznek. Összesen 7-féle plüss gyűjthető össze. A csomag 1 darab plüssjátékot és több mint 10 darab kiegészítőt tartalmaz.A termék jellemzői:- Puha és bolyhos anyag- Több mint 10 db kiegészítőTermék mérete: kb. 19 cm", "price": 6185.0, "original_price": 7499.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzuru-rainbocorns-kittycorn-meglepetes-plussfigura-9-szeria-19-cm-252013", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "252067", "title": "Playmonster: Spirográf szett - Neon", "img": "https://netjatek.hu/images/common/products/large/25/20/252067-1-playmonster-spirograf-szett-neon-1727860425199939.jpg", "desc": "A hagyományos spirográf játékot szinte mindenki ismeri, és mind kicsik, mind nagyok szeretnek vele alkotni. A spirográf különleges körkörös mozgásaival garantáltan élmény az alkotás. Ezzel a szettel különleges, UV fényben világító képek készíthetők a csomagban található spirográf elemek és a filctollak segítségével.A spirográfok használata egyszerű, a végeredmény viszont csodálatos. A készletben több mint 24 darab kiegészítő, köztük 6 darab stencil és 5 darab toll található.Csomagolás mérete: 20 x 5 x 22 cm", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaymonster-spirograf-szett-neon-252067", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "252400", "title": "Easy Cheesy társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/24/252400-1-easy-cheesy-tarsasjatek-1728038672922822.jpg", "desc": "Cheesy nagyon szereti a sajtot, mint minden egér. Minél érettebb egy sajt, számára annál ínycsiklandóbb! Annyira oda van a sajtért, hogy már egészen belesárgult! Naphosszat egy sajtkorongban üldögél és a pocakját tömi. Csak az bosszantja, hogy mások is szeretnének elcsenni egy kis darabkát a fincsi sajtból. Ilyenkor előfordul, hogy a pimasz kis rágcsáló megharapja valaki ujját. A játék célja, hogy elsőként szerezzetek 3 sajtkorongot az ujjatokra.Átlagos játékidő: 15 percDoboz mérete: 26 x 26 x 8 cmHa könnyed kikapcsolódásra vágytok, akkor az Easy Cheesy remek választás a kisebbekkel együtt. Összefoglalom két szóban: orosz… khmmm… sajt rulett.A játékszabályokat nagyjából másfél perc alatt el lehet mondani. A cél 3 darab sajtkorong megszerzése – nagyon hangulatosan az ujjainkra kell húzni a gyűrűket. Na de hogy is jutunk sajtkoronghoz? Az óriási sajttömbben lyukakat találunk. Ezen lyukak egyikébe kerül be a kisegér, aki bizony rá tud harapni az ujjunkra. Nem kell megijedni, olyan nagyot azért nem harap, inkább csak mókás az élmény. A lyukakat lefedjük egy-egy látszólag gumikoronggal, aztán megforgatjuk a tára… khmmm… ementáli tömbünket, hogy senki se tudja, hol a kisegér.A játékosoknak az a céljuk, hogy elkerüljék a harapós rágcsálót, meg persze az, hogy olyan korongot találjanak, ami pontot ér. Ugye, hogy tényleg nem bonyolult?Néhány parti után már az ovisok is önállóan tudnak vele játszani a tesókkal vagy a barátokkal, és egy biztos: önfeledt cinco… khmmm… kacagást hallunk majd a gyerekszobából.", "price": 8699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feasy-cheesy-tarsasjatek-252400", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "252598", "title": "Zseblámpával - A téli ünnepek nyomában", "img": "https://netjatek.hu/images/common/products/large/25/25/252598-1-zseblampaval-a-teli-unnepek-nyomaban-1728373156914656.jpg", "desc": "A „Zseblámpával - A téli ünnepek nyomában” című könyv izgalmas kalandra hívja a gyerekeket, hogy felfedezzék a karácsony szívmelengető pillanatait. A könyv különleges zseblámpa segítségével titkos részleteket fed fel, melyek mögött a karácsony legszebb hagyományai és mesés történetei elevenednek meg. Ideális választás azoknak a kis felfedezőknek, akik szeretnék jobban megismerni a karácsonyi ünnepek varázslatos világát, és közben aktívan részt venni a felfedezésben.A „Zseblámpával - A téli ünnepek nyomában” című könyv egy igazán különleges élményt kínál a gyerekeknek és szüleiknek, amelyben a karácsony varázsa minden lapozással újra és újra megelevenedik. Ez a könyv nem csak olvasásra készült; egy interaktív eszköz, amely zseblámpa segítségével enged betekintést a téli ünnepek titkaiba.Ez a könyv nem csupán szórakoztat, hanem a gyerekek kíváncsiságát is kielégíti, miközben játékosan tanítja őket a karácsonyi hagyományokról, mesékről és legendákról. A „Zseblámpával - A téli ünnepek nyomában” különösen értékes, mert ösztönzi a gyerekeket a felfedezés örömére, és közben kreativitásukat is fejleszti. Az olvasók nem csak passzívan vesznek részt a történetben, hanem aktívan kereshetnek, kutathatnak, és közben egyre mélyebben belemerülhetnek az ünnepi hangulatba.A karácsonyi ünnepek alatt az egész család számára kiváló közös programot kínálhat, hiszen együtt kereshetik a zseblámpa segítségével felfedezhető titkokat, így nemcsak a gyerekek, de a szülők is újra átélhetik a karácsony izgalmát és csodáját. A könyv segítségével a gyerekek megtanulhatják értékelni az ünnepi tradíciók jelentőségét, megérthetik a családi összetartozás fontosságát, és betekintést nyerhetnek a karácsony kulturális gazdagságába.A „Zseblámpával - A téli ünnepek nyomában” nem csak egy könyv, hanem egy kapu a karácsony mesés világába, amely minden olvasást követően új titkokat és kalandokat ígér. Az interaktív elemek és a gazdag illusztrációk kombinációja révén a könyv olyan olvasási élményt nyújt, amely felejthetetlenné teszi az ünnepi időszakot. Ideális ajándék minden kisgyermeknek, aki szereti a karácsonyi meséket és történeteket, és szívesen vesz részt a felfedezés izgalmában.Oldalszám: 24Mérete: 24 x 27 cm", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzseblampaval-a-teli-unnepek-nyomaban-252598", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "252601", "title": "Plüssmackó a barátom (ÚJ)", "img": "https://netjatek.hu/images/common/products/large/25/26/252601-1-plussmacko-a-baratom-uj-1728374834955503.jpg", "desc": "A Plüssmackó a barátom egy kedves és tanulságos mesekönyv, amely segít megerősíteni a gyerekek érzelmi és társas készségeit, valamint fejleszti az olvasási és problémamegoldó képességeiket. Jó választás minden szülőnek és pedagógusnak, akik szeretnék, hogy a gyerekek szórakoztató és tanulságos úton fedezzék fel a plüssmacik titkos világát.A Plüssmackó a barátom című mesekönyv egy kedves és meghitt mesegyűjtemény, amely a plüssmacik világába kalauzolja az olvasókat. Mindannyian tudjuk, hogy nincs is jobb társ egy kisgyerek számára, mint egy puha, kedves plüssmackó. Ez a kötet pedig tizenöt modern és érzékeny mesével ajándékozza meg az olvasókat, melyek főszereplői a plüssmacik.A mesékben található bájos és kalandos történetek nemcsak szórakoztatóak, hanem tanulságosak is. A plüssmacik, akik a főszereplői ezeknek a meséknek, mindig ott vannak, hogy vigasztaljanak, bátorítsanak és segítsenek a nehéz helyzetekben. A könyv lapjain keresztül a kicsik megismerhetik a plüssmacik titkos életét, és együtt átélhetik velük az izgalmas kalandokat és érzelmeket.Az ilyen típusú könyvek rendkívül fontos szerepet töltenek be az olvasóvá nevelésben és az iskolai felkészülésben is. A rendszeres meseolvasás segít fejleszteni az olvasási készségeket, a szókincset és a képzeletet. Emellett segít megismerni és megértetni az érzelmeket, és megtanítja a kicsiket az empátia és a társas kapcsolatok fontosságára.A modern meséknek is kiemelkedő szerepük van a gyerekek problémamegoldó képességeinek fejlesztésében. Ezek a történetek gyakran olyan hétköznapi problémákat dolgoznak fel, amelyekkel a gyerekek szembe találhatják magukat. A plüssmacik történetei révén megtapasztalt kihívások és megoldások segíthetik a gyerekeket abban, hogy megtanulják kezelni és megoldani a saját problémáikat is.Oldalszám: 96Mérete: 26 x 26 cm", "price": 3488.0, "original_price": 4999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplussmacko-a-baratom-uj-252601", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "252610", "title": "Böngéssz karácsonyi hangokat!", "img": "https://netjatek.hu/images/common/products/large/25/26/252610-1-bongessz-karacsonyi-hangokat-1728374837680040.jpg", "desc": "A &quot;Böngéssz karácsonyi hangokat!&quot; egy különleges könyv, amely elrepít a karácsony varázslatos világába. A könyv lapjain megelevenednek a városka ünnepi zsongása, a Mikulás műhelyének sürgés-forgása, a rénszarvasok pajtájának vidám zaja, és még sok más karácsonyi csoda. A hangmodulok segítségével minden jelenet valódi hangulatot teremt, legyen szó a csilingelő szánról vagy a gyerekek nevetéséről.A karácsony mindig különleges időszak, tele varázslattal, izgalommal és meghitt pillanatokkal. A &quot;Böngéssz karácsonyi hangokat!&quot; című könyv segítségével a legkisebbek is részesei lehetnek ennek a csodának, hiszen a könyv minden egyes oldala egy-egy karácsonyi jelenetet mutat be, amit hangmodulok tesznek még élvezetesebbé.A könyv fejezetei különböző helyszínekre kalauzolják el az olvasókat. Kezdve a városka főterétől, ahol a karácsonyi dalok és az ünnepi vásár hangjai keverednek, egészen a Mikulás műhelyéig, ahol a manók fáradhatatlanul dolgoznak, hogy minden ajándék időben a szánra kerüljön. A rénszarvasok pajtájában a pattogó tűz és a száncsengők dallama hozza el a karácsonyi esték meghittségét, míg a Téli mesevilág részben a gyerekek vidám kacaját és a hóban szánkózás izgalmát érezhetjük át.Az ünnep fénypontja azonban a Karácsony reggele fejezet, ahol a kicsik izgatottan bontják ki az ajándékokat, miközben anya finom kakaót főz a kandalló mellett. A hangmodulok segítségével a könyv lapjai valóban életre kelnek, így az olvasás során a gyerekek nemcsak látják, de hallják is a karácsony varázslatos világát.A hangmodulos könyvek azért különösen fontosak, mert az interaktivitás révén még jobban bevonják a gyerekeket az olvasásba. Nem csupán a fantáziájukat serkentik, hanem fejlesztik a hallásukat, figyelmüket és a hangokkal való összekapcsolási képességeiket is. A &quot;Böngéssz karácsonyi hangokat!&quot; könyv kiváló ajándék lehet a gyerekek számára, amely nemcsak szórakoztat, hanem tanít is, és segít az ünnepi hangulat megteremtésében.Az ismeretterjesztő könyvek, különösen a hangmodulos kiadványok, fontos szerepet játszanak a gyerekek fejlődésében, mivel egyszerre nyújtanak információt és élményt. A hangok és képek kombinációja révén a gyerekek mélyebb és maradandóbb élményeket szereznek, ami hozzájárul a világ jobb megértéséhez és az olvasás iránti szeretet kialakulásához.Ez a könyv tehát nemcsak az ünnepek alatt, hanem egész évben értékes kiegészítője lehet a gyerekek könyvtárának, hiszen minden alkalommal, amikor előveszik, újra átélhetik a karácsony varázsát.Oldalszám: 12Mérete: 31 x 31 cm", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbongessz-karacsonyi-hangokat-252610", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "252637", "title": "Milyen a hangja? - Vadállatok", "img": "https://netjatek.hu/images/common/products/large/25/26/252637-1-milyen-a-hangja-vadallatok-1728376046383578.jpg", "desc": "A &quot;Milyen a hangja? - Vadállatok&quot; című hangmodulos könyv segítségével a gyerekek megismerhetik a vadállatok izgalmas világát. A tigrisek, pandák, medvék és még sok más vadállat életre kelti a könyv oldalait, miközben a kicsik felfedezik, hogyan hangzanak ezek a lenyűgöző teremtmények. Az állatok életmódját és különleges tulajdonságait bemutató leírások mellett a könyv lehetőséget ad arra, hogy a gyerekek a saját fülükkel hallják, hogyan morog a tigris vagy hogyan trombitál az elefánt. Tökéletes választás, hogy a tanulás játékosan és szórakoztatóan történjen!A &quot;Milyen a hangja? - Vadállatok&quot; című hangmodulos könyv egy varázslatos utazásra invitálja a gyerekeket a vadon világába, ahol a tigrisek, pandák, medvék és sok más izgalmas állat életre kel az oldalak lapozgatása közben. Ez a könyv nemcsak a vizuális élményre helyezi a hangsúlyt, hanem az audió elemek segítségével egyedülálló módon vonja be az olvasókat a vadállatok világába. A különféle hangok – a tigrisek mély morgása, a pandák halk ropogtatása vagy a medvék brummogása – mind egy-egy pillanatra megelevenítik az állatok természetes környezetét, így a gyerekek szinte saját bőrükön érezhetik az erdő vagy a dzsungel hangulatát.A hangmodulos könyvek, mint a &quot;Milyen a hangja? - Vadállatok&quot;, különösen fontosak a gyermekek számára, mivel ezek a könyvek nem csak olvasásra ösztönöznek, hanem az érzékszervi tanulást is támogatják. Az interaktív hanghatások segítenek a gyerekeknek jobban megérteni és emlékezni az olvasottakra, miközben fejlesztik hallási készségeiket és növelik az érdeklődésüket a természettudományok iránt. A különböző állatok szokásait és jellegzetességeit bemutató részletek gazdag tudásanyagot nyújtanak, amely segít a gyerekeknek a természet iránti tisztelet és kíváncsiság kialakításában.Ez a könyv különösen értékes, mert egyedi módon köti össze a tanulást és a szórakozást, elősegítve a gyermekek aktív részvételét a tanulási folyamatban. Az oldalakon található gazdag illusztrációk és a valósághű hangok kombinációja lehetővé teszi, hogy a gyerekek mélyebben belemerüljenek az olvasottak világába, és felfedezzék az állatok rejtett világát. A könyv tökéletes választás minden gyermek számára, aki szereti a természetet, és szívesen tanulna többet a vadállatokról. Fedezd fel a természet csodáit és hallgasd meg, milyen hangja van a vadon élő állatoknak!", "price": 4272.0, "original_price": 5999.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmilyen-a-hangja-vadallatok-252637", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "252982", "title": "Nici Green: Lenno, a mosómedve kulcstartó - 10 cm", "img": "https://netjatek.hu/images/common/products/large/25/29/252982-1-nici-green-lenno-a-mosomedve-kulcstarto-10-cm-1728543182559519.jpg", "desc": "Megérkezett a kulcsok új őrzője!Az édes NICI kulcstartóknak köszönhetően garantáltan nem tűnik majd el sem a kocsi-, sem a lakáskulcs. Ez a kiváló minőségű plüssanyagból készült Lenno, a mosómedve kulcstartó hű társként lóg velünk egész nap. Fejecskéjénél egy fém karika található, így a boldog tulajdonosok könnyedén rögzíthetik az iskolatáskához, pénztárcához. A tömőanyag típusa: poliészterA figura anyaga: plüssA plüssfigura magassága: 10 cmA figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.A NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 2799.0, "original_price": 3899.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-lenno-a-mosomedve-kulcstarto-10-cm-252982", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Plüss kulcstartók", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "252985", "title": "Nici Green: Vanja, a sarki róka kulcstartó - 10 cm", "img": "https://netjatek.hu/images/common/products/large/25/29/252985-1-nici-green-vanja-a-sarki-roka-kulcstarto-10-cm-1728543184224510.jpg", "desc": "Megérkezett a kulcsok új őrzője!Az édes NICI kulcstartóknak köszönhetően garantáltan nem tűnik majd el sem a kocsi-, sem a lakáskulcs. Ez a kiváló minőségű plüssanyagból készült sarki róka kulcstartó hű társként lóg velünk egész nap. Fejecskéjénél egy fém karika található, így a boldog tulajdonosok könnyedén rögzíthetik az iskolatáskához, pénztárcához. A tömőanyag típusa: poliészterA figura anyaga: plüssA plüssfigura magassága: 10 cmA figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.A NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 2799.0, "original_price": 3899.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-vanja-a-sarki-roka-kulcstarto-10-cm-252985", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Plüss kulcstartók", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "253231", "title": "Boffin IV Coding 1: Elektronikus járműépítő készlet", "img": "https://netjatek.hu/images/common/products/large/25/32/253231-1-boffin-iv-coding-1-elektronikus-jarmuepito-keszlet-1728644254480192.jpg", "desc": "Szeretnél megtanulni programozni?Ezzel a játékkal a gyerek megtanulhatják az elektronikai eszközök működésének alapjait és azok irányítását. Az ingyenesen letölthető applikáció segítségével, akár kezdők, de haladók is könnyen elkészíthetik ennek a járműnek az irányítását. Az irányítópanelt darabról-darabra kell összeállítani, majd egy okoseszköz segítségével működésre programozni.A jármű alapját egy műanyag autó adja, amihez egy alaplap van rögzítve - az autó irányítópanelje - amire a csomagban található több mint 40 darab kiegészítőt lehet ráépíteni. Az applikációban ezután 3 mód választható: irányítás, programozás vagy használati utasítás. Az autó beprogramozható hogy merre menjen, hányszor forduljon el, hogyan kapcsoljanak be a lámpák, milyen szögben haladjon, és még több száz egyéb parancs adható.Továbbá, az applikációban egy tankos játék is megtalálható.Csomagolás mérete: 31 x 27 x 15 cm", "price": 37999.0, "original_price": 69999.0, "currency": "HUF", "discount": 46, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboffin-iv-coding-1-elektronikus-jarmuepito-keszlet-253231", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "253504", "title": "Smart Games: GolyóZóna logikai játék", "img": "https://netjatek.hu/images/common/products/large/25/35/253504-1-smart-games-golyozona-logikai-jatek-1728983241472544.jpg", "desc": "A mindenekfeletti golyós játék!A &quot;GolyóZónában&quot; a játékos golyópályát épít a kijelölt ledobási pontoktól a célbázisokig. A feladványok akár 6 golyót is tartalmazhatnak! El tudod érni az összes célt?A játék menete:1. A feladvány megmutatja, hogy hová kell megérkezniük a golyóknak.2. Használd az alkatrészeket, hogy útvonalat hozz létre a feladványban szereplő golyóknak a kiindulási pontjuktól a célig.3. Ha a golyó eléri a számára kijelölt célt, megoldottad a feladványt!Doboz mérete: 24 x 24 x 6 cm", "price": 9985.0, "original_price": 9999.0, "currency": "HUF", "discount": 0, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-golyozona-logikai-jatek-253504", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}