{"items": [{"id": "12912510", "title": "Kärcher - Egytárcsás gép BDP 43/400 C", "img": "https://s1.kaercher-media.com/mam/12912510/mainproduct/160451/d0.jpg", "desc": "Tökéletes a kemény és elasztikus padlóburkolatok gyors és alapos tisztításához és polírozásához is: a kényelmesen használható és nagy teljesítményű egytárcsás súroló-szívógépünk, a BDP 43/400 C, 400 fordulat / perces nagy fordulatszámmal nyújt lenyűgöző eredményeket, mindamellett nagyon alacsony üzemi zaj mellett működtethető. Ezenkívül a nagy sebességű gép arra is használható, hogy az ápolószereket a fapadlóra felvigyük vele. Annak érdekében, hogy a munka közbeni esetleges por szétszóródását elkerüljük, opcionális kiegészítőként könnyedén felszerelhető a készülékre egy olyan szívóegység is, amely a gyűrűt is tartalmazza. A pad-tartó alapkivitelben a gép része.", "price": 664900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fpadlotisztitok%2Fegyeb-padlo-tisztitasi-megoldasok%2Fegytarcsas-gepek%2Fbdp-43-400-c-12912510.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D12912510%26utm_name%3DBDP%252043%252F400%2520C", "partner": "cj-karcher", "category_path": "Business & Industrial", "findora_main": "otthon", "cat": "otthon"}, {"id": "12912530", "title": "Kärcher - Egytárcsás gép BDS 43/ Orbital C Spray", "img": "https://s1.kaercher-media.com/mam/12912530/mainproduct/160440/d0.jpg", "desc": "A 43 centiméteres munkaszélességgel és az alkalmazások széles skálájával az új orbitális egytárcsás gépünket, a BDS 43 / Orbital C Spray-t az épülettisztítás területére terveztük. A gép az orbitális és rotációs mozgásokat állandó rezgéssé ötvözi, ezáltal növelve a maximális tisztítási hatékonyságot. Továbbá a gép permetező fúvókákkal van felszerelve kifejezetten szőnyegtisztításhoz, ezek a fúvókák a szükséges mennyiségű tisztítószert nagy területeken egyenletesen oszlatják el, és a kitűnő tisztítási eredmények mellett rövid száradási időt is biztosítanak. Az orbitális mozgás hatékonysága: a robusztus gép nagyon egyszerűen használható és masszív, ami magas szintű felhasználóbarát és fáradtságmentes munkát garantál - akár a súrolás, a bevonatok eltávolítása, a polírozás vagy a kristályosítás során is.", "price": 894900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fpadlotisztitok%2Fegyeb-padlo-tisztitasi-megoldasok%2Fegytarcsas-gepek%2Fbds-43-orbital-c-spray-12912530.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D12912530%26utm_name%3DBDS%252043%252F%2520Orbital%2520C%2520Spray", "partner": "cj-karcher", "category_path": "Business & Industrial", "findora_main": "otthon", "cat": "otthon"}, {"id": "13679000", "title": "Kärcher - Magasnyomású mosó HD 6/15-4 M Classic", "img": "https://s1.kaercher-media.com/mam/13679000/mainproduct/2f16cbce-7953-44f3-a52f-d537b96acaa7/d0.jpg", "desc": "A Kärcher Classic termékcsaládjának könnyen használható HD 6/15-4 M Classic nagynyomású tisztítója lenyűgöző, robusztus felépítést, kiváló minőségű, tartós alkatrészeket és nagy sokoldalúságot kínál. A középkategóriás gép a takarítási feladatok széles skálájára alkalmas, mint például járművek, termelő létesítmények, mezőgazdasági gépek és berendezések tisztítására, valamint homlokzattisztításra és az önkormányzati szektorban. A tartós, sárgaréz hengerfejjel és szívófunkcióval ellátott főtengely-szivattyú akár 60 °C-os vízhőmérsékletű munkát is lehetővé tesz, valamint a vízmennyiség és az üzemi nyomás beállítási lehetőségeit is biztosítja. A 4 pólusú, alacsony fordulatszámú motor csökkentett fordulatszáma a szivattyú kisebb kopását is biztosítja, amelyet egy integrált vízszűrő is véd. Az egyszerű karbantartásnak köszönhetően minden fontos alkatrész néhány lépésben könnyen elérhető. A HD 6/15-4 M Classic okos koncepcióját az átgondoltan megtervezett tartozéktároló teszi teljessé EASY!Lock csatlakozásokkal a gyors és intuitív tartozékok cseréjéhez.", "price": 442900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fkoezep-kategoria%2Fhd-6-15-4-m-classic-13679000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13679000%26utm_name%3DHD%25206%252F15-4%2520M%2520Classic", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "otthon", "cat": "otthon"}, {"id": "14442100", "title": "Kärcher - Akkumulátoros magassági sövényvágó PHG 18-45 Battery *INT", "img": "https://s1.kaercher-media.com/mam/14442100/mainproduct/131718/d0.jpg", "desc": "Amikor a sövény az ég felé nyújtózkodik, akkor a kertésznek is muszáj. Ekkor jön jól az akkumulátoros PHG 18-45 Battery sövényvágó - akár 4 méteres vágási távolsággal. Létra nélkül a kezelő egyenesen tudja tartani a hátát, miközben a sövény minden részét tökéletes formára vágja. A levágott levelek és gallyak terelésére alkalmas kiegészítő biztosítja, hogy a levágott levelek és gallyak a sövény elé, és ne a sövénybe essenek. Az állítható vágófej egészen 115 fokig dönthető az ergonómikus kezelés érdekében, bármilyen munkahelyzetben is használja a készüléket. Ez azt is jelenti, hogy a vágófej egyenletesen vezethető végig a sövény felső felületén. A vállpánt a lehető leghatékonyabban oszlatja el a súlyt, hogy ezzel megakadályozza a kar- és vállfájdalmat még hosszabb munkák során is. A gyémántcsiszolt penge elülső része fűrészelő funkcióval rendelkezik, így még a vastagabb ágakat is könnyedén levághatjuk. A sövényvágóhoz pengevédő is tartozik, amely megakadályozza a padlók vagy épületek, illetve magának a pengének a véletlen károsodását is. Az integrált függesztő tároló huroknak köszönhetően a készüléket fel lehet függeszteni egy garázsba vagy a fészerbe anélkül, hogy az túl sok helyetfoglalna el.", "price": 39990.0, "original_price": 62990.0, "currency": "HUF", "discount": 37, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fakkumulatoros-kerti-eszkoezoek%2Fakkumulatoros-ag-es-soevenyvago%2Fphg-18-45-battery-int-14442100.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D14442100%26utm_name%3DPHG%252018-45%2520Battery%2520%252AINT", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Gardening > Gardening Tools > Pruning Shears", "findora_main": "otthon", "cat": "otthon"}, {"id": "15126140", "title": "Kärcher - Gőztisztító SC 2 EasyFix Plus", "img": "https://s1.kaercher-media.com/mam/15126140/mainproduct/73fa7ff5-4131-418e-9291-659f670728c4/d0.jpg", "desc": "A Kärcher SC 2 EasyFix Plus gőztisztító tökéletes bevezetést nyújt a gőztisztítás világába. Használata egyszerű és intuitív. A modell megkülönböztető jegye a bővített tartozékkészlet, amely még célzottabb szennyeződés-eltávolítást tesz lehetővé a különböző felületeken, a csempétől a legkisebb résekig. A kétfokozatú gőzszabályozással a gőz intenzitása tökéletesen a felülethez és a szennyeződéshez igazítható. A készüléken található tartozéktároló és a padlófej parkolóállása praktikus részletek a még kényelmesebb gőztisztításért. Az EasyFix padlófej és a vegyszermentes technológia garantálja a ragyogó tisztaságot. A tisztító eétávolítja a háztartási baktériumok 99,99%-át legyen szó csempéről, főzőlapról vagy éppen páraelszívóról.", "price": 52990.0, "original_price": 65990.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-2-easyfix-plus-15126140.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15126140%26utm_name%3DSC%25202%2520EasyFix%2520Plus", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "otthon", "cat": "otthon"}, {"id": "15126610", "title": "Kärcher - Gőztisztító SC 5 EasyFix Iron", "img": "https://s1.kaercher-media.com/mam/15126610/mainproduct/fda75d5a-561f-4d44-88a3-5e6b131ae03c/d0.jpg", "desc": "A Kärcher SC 5 EasyFix Iron gőztisztító nemcsak jól néz ki, de rendkívüli tisztítási erőt is ígér. A 4,2 bar gőznyomás a kategória legjobb gőztisztítójává teszi. Kiemelkedő előnye a négyfokozatú gőzszabályozás és a VapoHydro funkció, amely forró víz hozzáadásával oldja fel a makacs szennyeződéseket. A mellékelt gőzvasaló 50%-kal felgyorsítja a vasalást. A készülék beépített kábeltárolóval és tartozéktároló rekesszel is rendelkezik a rendezett és helytakarékos tárolás érdekében. A praktikus parkolóállás lehetővé teszi a padlófej kényelmes elhelyezését a munka szüneteiben. Az alapos, vegyszermentes tisztítás eltávolítja a vírusok¹⁾ 99,999%-át és a baktériumok²⁾ 99,99%-át.", "price": 168990.0, "original_price": 215990.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-5-easyfix-iron-15126610.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15126610%26utm_name%3DSC%25205%2520EasyFix%2520Iron", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "otthon", "cat": "otthon"}, {"id": "15134300", "title": "Kärcher - Gőztisztító SC 3 Deluxe", "img": "https://s1.kaercher-media.com/mam/15134300/mainproduct/216558/d0.jpg", "desc": "A Kärcher SC 3 Deluxe gőztisztító mindössze 30 másodperces felfűtési idővel használatra kész, és eltávolítja a vírusok¹⁾ és baktériumok²⁾ 99,99%-át a kemény felületekről. Technikai különlegessége a beépített vízkőmentesítő patron és a folyamatosan utántölthető víztartály kombinációja, amely garantálja a megszakítás nélküli, hosszú élettartamú működést. A működési módot jelző LED-szalag egyértelmű visszajelzést ad a fűtési és gőzölési fázisokról. A gőztisztítón található beépített tartozéktároló rekeszben a kábel és a kiegészítők is kényelmesen elférnek. A kétfokozatú gőzszabályozás minden felületen optimális és hatékony takarítást tesz lehetővé.", "price": 88990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-3-deluxe-15134300.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15134300%26utm_name%3DSC%25203%2520Deluxe", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "otthon", "cat": "otthon"}, {"id": "15134350", "title": "Kärcher - Gőztisztító SC 3 Deluxe Textile Edition", "img": "https://s1.kaercher-media.com/mam/15134350/mainproduct/3dbdc6dc-0600-43a0-92e7-5fc213f5b8de/d0.jpg", "desc": "A Kärcher SC 3 Deluxe Textile Edition gőztisztító 30 másodperc alatt felfűt, és ideális a keménypadlók és textíliák higiénikus tisztítására. A gőztisztító fő előnye a gyors felfűtés és a folyamatosan utántölthető víztartály, amely a beépített vízkőmentesítő patronnal együtt hosszú távú, megszakítás nélküli tisztítási élményt nyújt. A további kényelem érdekében a padlótisztító kendő a kampós-horogos rendszerrel könnyedén rögzíthető, és később eltávolítható anélkül, hogy a szennyeződéssel érintkeznie kellene. Ez a kiadás, nevéhez hűen, a speciális kárpitfej és gőz segítségével kisimítja a gyűrődéseket a ruhadarabokból, ideális függönyök, kanapék és ruhák felfrissítésére, eltávolítva a kellemetlen szagokat is. A kétfokozatú gőzszabályozás és az EasyFix padlófej minden felületen tökéletes, vegyszermentes eredményt biztosít. A készüléken található tartozéktároló pedig gondoskodik a rendről.", "price": 72990.0, "original_price": 97990.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-3-deluxe-textile-edition-15134350.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15134350%26utm_name%3DSC%25203%2520Deluxe%2520Textile%2520Edition", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "otthon", "cat": "otthon"}, {"id": "15134600", "title": "Kärcher - Gőztisztító SC 4 Deluxe", "img": "https://s1.kaercher-media.com/mam/15134600/mainproduct/216559/d0.jpg", "desc": "A Kärcher SC 4 Deluxe EasyFix gőztisztító erőteljes, 4,0 bar nyomással tisztít, és eltávolítja a vírusok¹⁾ és baktériumok²⁾ 99,99%-át a kemény felületekről. A tartály kivehető és folyamatosan utántölthető. Fő megkülönböztető jegye az extra nagy méretű, beépített tartozéktároló rekesz, amely a kábel, a tömlő és az összes kiegészítő kényelmes, egy helyen történő tárolását garantálja. A készülék további felszereltségei közé tartozik a LED-es világítás a működési mód kijelzéséhez, a kiváló ergonómia érdekében kifejlesztett, rugalmas csuklóval felszerelt EasyFix padlófúvóka. A háromfokozatú gőzszabályozással a gőzáram mindig tökéletesen a felülethez és a szennyeződéshez igazítható. A működési módot jelző, megvilágított LED-szalag modern megjelenést és egyértelmű visszajelzést ad a felhasználónak.", "price": 114990.0, "original_price": 145990.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-4-deluxe-15134600.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15134600%26utm_name%3DSC%25204%2520Deluxe", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "otthon", "cat": "otthon"}, {"id": "15134910", "title": "Kärcher - Gőztisztító SC 5 Deluxe Signature Line", "img": "https://s1.kaercher-media.com/mam/15134910/mainproduct/b89d8ffd-08e9-4979-8088-3b9ca2f687f7/d0.jpg", "desc": "A Kärcher SC 5 Deluxe Signature Line gőztisztító a kategória csúcskészüléke, amely Alfred Kärcher technológiai úttörő nevét viseli. A higiénikus tisztítást pihentető élménnyé teszi. Ennek a gőztisztítónak a legfőbb előnye a VapoHydro funkció és a valós idejű LED-kijelző kombinációja, míg előbbi forró víz hozzáadásával oldja a makacs koszt, utóbbi pontosan mutatja a felfűtés állapotát. A prémium minőségű anyaghasználat és az exkluzív \"Signature Line\" dizájn azonnal felismerhetővé teszi a kategória legjobb Kärcher készülékeként. A gőz teljesítménye a felülethez és a szennyeződés mértékéhez igazítható, a beépített tartozéktároló pedig a munka végeztével is rendet biztosít.", "price": 147990.0, "original_price": 209990.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-5-deluxe-signature-line-15134910.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15134910%26utm_name%3DSC%25205%2520Deluxe%2520Signature%2520Line", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "otthon", "cat": "otthon"}, {"id": "15135300", "title": "Kärcher - Gőzfelmosó SC 3 Upright", "img": "https://s1.kaercher-media.com/mam/15135300/mainproduct/a3d5475e-021b-48d7-8719-67a91324eea2/d0.jpg", "desc": "A Kärcher SC 3 Upright gőztisztító mélyreható tisztaságot biztosít minden keménypadlón. Másodpercek alatt felmelegszik és a kivehető víztartálynak köszönhetően azonnal használatra kész. A kategóriájában kiemelkedővé teszi az intelligens, előre beállított háromfokozatú gőzszabályozás, amely automatikusan a padló típusának (pl. csempe, fa, szőnyeg) megfelelő gőzmennyiséget alkalmazza. A működési állapotot a LED-szalag színkódjai jelzik, így a használata rendkívül intuitív. A mellékelt szőnyegsimítóval még a szőnyegpadlók is könnyedén felfrissíthetők. A kendőcsere az EasyFix rendszernek köszönhetően érintésmentes és higiénikus.", "price": 72990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-3-upright-15135300.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15135300%26utm_name%3DSC%25203%2520Upright", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "otthon", "cat": "otthon"}, {"id": "15209300", "title": "Kärcher - Magasnyomású mosó HD 5/15 C", "img": "https://s1.kaercher-media.com/mam/15209300/mainproduct/74925/d0.jpg", "desc": "A kompakt, könnyű és sokoldalú HD 5/15 C hideg vizes magasnyomású mosó kiváló mobilitást biztosít, és függőleges és vízszintes üzemben egyaránt használható. A gépet kifinomult tartozéktárolóval szerelték fel, a sárgaréz hengerfej és az automatikus nyomáscsökkentő pedig hosszú élettartamot biztosít. Ugyanakkor olyan innovatív új fejlesztésekkel nyűgöz le, amelyek hosszú távon növelik a kezelő munkakényelmét, mivel könnyed kezelést és időtakarékos fel- és leszerelést biztosítanak. Az EASY!Force magasnyomású pisztoly a nagynyomású sugár visszarúgó erejét kihasználva nullára csökkenti a tartóerőt, míg az EASY!Lock gyorszáras rögzítőelemek a hagyományos csavaros csatlakozásokhoz képest ötször gyorsabbá teszik a kezelést, anélkül, hogy kompromisszumot kellene kötni a robusztusság és a hosszú élettartam tekintetében. Összességében egy átfogó felszereléscsomag a kiváló tisztítási eredményekhez, nagyfokú kényelemmel és hosszú élettartammal.", "price": 350900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fkompakt-kategoria%2Fhd-5-15-c-15209300.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15209300%26utm_name%3DHD%25205%252F15%2520C", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "otthon", "cat": "otthon"}, {"id": "15209330", "title": "Kärcher - Magasnyomású mosó HD 5/15 C Plus + FR Classic", "img": "https://s1.kaercher-media.com/mam/15209330/mainproduct/74973/d0.jpg", "desc": "A kompakt, könnyű és sokoldalú HD 5/15 C + FR Classic hidegvizes magasnyomású mosó kiemelkedő mobilitást kínál, és alkalmas függőleges és vízszintes használatra is. A gép kifinomult tartozéktárolóval van felszerelve, a sárgaréz hengerfej és az automatikus nyomáscsökkentő pedig biztosítja a hosszú élettartamot. Ugyanakkor a készülék olyan innovatív új fejlesztésekkel is büszkélkedhet, amelyek hosszú távon növelik az üzemeltető munka közbeni kényelmét azáltal, hogy biztosítják a bármilyen különösebb erőfeszítés nélküli használatot, továbbá az időtakarékos összeszerelést, illetve szétszerelést is. Az EASY!Force magasnyomású pisztoly, amely a magasnyomású szórópisztoly visszahúzó erejét használja fel a tartóerő nullára csökkentésére a felhasználó számára, míg az EASY!Lock gyorskioldó reteszek ötször gyorsabbá teszik a felszerelést és szétszerelést, mint a hagyományos csavaros csatlakozók, mindezt kompromisszumok nélkül, amikor robusztusságról és hosszú élettartamról beszélünk. Összességében, ez egy átfogó készülék-csomag a kitűnő tisztítási eredmények elérésének érdekében, ezen felül a magas szintű kényelmet és hosszú élettartamot is szem előtt tartva.", "price": 446900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fkompakt-kategoria%2Fhd-5-15-c-plus-fr-classic-15209330.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15209330%26utm_name%3DHD%25205%252F15%2520C%2520Plus%2520%252B%2520FR%2520Classic", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "otthon", "cat": "otthon"}, {"id": "15209340", "title": "Kärcher - Magasnyomású mosó HD 5/15 CX Plus + FR Classic", "img": "https://s1.kaercher-media.com/mam/15209340/mainproduct/75019/d0.jpg", "desc": "A kompakt, könnyű és sokoldalú HD 5/15 C + FR Classic hidegvizes magasnyomású mosó kiemelkedő mobilitást kínál, és alkalmas függőleges és vízszintes használatra is. A gép kifinomult tartozéktárolóval van felszerelve, a sárgaréz hengerfej és az automatikus nyomáscsökkentő pedig biztosítja a hosszú élettartamot. Ugyanakkor a készülék olyan innovatív új fejlesztésekkel is büszkélkedhet, amelyek hosszú távon növelik az üzemeltető munka közbeni kényelmét azáltal, hogy ezek a fejlesztések biztosítják a bármilyen különösebb erőfeszítés nélküli használatot, továbbá az időtakarékos összeszerelést, illetve szétszerelést is. Az EASY!Force magasnyomású pisztoly a magasnyomású szórópisztoly visszahúzó erejét használja fel a tartóerő nullára csökkentésére a felhasználó számára, míg az EASY!Lock gyorskioldó reteszek ötször gyorsabbá teszik a felszerelést és szétszerelést, mint a hagyományos csavaros csatlakozók. Mindez bármilyen kompromisszum nélkül elérhető, amikor robusztusságról és hosszú élettartamról van szó. Összességében ez egy átfogó készülék-csomag a kitűnő tisztítási eredmények elérésének érdekében, ráadásul a magas szintű kényelem és hosszú élettartam is szem előtt marad.", "price": 404900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fkompakt-kategoria%2Fhd-5-15-cx-plus-fr-classic-15209340.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15209340%26utm_name%3DHD%25205%252F15%2520CX%2520Plus%2520%252B%2520FR%2520Classic", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "otthon", "cat": "otthon"}, {"id": "15209530", "title": "Kärcher - Magasnyomású mosó HD 6/13 C Plus + FR Classic", "img": "https://s1.kaercher-media.com/mam/15209530/mainproduct/74973/d0.jpg", "desc": "A kompakt, könnyű és sokoldalúan bevethető HD 6/13 C + FR Classic hidegvizes magasnyomású tisztító kiváló mobilitással jeleskedik, és mind álló, mind fekvő üzemmódra alkalmas. A készülék gondosan kidolgozott tartozéktárolóval felszerelt, valamint a sárgaréz hengerfejnek és az automatikus nyomásmentesítésnek köszönhetően hosszú élettartamot ígér. Egyidejűleg innovatív új fejlesztésekkel is lenyűgözi felhasználóját a fáradságmentes munkavégzést és a tartozékok időtakarékos fel- és leszerelését biztosító, munka közbeni kényelem tartós növelésével. Az EASY!Force magasnyomású szórópisztoly a magasnyomású sugár visszalökő erejét használja ki, így a tartóerőt nullára csökkenti, míg az EASY!Lock gyorscsatlakozók a hagyományos csavaros csatlakozásokhoz képest 5-ször gyorsabb kezelhetőséget tesznek lehetővé a robusztus jelleg és a hosszú élettartam csorbulása nélkül. Összességében logikus felszereltségcsomag a kimagasló tisztítási eredményért a nagy kényelem és a hosszú élettartam mellett.", "price": 469900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fkompakt-kategoria%2Fhd-6-13-c-plus-fr-classic-15209530.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15209530%26utm_name%3DHD%25206%252F13%2520C%2520Plus%2520%252B%2520FR%2520Classic", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "otthon", "cat": "otthon"}, {"id": "15451260", "title": "Kärcher - Elektromos seprű EB 30/1", "img": "https://s1.kaercher-media.com/mam/15451260/mainproduct/73270/d0.jpg", "desc": "A Kärcher vezeték nélküli EB 30/1 elektromos seprűje a nagyobb kényelem érdekében lábbal működtethető ki-be kapcsolóval rendelkezik, és mindössze 2 milliméterre a szélektől is képes eltávolítani a laza szennyeződéseket. A markolattal ellátott, állítható magasságú teleszkópos fogantyúnak köszönhetően az elektromos seprű magassága beállítható az egyes felhasználók magasságához, így tökéletes ergonómiát biztosít. Ráadásul a beépített kardáncsuklónak köszönhetően bármilyen irányba könnyedén siklik, és a munkaszünetekben egyszerűen rögzíthető függőleges helyzetben. Ráadásul a lapos (mindössze 9 cm-es) kialakításnak köszönhetően a radiátorok és bútorok alatti takarítás sem jelent gondot. A nagy teljesítményű lítium-ion akkumulátor kb. 40 perces üzemidőt biztosít szőnyegpadlókon, míg kemény padlón a tisztítási idő hosszabb, kb. 50 perc is lehet. És végül, de nem utolsósorban, az alapfelszereltségként szállított gyorstöltő kevesebb mint két órás gyors töltési időt biztosít.", "price": 125900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fporszivok%2Felektromos-sepro%2Feb-30-1-15451260.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15451260%26utm_name%3DEB%252030%252F1", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "otthon", "cat": "otthon"}, {"id": "16454750", "title": "Kärcher - Hordószivattyú BP 2.000-18 Barrel", "img": "https://s1.kaercher-media.com/mam/16454750/mainproduct/189930/d0.jpg", "desc": "Egyszerűen fenntartható és olcsó: A BP 2.000-18 hordószivattyú tökéletes megoldás az áramforrással nem rendelkező kertek számára, és tökéletes helyettesítője az öntözőkannának. Az esővíztárolóból származó, könnyen elérhető, tápanyagokban gazdag esővíznek köszönhetően drága ivóvizet takaríthat meg. A hordórögzítő bilincs nemcsak a különböző hordókhoz való tökéletes rögzítést biztosítja, hanem a be-/kikapcsolónak köszönhetően a hátat kímélő működtetést is, valamint az akkumulátoros rögzítés lehetőségét is garantálja. Az átlátszó akkumulátor-fedélnek köszönhetően a felhasználó bármikor láthatja a valós idejű akkumulátor üzemidőt. Annak érdekében, hogy a tömlő ne görbüljön el a hordóból történő öntözés során, egy tömlővezető biztosítja az állandó vízáramlást. A követelményektől és az alkalmazási területtől függően ez a tömlővezető 3 pozícióban helyezhető el: vagy az akkumulátor hordórögzítőjének bal vagy jobb oldalára bepattintva, vagy lazán, a hordó szélén lévő szabad helyen. Kis méretének köszönhetően a könnyű szivattyú a hordók szűk nyílásaiba is befér, például IBC-konténerekbe. A beépített előszűrő megvédi a szivattyút a szennyeződésektől.", "price": 34990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fnyomoszivattyuk%2Fbp-2-000-18-barrel-16454750.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16454750%26utm_name%3DBP%25202.000-18%2520Barrel", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps", "findora_main": "otthon", "cat": "otthon"}, {"id": "16457100", "title": "Kärcher - Kerti szivattyú BP 5.000 Garden *EU", "img": "https://s1.kaercher-media.com/mam/16457100/mainproduct/200022/d0.jpg", "desc": "Kerti öntözés okos módon: A Kärcher kompakt és hosszú élettartamú BP 5.000 Garden kerti szivattyúja a nagy szívóteljesítménynek és nyomásteljesítménynek köszönhetően lehetővé teszi a víztárolókból, tartályokból stb. származó víz kényelmes, környezetbarát és költségtakarékos felhasználását. A robusztus szivattyú kis súlyú és ergonomikus fogantyújának köszönhetően kényelmesen szállítható. A kerti szivattyú karbantartásmentes és szerszám nélkül csatlakoztatható. A nagyméretű lábkapcsoló lehetővé teszi, hogy a szivattyút kényelmesen, a hátát kímélve kapcsolja be és ki. A szivattyúban felhasznált anyagok kiváló minőségűek és hosszú élettartamot garantálnak. Öt évre meghosszabbított garancia is lehetséges. A BP 5.000 Garden egy elektronikus nyomáskapcsoló beépítésével automatikus Start/Stop funkcióval rendelkező szivattyúvá is fejleszthető. Ekkor a háztartásban használati vízellátásként is használható.", "price": 52990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fnyomoszivattyuk%2Fbp-5-000-garden-eu-16457100.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16457100%26utm_name%3DBP%25205.000%2520Garden%2520%252AEU", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps", "findora_main": "otthon", "cat": "otthon"}, {"id": "16458000", "title": "Kärcher - Szennyezett víz merülőszivattyú SP 9.500 Dirt", "img": "https://s1.kaercher-media.com/mam/16458000/mainproduct/201164/d0.jpg", "desc": "Az óránkénti 9500 literes maximális szivattyúteljesítménye az SP 9 500 Dirt tökéletes belépőmodellé teszi a víztárolókból és kerti tavakból történő gyors kiszivattyúzáshoz és vízátemeléshez. Megbízhatóan szivattyúzza ki a tiszta és szennyezett vizet, amely akár 20 mm átmérőjű szennyeződésrészecskéket is tartalmazhat. Erős szennyeződések esetén opcionális előszűrő szerelhető fel, amely megvédi a szivattyú járókerékét például az ágak okozta dugulásoktól. A csúszógyűrűs tömítés - a Professional termékcsaládunk bevált megoldása, amely minden búvárszivattyúba beépítésre kerül - szintén garantálja a szivattyú rendkívül hosszú élettartamát. Lehetőség van a garancia öt évre történő meghosszabbítására is. A búvárszivattyú piszkosvíz-szivattyú úszókapcsolóval is fel van szerelve, amely a vízszint függvényében kapcsolja be és ki a szivattyút, ezzel is megelőzve a szárazon futást. Az úszókapcsoló rögzítőfelszerelésének köszönhetően a szivattyú alacsony vízszint mellett is használható, akár 25 mm-es maradék vízmélységig. Egyéb praktikus jellemzők: A Quick Connect csatlakozómenet lehetővé teszi az 1\", 1 1/4\" és 1 1/2\" tömlők gyors és egyszerű csatlakoztatását.", "price": 28990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fvizelvezeto-szivattyuk%2Fsp-9-500-dirt-16458000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16458000%26utm_name%3DSP%25209.500%2520Dirt", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps > Utility Pumps", "findora_main": "otthon", "cat": "otthon"}, {"id": "16761060", "title": "Kärcher - Magasnyomású mosó K 3 Power Control Home T 5", "img": "https://s1.kaercher-media.com/mam/16761060/mainproduct/168418/d0.jpg", "desc": "A Kärcher K 3 Power Control Home T 5 magasnyomású mosó ideális választás a ház körüli felületek gyors és alapos tisztításához. A mosó előnye a Home Kit tartozékcsomag, amely T 1 felülettisztítót és 500 ml „Patio & Deck” tisztítószert kínál, így a teraszok, járdák és kerti burkolatok is könnyedén megtisztíthatók. A G 120 Q Power Control pisztolyon található kijelzőn pontosan ellenőrizhető a kiválasztott nyomásfokozat, amely a szórószárral egyszerűen szabályozható. A beépített tisztítószertartály kényelmes adagolást tesz lehetővé, a teleszkópos fogantyú és a tartozéktárolók pedig megkönnyítik a kezelést és tárolást. A Quick Connect rendszer gyors csatlakozást biztosít, a kompakt kialakítás pedig egyszerű szállítást tesz lehetővé.", "price": 91990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-3-power-control-home-t-5-16761060.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16761060%26utm_name%3DK%25203%2520Power%2520Control%2520Home%2520T%25205", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "otthon", "cat": "otthon"}]}