{"items": [{"id": "235175", "title": "Bunch O Balloons: Cápa mintájú vizes csúszószőnyeg vízibombákkal - 480 cm", "img": "https://netjatek.hu/images/common/products/large/23/51/235175-1-bunch-o-balloons-capa-mintaju-vizes-csuszoszonyeg-vizibombakkal-480-cm-1707812556787900.jpg", "desc": "Csússzunk bele a nyárba... vagyis a cápa szájába!A Bunch O Balloons cápa mintájú csúszószőnyege garantáltan felfrissíti majd a gyerekeket a forró nyári napokon. A 480 cm hosszú csúszószőnyeg gyorsan és egyszerűen felállítható, a vízpermetező funkció és a több mint 100 vízibomba pedig garantálja, hogy senki ne maradjon majd szárazon. A vízibombák villámgyorsan, mindössze 60 másodperc alatt feltölthetők. A vidám, cápa grafika játékra hívja a kicsiket.A csúszószőnyeg amellett, hogy nagyon szórakoztató, fejleszti a mozgáskoordinációt is. A játék újrahasznosított műanyagból készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak.A színek és díszítések eltérhetnek a képen láthatótól.Jellemzők:Anyaga: Tartós, UV-álló műanyagA csúszószőnyeg hossza: 480 cmCsomagolás mérete: kb. 25 x 30 x 6 cm", "price": 6999.0, "original_price": 10999.0, "currency": "HUF", "discount": 36, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbunch-o-balloons-capa-mintaju-vizes-csuszoszonyeg-vizibombakkal-480-cm-235175", "partner": "cj-karcher", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "otthon", "cat": "otthon"}, {"id": "236275", "title": "Schleich: Póni szalagfüggönnyel 42484", "img": "https://netjatek.hu/images/common/products/large/23/62/236275-1-schleich-poni-szalagfuggonnyel-42484-1709025482452143.jpg", "desc": "Színes szalagfüggöny pónikiképzésre!A pónik rajongói tudják, hogy a lovak zászlóktól és szalagoktól való félelmét csak úgy lehet legyőzni, ha erre kiképezik őket. A Schleich szalagfüggöny szettjével a gyerekek &quot;begyakoroltathatják&quot; a szalagfüggönyt igénybe vevő trükköket a csomagban rejlő igényesen kidolgozott póni figurával. A játék során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége.A Schleich figurák kiváló, kézzel festetett, egyedi és megismételhetetlen darabok. A készítők rengeteg figyelmet szenteltek annak, hogy az elemek pontosan, élethűen adják vissza az adott élőlény vagy tárgy egyes vonásait.Kifejezetten pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Csomagolás mérete: 19 x 14 x 5,5 cm", "price": 1499.0, "original_price": 5299.0, "currency": "HUF", "discount": 72, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-poni-szalagfuggonnyel-42484-236275", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "otthon", "cat": "otthon"}, {"id": "237205", "title": "Animal Crossing ágyneműhuzat garnitúra - 140 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/23/72/237205-1-animal-crossing-agynemuhuzat-garnitura-140-x-200-cm-1710151000382934.jpg", "desc": "Egyszemélyes, kétrészes, Animal Crossing karakterekkel díszített ágyneműhuzat garnitúra rajongóknak. A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.Anyaga: 100% pamutA párnahuzat mérete: 70 x 90 cmA paplanhuzat mérete: 140 x 200 cmCsomagolás mérete: 26 x 37 x 2 cm", "price": 4999.0, "original_price": 11999.0, "currency": "HUF", "discount": 58, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fanimal-crossing-agynemuhuzat-garnitura-140-x-200-cm-237205", "partner": "cj-karcher", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "237367", "title": "BIG: Fotel formájú homokozó", "img": "https://netjatek.hu/images/common/products/large/23/73/237367-1-big-fotel-formaju-homokozo-1710399951367636.jpg", "desc": "Sokoldalú homokozó nem csak kültérre!A BIG fotel formájú homokozója sokkal több funkcióval rendelkezik, mint egy átlagos homokozó. Klasszikus homokozóként is használható, azonban vízzel megtöltve a gyerekek akár vizes kalandokba is belecsöppenhetnek a segítségével. A kicsik kincseik tárolójaként is használhatják, és ha vége a mókának, elég csak ráhelyezni a tetejét, és a lurkók akár rá is csücsülhetnek. A fotel formájú homokozó akár erkélyen is elhelyezhető, de gyerekszobai vagy óvodai bútorként is funkcionálhat.Könnyen tisztítható, vízálló, valamint magas minőségű és UV-álló műanyagból készült, így ellenáll majd az időjárás viszontagságainak is.A képen látható homok és játékok nem tartozékok.Anyaga: műanyagCsomagolás mérete: 53,5 x 53 x 24 cm", "price": 4999.0, "original_price": 12799.0, "currency": "HUF", "discount": 61, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbig-fotel-formaju-homokozo-237367", "partner": "cj-karcher", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "otthon", "cat": "otthon"}, {"id": "237787", "title": "Plum: Water Park Vizes játszótér csúszószőnyeggel és buborékokkal", "img": "https://netjatek.hu/images/common/products/large/23/77/237787-1-plum-water-park-vizes-jatszoter-csuszoszonyeggel-es-buborekokkal-1716016752681865.jpg", "desc": "Vízi kalandok minden mennyiségben!Álmodoztatok már saját vízi parkról, ami mindig ott van a kert végében? A Plum vizes játékaival könnyedén megalkothatjátok a saját pályátokat.Ezen a mókás vízi játszótéren garantáltan nem unatkoznak majd a gyerekek - és fel is frissülnek a nagy melegben. A létrán és a csúszásgátló felülettel ellátott elemeken felmászva a gyerekek megcsodálhatják a víz hatására előtűnő mintákat , majd mehetnek is a csúszdára. És itt még nincs vége! Utána hosszan csúszhatnak még a vizes szőnyegen.A játék alatt felnőtt felügyelete javasolt. A játszótér egyszerűen ráköthető a kerti locsolócsőre, összeállítása egyszerű.A termék jellemzői:Anyaga: UV-álló műanyagA vízi csúszka hossza: 3 méterA játszótér összeszerelt mérete: 220 x 230 x 250 cm (csúszka nélkül)Maximális terhelhetőség: 50 kgCsomagolás mérete: 120 x 36 x 43 cm", "price": 69999.0, "original_price": 119999.0, "currency": "HUF", "discount": 42, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplum-water-park-vizes-jatszoter-csuszoszonyeggel-es-buborekokkal-237787", "partner": "cj-karcher", "category_path": "Játékbolt > Strandjáték,medence > Vízipisztoly,vízparti játék", "findora_main": "otthon", "cat": "otthon"}, {"id": "237790", "title": "Plum: Water Park Vizes - Kerti játszótér ügyességi pályával", "img": "https://netjatek.hu/images/common/products/large/23/77/237790-1-plum-water-park-vizes-kerti-jatszoter-ugyessegi-palyaval-1716016971402232.jpg", "desc": "Vízi kalandok minden mennyiségben!Álmodoztatok már saját vízi parkról, ami mindig ott van a kert végében? A Plum vizes játékaival könnyedén megalkothatjátok a saját pályátokat.Ezen a hatalmas vízi játszótéren garantáltan nem unatkoznak majd a gyerekek - és fel is frissülnek a nagy melegben. Az ügyességi pályán rengeteg kaland és élmény várja a kicsiket: A létrán felmászva a gyerekek megcsodálhatják a víz hatására előtűnő mintákat , majd a mászókán átjutva már mehetnek is a csúszdára. És itt még nincs vége! Utána hosszan csúszhatnak még a vizes szőnyegen egy vízernyő és egy vizes vödör hűsítő zuhanyában. A csúszdához egy kétfokú létrán keresztül is el lehet jutni. A játék alatt felnőtt felügyelete javasolt. A játszótér egyszerűen ráköthető a kerti locsolócsőre, összeállítása egyszerű.A termék jellemzői:Anyaga: UV-álló műanyagA vízi csúszka hossza: 3 méterA játszótér összeszerelt mérete: 393 x 522 x 229 cmMaximális terhelhetőség: 50 kgCsomagolás mérete: 120 x 26 x 42 cm", "price": 99999.0, "original_price": 189999.0, "currency": "HUF", "discount": 47, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplum-water-park-vizes-kerti-jatszoter-ugyessegi-palyaval-237790", "partner": "cj-karcher", "category_path": "Játékbolt > Strandjáték,medence > Vízipisztoly,vízparti játék", "findora_main": "otthon", "cat": "otthon"}, {"id": "237793", "title": "Plum: Water Park - Vízfüggöny 6 funkcióval", "img": "https://netjatek.hu/images/common/products/large/23/77/237793-1-plum-water-park-vizfuggony-6-funkcioval-1711015956428974.jpg", "desc": "Vízi kalandok minden mennyiségben!Álmodoztatok már saját vízi parkról, ami mindig ott van a kert végében? A Plum vizes játékaival könnyedén megalkothatjátok a saját pályátokat.Ez a különleges vízfüggöny garantáltan vidám perceket hoz a forró nyári délutánba. Használata pofonegyszerű, mindössze rá kell kötni a kerti locsolócsövet a játékra, hogy 6 különböző módon folyjon ki belőle a víz.A játék alatt felnőtt felügyelete javasolt.Anyaga: UV-álló műanyagA játék mérete: 40 x 50 x 140 cmMagassága: 130-180 cm között fokozatmentesen állíthatóCsomagolás mérete: 15 x 13 x 50 cm", "price": 9999.0, "original_price": 15999.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplum-water-park-vizfuggony-6-funkcioval-237793", "partner": "cj-karcher", "category_path": "Játékbolt > Strandjáték,medence > Vízipisztoly,vízparti játék", "findora_main": "otthon", "cat": "otthon"}, {"id": "237940", "title": "Lena: Truxx szelektív kukásautó figurával - 28 cm", "img": "https://netjatek.hu/images/common/products/large/23/79/237940-1-lena-truxx-szelektiv-kukasauto-figuraval-28-cm-1711440499747817.jpg", "desc": "Hulladékgyűjtés szakszerűen!A Lena Truxx szelektív kukásautójával a gyerekek eljátszhatják, ahogy a kukás figura szakszerűen összegyűjti a szemetet, nem is akárhogy: szelektíven! A hulladéktároló konténerek levehetők a kukásautó platójáról, valamint ki is nyithatók. A kukás figura beültethető a járműbe. A járgány kerekei valóban forognak.A játékszett elemei strapabíró, minőségi műanyagból készültek, így a gyerekek sokáig élvezhetik majd a készlettel való játékot.A játék lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége.Csomagolás mérete: 16 x 39 x 22 cm", "price": 5285.0, "original_price": 5899.0, "currency": "HUF", "discount": 10, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flena-truxx-szelektiv-kukasauto-figuraval-28-cm-237940", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "otthon", "cat": "otthon"}, {"id": "237964", "title": "Lena: Fa gyöngy készlet műanyag tárolóban", "img": "https://netjatek.hu/images/common/products/large/23/79/237964-1-lena-fa-gyongy-keszlet-muanyag-taroloban-1711444057783641.jpg", "desc": "Színes gyöngyök minden mennyiségben!A Lena Jumbo fa gyöngy készletével a gyerekek egyedi ékszereket készíthetnek maguknak vagy kis barátaiknak. A készletben különböző színű és alakú, fából készült gyöngyök, valamint színes zsinórok találhatók, amelyekre a kicsik felfűzhetik tetszőleges sorrendben a gyöngyöket. Karkötő szülessen? Nyaklánc? Esetleg egy egyedi kulcstartó? Csak a gyerekeken múlik, mit alkotnak a színes gyöngyökből.A gyöngyök egy praktikus, műanyag, fogantyúval ellátott tárolóban kaptak helyet, így a gyerekek akár magukkal is vihetik a készletet a nyaralásra vagy a nagyihoz - hiszen sohasem lehet tudni, hol támad majd kedvük egy kis alkotáshoz.A gyöngyfűzés fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, kreativitását, valamint türelmét és kitartását.Csomagolás mérete: 10 x 10 x 13 cm", "price": 4315.0, "original_price": 4499.0, "currency": "HUF", "discount": 4, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flena-fa-gyongy-keszlet-muanyag-taroloban-237964", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyöngyözés,gyöngyvasalás", "findora_main": "otthon", "cat": "otthon"}, {"id": "238270", "title": "Lena: Fa gyöngyök szív formájú dobozban - többféle", "img": "https://netjatek.hu/images/common/products/large/23/82/238270-1-lena-fa-gyongyok-sziv-formaju-dobozban-tobbfele-1712055079604867.jpg", "desc": "Színes gyöngyök szeretettel!A Lena fa gyöngy készletével a gyerekek egyedi ékszereket készíthetnek maguknak vagy kis barátaiknak. A készletben különböző színű és alakú, fából készült gyöngyök, valamint színes zsinórok találhatók, amelyekre a kicsik felfűzhetik tetszőleges sorrendben a gyöngyöket. Karkötő szülessen? Nyaklánc? Esetleg egy egyedi kulcstartó? Csak a gyerekeken múlik, mit alkotnak a színes gyöngyökből.A gyöngyök egy bájos, szív alakú tárolóban kaptak helyet.A gyöngyfűzés fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, kreativitását, valamint türelmét és kitartását.Csomagolás mérete: 8,5 x 8,5 x 2,5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1694.0, "original_price": 1699.0, "currency": "HUF", "discount": 0, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flena-fa-gyongyok-sziv-formaju-dobozban-tobbfele-238270", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyöngyözés,gyöngyvasalás", "findora_main": "otthon", "cat": "otthon"}, {"id": "239251", "title": "Muffik: Puha Dinó tojás kiegészítő darab - Pasztell zöld", "img": "https://netjatek.hu/images/common/products/large/23/92/239251-1-muffik-puha-dino-tojas-kiegeszito-darab-pasztell-zold-1714026205314240.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál a készítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljenek a gyerekek.Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt.A csomagban 1 darab dinó tojásokkal kirakott ortopédiai szőnyeget találtok. A darab összekapcsolható más Muffik szőnyegekkel, így összeilleszthetitek a számotokra legideálisabb pályát.Mérete: 29 x 29 x 2 cm", "price": 2199.0, "original_price": 2799.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-puha-dino-tojas-kiegeszito-darab-pasztell-zold-239251", "partner": "cj-karcher", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "239254", "title": "Muffik: Puha Dinó tojás kiegészítő darab - Pasztell kék", "img": "https://netjatek.hu/images/common/products/large/23/92/239254-1-muffik-puha-dino-tojas-kiegeszito-darab-pasztell-kek-1714026209498303.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál a készítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljenek a gyerekek.Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt.A csomagban 1 darab dinó tojásokkal kirakott ortopédiai szőnyeget találtok. A darab összekapcsolható más Muffik szőnyegekkel, így összeilleszthetitek a számotokra legideálisabb pályát.Mérete: 29 x 29 x 2 cm", "price": 2199.0, "original_price": 2799.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-puha-dino-tojas-kiegeszito-darab-pasztell-kek-239254", "partner": "cj-karcher", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "240058", "title": "Stitch: Virág mintás kétrészes ágynemű garnitúra, pamut - 140 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/24/00/240058-1-stitch-virag-mintas-ketreszes-agynemu-garnitura-pamut-140-x-200-cm-1715599765958540.jpg", "desc": "Egyszemélyes, 2 részes, Lilo és Stitch szereplőkkel díszített ágyneműhuzat.A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.Az ágynemű anyaga: pamutA takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 60 x 70 cmCsomagolás mérete: 26 x 37 x 2 cm", "price": 10999.0, "original_price": 11999.0, "currency": "HUF", "discount": 8, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstitch-virag-mintas-ketreszes-agynemu-garnitura-pamut-140-x-200-cm-240058", "partner": "cj-karcher", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "240559", "title": "LEGO® DISNEY: A varázslatos Madrigal ház 43245", "img": "https://netjatek.hu/images/common/products/large/24/05/240559-1-lego-r-disney-a-varazslatos-madrigal-haz-43245-1716799718283119.jpg", "desc": "Encanto házépítő-készlet 9 LEGO® ǀ Disney karakterrelVégtelen sok, az Encanto által inspirált kaland vár a 7+ éves gyerekekre és rajongókra A varázslatos Madrigal ház (43245) építőjátékkal! Ez a filmes részletekkel teli LEGO® ǀ Disney ajándékötlet és építőkészlet tartalmazza a Madrigal család házát 9 különálló résszel, hogy együtt építhessen az egész család. A funkciók közt mozgó zsindelyeket, zsalugátereket, függőágyat és egy kis tárolófiókot találsz.  A megépíthető szett vidám ajándékötlet, és tartalmazza Mirabel, Abuela, Isabela, Dolores, Luisa és Camilo LEGO ǀ Disney minibaba-figuráit, egy Antonio LEGO ǀ Disney mikrofigurát és 2 LEGO ǀ Disney állatfigurát. A gyerekek és a felnőttek egyaránt örömüket lelhetik a különféle részletekben, sőt, a ház kombinálható más LEGO építőszettekkel és aLEGO ǀ Disney sorozat többi építőjátékával (külön kaphatók), hogy még több legyen a szórakozás.A gyerekekre egyszerű és intuitív építési élmény vár a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s vá ltozatát, készleteket menthetnek el, és nyomon követhetik a haladásukat. • 8 szobára való szórakozás – Ez a LEGO® ǀ Disney építőjáték készlet tartalmazza a Madrigal ház színes modelljét, amelynek 9 részlegét együtt építhetitek meg, sőt, rengeteg film ihlette részlet és funkció is vár • Disney Encanto karakterek – 6 LEGO® ǀ Disney minibaba-figura: Abuela, Mirabel, Isabela, Dolores, Luisa és Camilo, egy Antonio LEGO ǀ Disney mikrofigura és 2 LEGO ǀ Disney állatfigura • Kreatív LEGO® építőszett – A gyerekek megépíthetik a különálló szobákat, majd összeilleszthetik őket, hogy eljátsszák az Encanto című rajzfilm jeleneteit, vagy hogy új, kreatív történeteket találjanak ki • Disney témájú ajándék 7+ éves gyermekeknek – Egy építőjáték szett jól ismert szereplőkkel, helyszínekkel és kiegészítőkkel, hogy vidám ajándék legyen lányok, fiúk és filmrajongók számára, és hogy inspirálja a végtelen játékot • Segítő kéz – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el • Életkészségek fejlesztése – A 7 LEGO® ǀ Disney karakterrel, a 2 LEGO ǀ Disney állatfigurával, a 8 szobával és a játékösztönző elemekkel ez a gyerekeknek készült építőszett játékosan segít fejleszteni az életben legfontosabb készségeket • Méretek – A 1560 elemből álló Encanto építőszett tartalmaz egy házat, amely 31 cm magas, 38 cm széles és 14 cm mély", "price": 45499.0, "original_price": 67999.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-a-varazslatos-madrigal-haz-43245-240559", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Disney", "findora_main": "otthon", "cat": "otthon"}, {"id": "240631", "title": "Lollipop: Stay Cute szivárvány mintás 2 emeletes tolltartó, töltetlen", "img": "https://netjatek.hu/images/common/products/large/24/06/240631-1-lollipop-stay-cute-szivarvany-mintas-2-emeletes-tolltarto-toltetlen-1716971236826298.jpg", "desc": "Hol lelhetnek otthonra a kallódó ceruzák és filctollak? Hát egy stílusos tolltartóban! A Stay Cute 2 emeletes tolltartója praktikus tárolója lehet a gyerekek rajzeszközeinek és írószerszámainak.A tolltartó emeletei erős cipzárral záródnak, belsejében gumi fogantyúk segítik a rendszerezést, így kevésbé sérülnek majd az eszközök, hiszen nem ütődnek egymásnak. A tolltartó töltetlen.Csomagolás mérete: 20 x 13 x 4 cm", "price": 2499.0, "original_price": 4099.0, "currency": "HUF", "discount": 39, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flollipop-stay-cute-szivarvany-mintas-2-emeletes-tolltarto-toltetlen-240631", "partner": "cj-karcher", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Tolltartó: Kihajtható,emeletes", "findora_main": "otthon", "cat": "otthon"}, {"id": "240772", "title": "LEGO® Star Wars Csapda a Mandalore bolygón harci csomag 75373", "img": "https://netjatek.hu/images/common/products/large/24/07/240772-1-lego-r-star-wars-csapda-a-mandalore-bolygon-harci-csomag-75373-1716989890590316.jpg", "desc": "Akciókkal teli LEGO® Star Wars: A Mandalóri szettEngedd, hogy a gyerekek hatalmas hátrakétás csatákat játsszanak el a LEGO® Star Wars: A Mandalóri Csapda a Mandalore bolygón készlettel (75373)! Remek ajándék bármilyen alkalomra a kreatív fiúknak, lányoknak és 6 éves vagy annál nagyobb rajongóknak, akik ezzel a megépíthető kalandjátékszettel újraélhetik a Star Wars: A Mandalóri 3. évadának akcióit a 4 gyűjthető LEGO minifigurával: Mandalorian Nite Owl tag, Mandalóri harcos és 2 birodalmi rohamosztagos. Rengeteg LEGO kiegészítő is a szett része, köztük rombolók, romboló pisztolyok, hátrakéták és egy karral ellátott átlátszó elem, amellyel „reptetni” lehet a LEGO minifigurákat. Az inspiráló akciójátékot tovább fokozza a megépíthető sziklaformáció, a barlang és a korongvető ágyú.Nézd mega LEGO Builder appot, ahol útmutatókat, valamint nagyító és forgató képmegjelenítő eszközöket találsz, amelyek felturbózzák a gyerek építési élményét!A sziklaformáció/barlang csatlakoztatható a Paz Vizsla és Moff Gideon harci csomag (75386, külön kaph ató) Mandalóri bázisához, hogy még több játéklehetőség táruljon fel. • 4 gyűjthető LEGO® Star Wars minifigura – Egy Mandalóri Nite Owl tag és egy Mandalóri harcos rombolókkal, valamint 2 birodalmi rohamosztagos romboló pisztolyokkal, plusz 4 hátrakétaelem • Star Wars építőjáték gyerekeknek – A szett tartalmaz egy megépíthető sziklaformációt barlanggal, korongvető ágyúkkal és egy tárolódobozzal, amely tartalmaz egy hődetonátort a kreatív kalandokért • Hátrakétával szárnyaló akciók – Csatlakoztass egy LEGO® minifigurát az átlátszó elemhez, és használd a kart, hogy „megröptesd” a levegőben • Vidám Star Wars ajándékötlet 6+ éves gyerekeknek – Ajándékozd ezt a gyűjthető építőjátékot kreatív fiúknak, lányoknak vagy bármelyik Star Wars: A Mandalóri című sorozat rajongójának • Interaktív, digitális építés – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik építőmodelljük digitális változatát • Építés és kombinálás – A sziklaformáció ebben a LEGO® Star Wars: A Mandalóri gyűjthető szettben csatlakoztatható a 75386 Paz Vizsla és Moff Gideon csatája (külön kapható) készletben a Mandalóri bázishoz • Méretek – A megépíthető sziklaformáció ebben a 109 elemből álló szettben 7 cm magas, 17 cm széles és 8 cm mély", "price": 6775.0, "original_price": 8999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-csapda-a-mandalore-bolygon-harci-csomag-75373-240772", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "otthon", "cat": "otthon"}, {"id": "240913", "title": "Pokémon: Ágynemű garnitúra, pamut - 140 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/24/09/240913-1-pokemon-agynemu-garnitura-pamut-140-x-200-cm-1717141785880591.jpg", "desc": "Ez az egyszemélyes ágynemű garnitúra egy színes és vidám kiegészítő, amely minden Pokémon-rajongó szobáját feldobja. Kiváló minőségű anyagból készült, így kényelmes és tartós. A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.Az ágynemű anyaga: pamutCsomagolás mérete: 20 x 30 x 5 cm", "price": 8999.0, "original_price": 11999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-agynemu-garnitura-pamut-140-x-200-cm-240913", "partner": "cj-karcher", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "240970", "title": "Hot Wheels: Autótároló bőrönd 18 autóra", "img": "https://netjatek.hu/images/common/products/large/24/09/240970-1-hot-wheels-autotarolo-borond-18-autora-1717413747852871.jpg", "desc": "A Hot Wheels autótároló bőrönd 18 darab kisautó rendszerezésére és szállítására alkalmas. A termék jellemzői:- 18 autó tárolására alkalmas- Hot Wheels dizájn- Csomagolás mérete: 21 x 15.5 x 8.5 cm", "price": 4599.0, "original_price": 5899.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-autotarolo-borond-18-autora-240970", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Parkolóház,garázs", "findora_main": "otthon", "cat": "otthon"}, {"id": "241408", "title": "Fradi: Terepmintás hátizsák - Közepes", "img": "https://netjatek.hu/images/common/products/large/24/14/241408-1-fradi-terepmintas-hatizsak-kozepes-1717745998666147.jpg", "desc": "Ez a hátizsák egy közepes méretű, praktikus és stílusos kiegészítő a sportolók és szurkolók számára. Terepmintás kialakításával és Ferencváros címerével tökéletes választás a klub rajongóinak.A termék jellemzői:- Párnázott, ergonomikus hátrész- Állítható vállpántok- Két nagyobb és egy kisebb tárolórész- Gumis pánttal ellátott kis tasak- Cipzáras zsebek mindkét oldalon- &quot;Küzdeni mindig, feladni soha!&quot; feliratCsomagolás mérete: 11 x 38 x 46 cm", "price": 9999.0, "original_price": 15999.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffradi-terepmintas-hatizsak-kozepes-241408", "partner": "cj-karcher", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Iskolatáska,iskolai hátizsák", "findora_main": "otthon", "cat": "otthon"}, {"id": "242041", "title": "Super Goal! PRO társasjáték", "img": "https://netjatek.hu/images/common/products/large/24/20/242041-1-super-goal-pro-tarsasjatek-1718178769221180.jpg", "desc": "Itt az eső sem lesz ám akadály!Vidd magaddal kirándulásra vagy egy családi összejövetelre és üljetek jó egy futball meccsre. Hiszen a Super Goal! Pro!-val nem lesz unalmas percetek.Vajon kié lesz a győztes gól? Már a mérkőzés elején tudtad a taktikádat, de vajon a kockadobások mennyire húzták keresztbe a számításaidat? A kaput most tisztán látod, cselekedni kell vagy elszáll az esély! Csak egy kockadobásnyira van a döntő lövés.Urald te az arénát! A szurkolók levegőt visszatartva várják az eseményeket. A mindent eldöntő rúgásért te felelsz, jobban mondva a dobókockád! Most pedig a stadionnak hála nézőközönséged is akad...A Super Goal társasjáték tökéletes szimulációja egy futballmeccsnek, amit éppen a strandszőnyegen, egy kempingpléden vagy éppen a kertben játszol! A játék alkatrészeit nem kell féltened, hogy tönkremennek, ugyanis a dobókockák strapabíróak a játékpálya pedig, ha el is ázik semmi gond, hamar megszárad és folytathatjátok a küzdelmet.Doboz mérete: 7 x 31 x 37 cm", "price": 4399.0, "original_price": 9999.0, "currency": "HUF", "discount": 56, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuper-goal-pro-tarsasjatek-242041", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "otthon", "cat": "otthon"}]}