{"items": [{"id": "10040620", "title": "Kärcher - Légbefúvó AB 20/1 Ec", "img": "https://s1.kaercher-media.com/mam/10040620/mainproduct/102949/d0.jpg", "desc": "AB 20 Ec légbefúvó, amelyet a nedvesen tisztított textilterületek gyorsabb száradása miatt fejlesztettek ki. A kompakt, könnyű és egyszerűen szállítható gép akár 50% -kal gyorsabb száradási időt is lehetővé tesz - a megtisztított szőnyegek jelentősen gyorsabban alkalmasak lesznek arra, hogy ismét járni lehessen rajtuk. A szárító nagyon csendes, ezért zajérzékeny területeken, vagy nyitvatartási időben is egyaránt használható. Az alacsony kopású Ec motor garantálja az alacsony energiafogyasztást és a gép hosszú élettartamát, ráadásul a készülék megfelel az energiahatékonyságra vonatkozó európai irányelveknek is.", "price": 308900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fszonyeg-es-karpittisztitok%2Flegfuvo%2Fab-20-1-ec-10040620.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10040620%26utm_name%3DAB%252020%252F1%2520Ec", "partner": "cj-karcher", "category_path": "Business & Industrial", "findora_main": "otthon", "cat": "otthon"}, {"id": "10245100", "title": "Kärcher - Vízkezelő egység WPC 100 RO", "img": "https://s1.kaercher-media.com/mam/10245100/mainproduct/81086/d0.jpg", "desc": "A WPC 100 RO víztisztítóval immár egy fordított ozmózisos megoldás is létezik WPD vízadagoló családunkon belül. A készülék közvetlenül a vízadagolóhoz csatlakoztatható, így lehetővé teszi a WPD készülékek olyan régiókban történő használatát is, ahol nem áll rendelkezésre fogyasztható csapvíz. A készülék a mosogató alá is közvetlenül beépíthető – vagy egy vízadagolóval kombinálva vagy külön megoldásként. Külön tárolótartályra azonban egyik esetben sincs szükség. Ezenfelül a WPC 100 RO nagyon gazdaságosan működik, mivel a konkurens készülékekhez képest kerek 70 százalékkal kevesebb vizet használ el.", "price": 252900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fivoviz-feldolgozas%2Fadagolo-allomas%2Fwpc-100-ro-10245100.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10245100%26utm_name%3DWPC%2520100%2520RO", "partner": "cj-karcher", "category_path": "Business & Industrial", "findora_main": "otthon", "cat": "otthon"}, {"id": "10814100", "title": "Kärcher - Szőnyeg- és kárpittisztító SE 2 Spot", "img": "https://s1.kaercher-media.com/mam/10814100/mainproduct/e5143b4b-9c50-4bb1-8f19-153c779817ce/d0.jpg", "desc": "A Kärcher SE 2 Spot praktikus kárpittisztító ideális megoldás a kárpitok és textíliák gyors, célzott folteltávolítására. A készülék hatékonyan veszi fel a harcot a szennyeződésekkel és a kellemetlen szagokkal, legyen szó étel- vagy italfoltokról, így mindig higiénikus és friss eredményt biztosít. Az SE 2 Spot kompakt kialakítása egyszerű használatot tesz lehetővé, valamint kis helyet foglal el a tárolás során, így bármikor gyorsan bevethető váratlan szennyeződések esetén. Külön előnye a 4,5 méteres kábel által biztosított nagy működési sugár, amely maximális szabadságot nyújt a takarítás során. A készülékbe épített praktikus tartozéktároló gondoskodik arról, hogy minden kiegészítő mindig kéznél legyen. A csomag tartalmaz kárpittisztító fúvókát és tisztítószert, így a Kärcher SE 2 Spot teljes körű megoldást nyújt a textíliák gyors, higiénikus és hatékony tisztításához.", "price": 40990.0, "original_price": 51990.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fkarpittisztitok%2Fse-2-spot-10814100.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10814100%26utm_name%3DSE%25202%2520Spot", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "otthon", "cat": "otthon"}, {"id": "10815060", "title": "Kärcher - SE 3-18 Compact Home", "img": "https://s1.kaercher-media.com/mam/10815060/mainproduct/5ee13092-5fff-4c65-b499-50bcaab36161/d0.jpg", "desc": "A Kärcher SE 3-18 Compact Home akkumulátoros kárpittisztító a mélytisztítást kombinálja a maximális mozgásszabadsággal, így ideális otthoni használatra. Maradéktalanul távolítja el a szennyeződéseket kárpitokból, matracokból és szőnyegekből, anélkül, hogy konnektorhoz lenne kötve (az akkumulátor nem tartozék). A készülék innovációja a higiénikus rendszer-tisztító funkcióban rejlik, amely a használat után eltávolítja a készülék belsejéből a szennyeződéseket és a baktériumokat. Ez megakadályozza a kellemetlen szagok kialakulását, biztosítva, hogy a gép mindig higiénikusan tiszta maradjon. A kompakt kialakítás és a rugalmas tömlő a szűk helyeken is könnyű használatot garantál.", "price": 72990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fkarpittisztitok%2Fse-3-18-compact-home-10815060.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10815060%26utm_name%3DSE%25203-18%2520Compact%2520Home", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "otthon", "cat": "otthon"}, {"id": "10815300", "title": "Kärcher - Szőnyeg- és kárpittisztító SE 3 Compact", "img": "https://s1.kaercher-media.com/mam/10815300/mainproduct/92624ba8-d580-48ce-afb5-55a84e6cc0f8/d0.jpg", "desc": "A Kärcher SE 3 Compact kárpittisztító egy erőteljes, mégis kompakt megoldás a textilfelületek szálmélységig hatoló, maradéktalan tisztítására. Helytakarékos kialakításának köszönhetően könnyen tárolható, így mindig kéznél van, ha egy váratlan szennyeződést kell gyorsan és alaposan eltávolítani kárpitozott bútorokról vagy kisebb szőnyegekről. A modell legfőbb előnye a kompakt, mindig bevetésre kész kialakítás és a higiénikus funkciók egyedülálló kombinációja. A 2 az 1-ben tartályrendszer biztosítja, hogy ne érintkezzen a szennyezett vízzel, a használat utáni higiénikus rendszer-tisztító funkció pedig megakadályozza a baktériumok és a kellemetlen szagok kialakulását a készülékben. A hosszú kábel és a rugalmas gégecső maximális mozgásteret és kényelmet nyújt a takarítás során.", "price": 87990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fkarpittisztitok%2Fse-3-compact-10815300.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10815300%26utm_name%3DSE%25203%2520Compact", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "otthon", "cat": "otthon"}, {"id": "10815330", "title": "Kärcher - Szőnyeg- és kárpittisztító SE 3 Compact Floor", "img": "https://s1.kaercher-media.com/mam/10815330/mainproduct/2bd4d652-7ed8-445f-8c5b-43ec02435396/d0.jpg", "desc": "A Kärcher SE 3 Compact Home Floor kárpittisztító egy erőteljes és energiahatékony megoldás a textilfelületek mélytisztítására. Kompakt kialakításának köszönhetően helytakarékosan tárolható, így mindig készen áll a kárpitok és szőnyegek alapos tisztítására. A modell legfőbb előnye az innovatív 2 az 1-ben XXL fúvóka és a hozzá tartozó hosszabbítócsövek. Ez a különleges tartozék lehetővé teszi a közepes méretű szőnyegek kényelmes, függőleges testtartásban történő tisztítását. A fúvóka a fogantyún használva kétszer olyan gyorsan képes megbirkózni a nagyobb kárpitfelületekkel, mint egy hagyományos fej. A higiénikus rendszer-tisztító funkció és a 2 az 1-ben tartályrendszer pedig a gép tiszta és kényelmes használatát biztosítja.", "price": 75990.0, "original_price": 100990.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fkarpittisztitok%2Fse-3-compact-floor-10815330.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10815330%26utm_name%3DSE%25203%2520Compact%2520Floor", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "otthon", "cat": "otthon"}, {"id": "10921040", "title": "Kärcher - Gőztisztító SG 4/4", "img": "https://s1.kaercher-media.com/mam/10921040/mainproduct/57031/d0.jpg", "desc": "Az SG 4/4 kompakt, hatékony gőztisztító, mely egyedülálló teljesítményt és igazolt fertőtlenítést nyújt*. Optimális tisztítási hatás érhető el a 4 bar-os gőznyomásnak köszönhetően. A folytonosan változtatható gőzmennyiség és a VapoHydro funkció (gőz telítettség folytonos szabályozása) azt jelenti, hogy a gép tökéletesen alkalmazkodik a tisztítási feladathoz. A 2 tartályos rendszer bármikor feltölthető, gyors felfűtést és megszakítás nélküli munkavégzést biztosít. A hőmérséklet kijelző elősegíti az optimális tisztítási eredmény elérését. A gép különösen sokoldalú és vegyi anyagok nélkül tisztít. A széleskörű tartozék csomag tartalma: két padlófej (a dörzsölő és higiénikus tisztításhoz), beépített tartozék tároló, beépített vezeték horog és cső bemenet a helytakarékos tároláshoz. (*A prEN 16615 szabványnak megfelelően, PVC padló, gép: SG 4/4 (padlótisztító fej lemezekkel, 30 cm/sec., maximális gőznyomás, VapoHydro minimum) Baktérium-teszt: Enterococcus hirae ATCC 10541)", "price": 405990.0, "original_price": 579900.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fgoztisztitok-es-gozporszivok%2Fgoztisztitok%2Fsg-4-4-10921040.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10921040%26utm_name%3DSG%25204%252F4", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "otthon", "cat": "otthon"}, {"id": "10923030", "title": "Kärcher - Gőztisztító SG 4/2 Classic Anniversary Edition", "img": "https://s1.kaercher-media.com/mam/10923030/mainproduct/3d66cccc-38b4-486f-aac1-54b0750da69b/d0.jpg", "desc": "A Kärcher 90. évfordulója: az SG 4/2 Classic Anniversary Edition fekete gőztisztító kiváló tisztítási eredménnyel, fantasztikus ár-érték arányával és nagy hatékonyságával nyűgöz le. Az egyedülálló minden az egyben doboz kialakítása robusztussá és tartóssá teszi. Mindössze 7,5 kilogramm súlyával kategóriája legkompaktabb professzionális gőztisztítója, mindössze 3 perc alatt használatra kész és könnyen kezelhető. 4 bar gőznyomásával a gép elegendő tartalékot kínál az alapos tisztításhoz és fertőtlenítéshez, vegyi adalékok nélkül. Az olyan felületek, mint a pultok, italadagoló rendszerek, csempék, főzőlapok és sütők makulátlanul tiszták maradnak. A forró vízzel kapcsolható VapoHydro funkció különösen makacs szennyeződések és zsírok esetén érhető el. A kivehető víztartály könnyen újratölthető. A tartozékok széles választékát, beleértve a gőztömlőt, kézi fúvókát, hegyes fúvókát, elektromos fúvókát, körkefét, lapos kefét, gőzkaparót és mikroszálas burkolatot, a gépben tárolják. Opcióként padlófúvóka is rendelhető. A jubileumi kiadás egy ruhagőzölőt is tartalmaz a textíliák, például ruhák és függönyök felfrissítésére és simítására.", "price": 376900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fgoztisztitok-es-gozporszivok%2Fgoztisztitok%2Fsg-4-2-classic-anniversary-edition-10923030.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10923030%26utm_name%3DSG%25204%252F2%2520Classic%2520Anniversary%2520Edition", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "otthon", "cat": "otthon"}, {"id": "11001300", "title": "Kärcher - Permetextrakciós tisztító Puzzi 10/1", "img": "https://s1.kaercher-media.com/mam/11001300/mainproduct/d306ec1a-1aef-462c-90e9-5a99c134aef9/d0.jpg", "desc": "A Kärcher professzionális Puzzi 10/1 extrakciós permetező tisztítója kiváló szívóerőt, valamint higiénikus tisztítási eredményeket biztosít, és biztosítja a textilfelületek gyors újrahasználatát. Ebből a célból a permetező elszívó gép a tisztítóoldatot mélyen a textilszálakba permetezi, majd a kimozdult szennyeződésekkel együtt ismét eltávolítja, így kiválóan alkalmas kárpitok, szőnyegek és egyéb textilfelületek tisztítására. A Puzzi 10/1 robusztus, kompakt kialakítása hosszú élettartamot és ezáltal magas költséghatékonyságot biztosít – ideális az építőipari vállalkozók számára, a szállodai és vendéglátói szektorban vagy a járművek belsejének tisztítására. A készülék fedele, a kárpitfúvóka és a padlófúvóka átlátszó, így jobban látható a szennyezett víz. A nagyméretű, kézzel vagy lábbal működtethető nyomógombok szintén növelik a felhasználó kényelmét. Ezen kívül a géphez tartozik egy integrált kábelhorog, valamint egy rögzítőelem a kárpitfúvókához és az elszívócsőhöz.", "price": 284900.0, "original_price": 374900.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fszonyeg-es-karpittisztitok%2Fszonyeg-es-karpittisztito-gepek%2Fpuzzi-10-1-11001300.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11001300%26utm_name%3DPuzzi%252010%252F1", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "otthon", "cat": "otthon"}, {"id": "11002410", "title": "Kärcher - Permetextrakciós tisztító Puzzi 8/1 C *EU padlófejjel", "img": "https://s1.kaercher-media.com/mam/11002410/mainproduct/3deb803e-50ad-4672-a5ae-965992c8083c/d0.jpg", "desc": "Kiemelkedő szívási teljesítményének köszönhetően a Kärcher professzionális Puzzi 8/1 Adv permet-extrakciós tisztítója kiváló és higiénikus tisztítási eredményeket biztosít, valamint gondoskodik arról, hogy a megtisztított textilfelületek gyorsan újra használhatók legyenek. A gép a tisztítószert mélyen a textilszálakba permetezi, majd eltávolítja azt a fellazított szennyeződésekkel együtt, így tökéletesen alkalmas kárpitok, szőnyegek és egyéb textilfelületek tisztítására. Masszív, kompakt kialakítása hosszú élettartamot és ezáltal rendkívüli költséghatékonyságot biztosít – ideális építőipari vállalkozók számára, szállodai és vendéglátói szektorban vagy járművek belsejének tisztítására. A készülék fedele, a kárpitfej és a padlófej átlátszó, így jobban látható a szennyezett víz. A markolaton lévő kémlelőablak is ezt a célt szolgálja. A Puzzi 8/1 Adv kis súlyának és ergonomikus hordozófogantyújának köszönhetően egy kézzel is szállítható. A nagy, kézzel vagy lábbal is működtethető nyomógombok szintén hozzájárulnak a felhasználó kényelméhez.", "price": 266900.0, "original_price": 355900.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fszonyeg-es-karpittisztitok%2Fszonyeg-es-karpittisztito-gepek%2Fpuzzi-8-1-c-eu-padlofejjel-11002410.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11002410%26utm_name%3DPuzzi%25208%252F1%2520C%2520%252AEU%2520padl%25C3%25B3fejjel", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "otthon", "cat": "otthon"}, {"id": "11017000", "title": "Kärcher - Puzzi 9/1 Bp", "img": "https://s1.kaercher-media.com/mam/11017000/mainproduct/185996/d0.jpg", "desc": "A világon egyedülálló a maga nemében, robusztus tartóssággal és vezeték nélküli rugalmassággal kiegészítve: ez a Puzzi 9/1 Bp vezeték nélküli permetextrakciós tisztítónk. A piacon kapható egyetlen akkumulátoros professzionális permetextrakciós gép ez a Puzzi készülék, amely ráadásul mindig lenyűgöző eredményeket produkál kivételes teljesítményével és maximális mozgásszabadságával a kárpitok és textilfelületek tisztításakor, legyen szó bármely iparágról, akár a szálloda- vagy vendéglátóiparról, illetve gépjármű- vagy épülettisztítási műveletekről. Nagy teljesítménye ellenére ez a Puzzi készülék rendkívül csendes, így ideális a nyilvános helyeken történő használatra, emellett ergonomikusan kialakított fogantyúja révén egy kézzel is könnyedén hordozható. Az egészen a rostokig hatoló, legjobb mélytisztítási eredmények érdekében a tisztítóoldat nyomás alatt van, így mélyen a textilszálakba jut, majd a fellazult szennyeződéssel együtt ezt a gép visszaszívja. Alapfelszereltségben a tartozékok a következők: Extra rövid kárpitfej, permetező-elszívó tömlő, 2 az 1-ben tartály a friss víz és a szennyezett víz számára, integrált tartozéktároló és még sok más minden. A gép ezen változatának megrendelésekor azt vegye figyelembe, hogy a nagy teljesítményű 36 V-os Kärcher Battery Power+ akkumulátor és a hozzá tartozó gyorstöltő külön rendelhető, nem a készülék része.", "price": 343900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fszonyeg-es-karpittisztitok%2Fszonyeg-es-karpittisztito-gepek%2Fpuzzi-9-1-bp-11017000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11017000%26utm_name%3DPuzzi%25209%252F1%2520Bp", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "otthon", "cat": "otthon"}, {"id": "11017020", "title": "Kärcher - Puzzi 9/1 Bp Adv", "img": "https://s1.kaercher-media.com/mam/11017020/mainproduct/c12ba067-6d54-461e-a365-6230ea1cd933/d0.jpg", "desc": "A világon az egyetlen ilyen gép, amely rendkívül robusztus kialakítást és vezeték nélküli flexibilitást kínál: A Puzzi 9/1 Bp Adv Pack vezeték nélküli permetextrakciós tisztítónk. A piacon kapható egyetlen professzionális akkumulátoros permetextrakciós készülékként ez a Puzzi mindig kivételes teljesítménnyel és maximális mozgásszabadsággal szolgál a kárpitok, szőnyegek és egyéb textilfelületek mélytisztításakor a különböző iparágakban, legyen szó szállodákról vagy vendéglátásról, gépjármű- vagy épülettakarításról. Nagy teljesítménye ellenére a Puzzi rendkívül csendes, így ideális a nyilvános helyiségekben történő használatra: ráadásul ergonomikusan kialakított fogantyúja révén egy kézzel is könnyedén hordozható. A legjobb tisztítási eredmények érdekében a tisztítóoldat nyomás alatt van, és mélyen a textilszálakba permeteződik, majd a fellazult szennyeződéssel együtt vissza is szívódik. Alapfelszereltségben szállítva: Kárpitfej, permetező/szívótömlő, padlófej, permetező/szívócső, 2 az 1-ben tartály a frissvíz-tartály feltöltéséhez és a szennyezett víz kiürítéséhez, integrált tartozéktároló és még sok más. A gép ezen változatának megrendelésekor vegye figyelembe, hogy a nagy teljesítményű 36 V-os Kärcher Battery Power+ akkumulátort és a hozzá tartozó gyorstöltőt külön kell megrendelni.", "price": 388900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fszonyeg-es-karpittisztitok%2Fszonyeg-es-karpittisztito-gepek%2Fpuzzi-9-1-bp-adv-11017020.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11017020%26utm_name%3DPuzzi%25209%252F1%2520Bp%2520Adv", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "otthon", "cat": "otthon"}, {"id": "11870100", "title": "Kärcher - Magasnyomású mosó HD 6/15 G Classic", "img": "https://s1.kaercher-media.com/mam/11870100/mainproduct/175620/d0.jpg", "desc": "A kompakt HD 6/15 G Classic a Kärcher benzinmotoros, mobil hidegvizes magasnyomású mosói közül az ideális, belépő szintű eszköz. A gépkocsiban is rendkívül könnyedén szállítható gép, akár 150 bar üzemi nyomással, illetve robusztus főtengely-szivattyúval is rendelkezik és óránként akár 600 l/h víz áramlási sebességével még a keményebb tisztítási feladatok elvégzésére is képes, például építkezéseken vagy kommunális használat során. A beépített benzinmotor (EU STAGE V) lehetővé teszi a külső áramforrásoktól független önálló működést, a levegővel töltött kerekek pedig biztosítják a szükséges mobilitást a használat helyén, az ergonomikus tolófogantyú és a praktikus tartozéktároló pedig felhasználóbarát kezelést biztosít. A hő- és biztonsági szelepek által védett alkatrészekhez könnyedén hozzá lehet férni. A HD 6/15 G Classic stabil acélcsőváza megbízhatóan megakadályozza a külső mechanikai hatásokból eredő sérüléseket is.", "price": 413900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fbelsoegesu-motor%2Fhd-6-15-g-classic-11870100.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11870100%26utm_name%3DHD%25206%252F15%2520G%2520Classic", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "otthon", "cat": "otthon"}, {"id": "11870110", "title": "Kärcher - Magasnyomású mosó HD 7/20 G Classic", "img": "https://s1.kaercher-media.com/mam/11870110/mainproduct/175620/d0.jpg", "desc": "Az építőiparban, a kézműiparban, az épülettisztításban, ráadásul kommunális használat során is különösen előnyös a mi mobil, önálló működésre is képes HD 7/20 G Classic hidegvizes magasnyomású mosónk. Nagy teljesítményű benzinmotorja (EU STAGE V) lehetővé teszi a tisztítási feladatok elvégzését külső áramellátás nélküli helyeken is; a 200 bar üzemi nyomás, a robusztus főtengely-szivattyú és az óránként akár 700 liter vízáramlási sebesség mind-mind kiemelkedő eredményeket biztosítanak. A defektmentes kerekeknek és a stabil acélcsőváznak köszönhetően a gép kellő mobilitással és robusztussággal is rendelkezik; az ergonomikus tolófogantyú, és a például a magasnyomású tömlő és a szórószár számára kialakított tartozéktároló, valamint a kompakt méretek is mind-mind megkönnyítik a gép kezelését, továbbá az autóban történő szállítását. A nagyméretű vízszűrő, valamint a hő- és biztonsági szelep is hatékony védelmet nyújt a belső alkatrészek számára, amelyekhez a szervizelési feladatok ellátásakor is nagyon könnyedén hozzá lehet férni.", "price": 469900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fbelsoegesu-motor%2Fhd-7-20-g-classic-11870110.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11870110%26utm_name%3DHD%25207%252F20%2520G%2520Classic", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "otthon", "cat": "otthon"}, {"id": "11870120", "title": "Kärcher - Magasnyomású mosó HD 8/23 G Classic", "img": "https://s1.kaercher-media.com/mam/11870120/mainproduct/175620/d0.jpg", "desc": "Építési területek, közparkok és egyéb, gyakran mindentől távol eső helyek: ha olyan helyszínen kell a kemény takarítási feladatokat ellátnia, ahol nem áll rendelkezésre külső áramforrás, arra a HD 8/23 G Classic hidegvizes magasnyomású, EU STAGE V benzinmotorral felszerelt mosó a tökéletes választás. A 800 liter vízáramlási sebességgel, a 230 bar üzemi nyomással és a robusztus főtengely-szivattyúval ellátott gép még a nagyobb kihívást jelentő tisztítási feladatokat is megbízhatóan megoldja. A HD 8/23 G Classic rendkívül felhasználóbarát, mobil és könnyedén, autóval is szállítható, mindez köszönhetően az ergonomikus tolófogantyújának, a praktikus tartozéktárolójának, a kompakt méreteinek és defektmentes kerekeinek. A gép emellett könnyedén elérhető alkatrészekkel is rendelkezik, amelyeket a nagyméretű vízszűrő, valamint a hő- és biztonsági szelep is hatékonyan védenek. A külső hatásokból eredő károk megelőzésének érdekében a gép rendkívül robusztus acélcsővázzal van felszerelve.", "price": 599900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fbelsoegesu-motor%2Fhd-8-23-g-classic-11870120.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11870120%26utm_name%3DHD%25208%252F23%2520G%2520Classic", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "otthon", "cat": "otthon"}, {"id": "11870130", "title": "Kärcher - Magasnyomású mosó HD 9/25 G Classic", "img": "https://s1.kaercher-media.com/mam/11870130/mainproduct/175620/d0.jpg", "desc": "Az akár 250 bar üzemi nyomással, az óránként 900 liter vízáramlási sebességgel és a robusztus főtengely-szivattyúval felszerelt HD 9/25 G Classic hidegvizes magasnyomású mosó még a nagyobb kihívást jelentő tisztítási feladatokkal is könnyedén megbirkózik. A nagy teljesítményű EU STAGE V benzinmotorral - amellyel külső áramellátásra sem lesz szüksége - valamint a robusztus acélcsővázzal és defektmentes kerekekkel felszerelt HD 9/25 G Classic alkalmas a nehéz takarítási feladatok ellátására az építkezéseken, a kézművesiparban, kommunális használat vagy éppen az építőipari vállalkozók munkavégzése során. Az ergonomikus tolófogantyú és a nagyon kompakt méretek, valamint a például a magasnyomású tömlő és a szórószár számára kialakított tartozéktároló mind-mind megkönnyítik a gép kezelését és autóban való szállítását. A gép fontos alkatrészeihez könnyedén hozzá lehet férni a szervizelési feladatok ellátása során, ráadásul ezeket az alkatrészeket hatékonyan védik a hő- és biztonsági szelepek, valamint a nagyméretű vízszűrő is.", "price": 661900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fbelsoegesu-motor%2Fhd-9-25-g-classic-11870130.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11870130%26utm_name%3DHD%25209%252F25%2520G%2520Classic", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "otthon", "cat": "otthon"}, {"id": "11931200", "title": "Kärcher - Permetextrakciós tisztító Puzzi 10/2 Adv", "img": "https://s1.kaercher-media.com/mam/11931200/mainproduct/48635/d0.jpg", "desc": "A Kärcher professzionális Puzzi 10/2 Adv permetező extrakciós tisztítója kiváló szívóerőt biztosít, emellett higiénikus tisztítási eredményeket biztosít, és biztosítja a textilfelületek gyors újrahasználatát. Ebből a célból a permetező elszívó gép a tisztítóoldatot mélyen a textilszálakba permetezi, majd a kimozdult szennyeződésekkel együtt ismét eltávolítja, így tökéletes szőnyegek és egyéb textilfelületek tisztítására. Az opcionálisan kapható elektromos kefe és a forgó görgős kefe segítségével a terület teljesítménye megnő, és a tisztítási teljesítmény fokozódik. A beépített habzásgátló adagoló megakadályozza a túlzott habképződést a szennyezett víztartályban, különösen samponos szőnyegek öblítésekor. A Puzzi 10/2 Adv robusztus kialakítása hosszú élettartamot és magas költséghatékonyságot biztosít – ideális épületgépészeti vállalkozók számára, illetve a szállodai és vendéglátói szektorban. A készülék fedele és a padlófúvóka átlátszó, hogy jobban látható legyen a szennyezett víz. A következőket tartalmazza: 240 mm-es szőnyegpadló-fúvóka, csatlakozó a PW elektromos keféhez, tárolórekesz az RM füleknek, ergonomikus hordozófogantyú és kábelakasztó.", "price": 718900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fszonyeg-es-karpittisztitok%2Fszonyeg-es-karpittisztito-gepek%2Fpuzzi-10-2-adv-11931200.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11931200%26utm_name%3DPuzzi%252010%252F2%2520Adv", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "otthon", "cat": "otthon"}, {"id": "12580500", "title": "Kärcher - Vezeték nélküli elektromos seprű KB 5", "img": "https://s1.kaercher-media.com/mam/12580500/mainproduct/73265/d0.jpg", "desc": "A Kärcher KB 5 vezeték nélküli elektromos seprő ideális eszköz a köztes takarításra kemény padlón és szőnyegeken. A seprő előnye, hogy kompakt kialakítása és könnyű súlya ellenére kivételes tisztítási teljesítményt nyújt, miközben teljesen eltávolítja a látható szennyeződéseket univerzális keféjével. A rugalmas, dupla csuklós szerkezet lehetővé teszi, hogy könnyedén elférjen székek között és bútorok alatt, akadálytalanul tisztítson lépcsőket, és hatékonyan seprese egészen a szélekig. A vezeték nélküli kialakítás ergonomikus munkavégzést tesz lehetővé anélkül, hogy hajlongani kellene, az automatikus be- és kikapcsolás pedig kényelmes használatot biztosít. A praktikus, oldalról eltávolítható hulladéktartály egyszerű ürítést kínál. A Kärcher KB 5 vezeték nélküli elektromos seprő tökéletes választás azoknak, akik gyorsan és kényelmesen szeretnék fenntartani otthonuk tisztaságát minden nap.", "price": 26990.0, "original_price": 33990.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fakkus-seprogepek%2Fkb-5-12580500.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D12580500%26utm_name%3DKB%25205", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "otthon", "cat": "otthon"}, {"id": "12697600", "title": "Kärcher - Robotfűnyíró RCX 6", "img": "https://s1.kaercher-media.com/mam/12697600/mainproduct/c91b7caf-34bf-4cb2-a9e7-e0f2062b624e/d0.jpg", "desc": "A vezeték nélküli robotfűnyíró RCX 6 GPS, RTK és AI kamera segítségével navigál a kertben határoló vezeték nélkül, így precíz, párhuzamos vágást biztosít akár 3000 négyzetméteren is. A vágási magasság (2-10 cm) automatikusan állítható az applikációval, de az alapbeállítások az LCD kijelzőn is elérhetők. Intelligensen kerüli ki az akadályokat, védve a fákat és az állatokat. Az összkerékhajtás akár 70%-os emelkedőkkel is megbirkózik, kímélve a gyepet a kanyarodáskor. A munkaterület feltérképezése applikációval vagy AI alapú felületfelismeréssel történik, zónákra osztható és no-go zónák is beállíthatók. A menetrend és a vezetési beállítások az alkalmazáson keresztül személyre szabhatók.", "price": 1279990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fakkumulatoros-kerti-eszkoezoek%2Fakkumulatoros-funyiro%2Frcx-6-12697600.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D12697600%26utm_name%3DRCX%25206", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Lawn Mowers", "findora_main": "otthon", "cat": "otthon"}, {"id": "12912500", "title": "Kärcher - Egytárcsás gép BDS 43/DUO C", "img": "https://s1.kaercher-media.com/mam/12912500/mainproduct/184903/d0.jpg", "desc": "43 centiméteres munkaszélességgel, változtatható fordulatszámmal (150, ill. 300 fordulat/perc) és erős, 1500 wattos motorral a BDS 43/DUO C egytárcsás készülékünk sokoldalú felhasználást tesz lehetővé. Így a készülék alkalmas kemény és elasztikus padlók, valamint padlószőnyegek tisztítására, különböző burkolatok polírozására, és még parketta csiszolására is. Emellett a BDS 43/DUO C egyenletes járása nagyon felhasználóbarát. A széles markolat is a készülék egyszerű kezelhetőségét támogatja, így a gyakorlat nélküli felhasználók is egyszerűen kiigazodnak rajta.", "price": 694900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fpadlotisztitok%2Fegyeb-padlo-tisztitasi-megoldasok%2Fegytarcsas-gepek%2Fbds-43-duo-c-12912500.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D12912500%26utm_name%3DBDS%252043%252FDUO%2520C", "partner": "cj-karcher", "category_path": "Business & Industrial", "findora_main": "otthon", "cat": "otthon"}]}