{"items": [{"id": "274483", "title": "Clementoni: Clemmy Tapints és játssz - fejlesztő kocka", "img": "https://netjatek.hu/images/common/products/large/27/44/274483-1-clementoni-clemmy-tapints-es-jatssz-fejleszto-kocka-1757073397807191.jpg", "desc": "A Clementoni: Clemmy Tapints és játssz fejlesztő kocka ideális a gyerekek érzékszervi fejlődésének ösztönzésére és a kézügyesség fejlesztésére.A termék jellemzői: 6 oldalú kocka változatos textúrákkal és funkciókkal4 puha Clemmy építőkocka a multiszenzoros fejlődés támogatásáraÉrzékszervi felfedezésre és kézügyesség fejlesztésére tervezveBiztonságos, puha anyagból készültCsomagolás mérete: 15 x 15 x 19 cmAjánlott életkor: 6 hónapos kortól", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-clemmy-tapints-es-jatssz-fejleszto-kocka-274483", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274486", "title": "Clemmy: Tapints és játssz! kockafaló úthenger", "img": "https://netjatek.hu/images/common/products/large/27/44/274486-1-clemmy-tapints-es-jatssz-kockafalo-uthenger-1757073678729237.jpg", "desc": "A Clementoni: Clemmy Tapints és játssz - fejlesztő út egy érzékelést fejlesztő úthenger puha kockafaló görgővel, amely segíti a gyermekek tapintásos felfedezését.A termék jellemzői:Puha tapintású elemek különféle textúrákkalÉrzékszervi, motoros és kognitív fejlődést támogató dizájnKönnyen adagolható és tornyozható építőkockákBiztonságos, mosható Clemmy építőkockák6 hónapos kortól ajánlottCsomagolás mérete: 31 x 19.5 x 21 cm", "price": 5799.0, "original_price": 7199.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclemmy-tapints-es-jatssz-kockafalo-uthenger-274486", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274489", "title": "Clementoni: Clemmy - érzékelést fejlesztő farm készlet", "img": "https://netjatek.hu/images/common/products/large/27/44/274489-1-clementoni-clemmy-erzekelest-fejleszto-farm-keszlet-1757073914530404.jpg", "desc": "A Clementoni: Clemmy érzékelést fejlesztő farm készlet egy szórakoztató játék, amely segíti a kisgyermekek érzékelési képességeinek fejlődését.A termék jellemzői: Vidám állatfigurák és puha építőkockákA kockák összenyomhatók és könnyen beilleszthetők az ablakokon keresztül és a tetőrőlA tető egy része kinyitható játékhoz és a kockák kivételéhez6 hónapos kortól ajánlottCsomagolás mérete: 33 x 6 x 24 cm", "price": 7699.0, "original_price": 8599.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-clemmy-erzekelest-fejleszto-farm-keszlet-274489", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274495", "title": "Clemmy: Bing fejlesztő tapilap és kocka", "img": "https://netjatek.hu/images/common/products/large/27/44/274495-1-clemmy-bing-fejleszto-tapilap-es-kocka-1757074408797492.jpg", "desc": "A Clementoni: Clemmy Bing fejlesztő tapilap és kocka puha és biztonságos játék, amely a csecsemők érzékszervi fejlődését segíti elő.A termék jellemzői: Puha, nem mérgező gumiból készült maxi darabokKülönböző domborzati textúrák a tapintási érzékelés stimulálásáraFejleszti a megfigyelőképességet és a kézügyességetClemmy formák az építőkockák összeillesztéséhezLehetőség sok torony építéséreMosható 30°C-onKét karaktert tartalmazCsomagolás mérete: 28.5 x 6 x 22.5 cmAjánlott életkor: 6 hónapos kortól", "price": 8999.0, "original_price": 11999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclemmy-bing-fejleszto-tapilap-es-kocka-274495", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274498", "title": "LEGO® Harry Potter Adventi naptár 2025 76456", "img": "https://netjatek.hu/images/common/products/large/27/44/274498-1-lego-r-harry-potter-adventi-naptar-2025-76456-1757316880565055.jpg", "desc": "Egy elbűvölő karácsonyi ajándék Harry Potter rajongóknakNyiss ki minden nap egy ajtót karácsonyig, és keresd a játékos varázslókalandokat a gyerekeknek készült LEGO® Harry Potter Adventi naptár 2025 (76456) készletben! Egy varázslatos Harry Potter karácsonyi ajándék 7 éves vagy nagyobb fiúknak, lányoknak és rajongóknak – a rengeteg megépíthető meglepetés a Varázsvilág ünnepi történeteinek eljátszására invitál!Az adventi naptárban olyan varázslények LEGO figuráit találod, mint Csikócsőr, Aragog és egy szarvas patrónus. A népszerű hősök 8 LEGO minifigurája is rád vár, például Harry Potter, Cho Chang, Draco Malfoy és Luna Lovegood, akik Roxfort karácsonyi pulóvert viselnek és varázspálca-elemet tartanak a kezükben. A készlet részei még az ikonikus tárgyak megörökítő, vidám és gyűjthető miniépítmények, mint például a felvételi levél a Roxfortba, egy csomag Bertie Bott mindenízű drazséja, a Teszlek Süveg, különféle bájitalok és a Szörnyek szörnyű könyve, hogy még több játéklehetőség várja a gyerekeket! A szett 278 elemet tartalmaz.• Varázslóajándék fiúknak, lányoknak és rajongóknak – A gyerekek minden napja egy mesés kaland lesz karácsonyig a LEGO® Harry Potter Adventi naptár 2025 játék építőkészlettel• 8 LEGO® minifigura – Harry Potter, Cho Chang, Draco Malfoy, Hannah Abbott, Angelina Johnson, Luna Lovegood, Blaise Zabini és Cedric Diggory, akik mind Roxfort karácsonyi pulóvert viselnek és varázspálcát tartanak a kezükben• Keresd a 6 megépíthető LEGO® figurát az adventi naptárban – Hedwig, Csikócsőr beállítható szárnyakkal, Aragog beállítható lábakkal, egy thesztrál beállítható szárnyakkal, egy mandragóra és egy szarvas patrónus• 10 miniépítmény – Felvételi levél a Roxfort-ba, csokoládébéka, Bertie Bott mindenízű drazséja, vajsör, a Teszlek Süveg, 3 bájital, a Szörnyek szörnyű könyve és 2 galleon• Varázslatos Harry Potter karácsonyi ajándékötlet 7 éves vagy nagyobb rajongóknak – Legyen ez a 278 darabból álló építőjáték ünnepi ajándék a gyerekeknek és a felnőtt rajongóknak, hogy karácsonyi történeteket játszhassanak el a Roxfort-ban• Illusztrált útmutató – A vidám, gyűjthető modellek megépítéséhez keresd az adventi naptár ajtajainak belső részén és a LEGO® Builder appban található egyszerű, illusztrált útmutatókat!• Hatalmas gyűjtemény része – A LEGO® Harry Potter építőjáték-készletek egyenesen az ifjú varázslók, boszorkányok és muglik kezébe adják a népszerű szereplőket, az ikonikus helyszíneket és a varázslatos kalandokat", "price": 11185.0, "original_price": 14799.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-adventi-naptar-2025-76456-274498", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274525", "title": "Batman: Joker akciófigura - 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/45/274525-1-batman-joker-akciofigura-30-cm-1757317990582054.jpg", "desc": "Fedezd fel Batman világát a lenyűgöző Joker akciófigurával! Ez a 30 cm-es figura részletes kidolgozásával és eleven képregény stílusával kápráztat el minden DC-rajongót. A figurát 11 mozgatható pont teszi még élethűbbé, így a gyerekek izgalmas szuperhős kalandokat alkothatnak vele. A termék jellemzői:Részletes kidolgozás és képregényes megjelenés11 mozgatható pont30 cm-es méretIdeális DC-rajongóknak és figuragyűjtőknekBővíthető Batman akciófigura-gyűjteményCsomagolás mérete: 10.2 x 5.1 x 30.2 cm", "price": 4999.0, "original_price": 5599.0, "currency": "HUF", "discount": 11, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbatman-joker-akciofigura-30-cm-274525", "partner": "cj-eoptika", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274534", "title": "Dóra, a felfedező: Dóra baba Csizivel játékszett", "img": "https://netjatek.hu/images/common/products/large/27/45/274534-1-dora-a-felfedezo-dora-baba-csizivel-jatekszett-1758895886530223.jpg", "desc": "Lépj be a kalandok világába Dórával és Csizivel!Ez a varázslatos játékszett arra ösztönzi a gyerekeket, hogy csatlakozzanak Dórához és legjobb barátjához, Csizihez az izgalmas felfedezések során. Dóra 15,2 cm magas, puha és mozgatható végtagokkal rendelkezik, ami lehetővé teszi a dinamikus játékot. A szett tartalmaz egy Csizi játékfigurát és Dóra ikonikus hátizsákját is, amely segít a kreatív történetmesélésben. A termék jellemzői:15,2 cm magas Dóra babaPuhaMozgatható végtagokCsizi játékfiguraDóra ikonikus hátizsákjaKreatív és fantáziadús játékCsomagolás mérete: 15.2 x 6.7 x 20.3 cm", "price": 5179.0, "original_price": 6899.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-dora-baba-csizivel-jatekszett-274534", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékbaba > Hagyományos baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274537", "title": "Dóra, a felfedező: Swiper és Csizi játékszett", "img": "https://netjatek.hu/images/common/products/large/27/45/274537-1-dora-a-felfedezo-swiper-es-csizi-jatekszett-1757320462979280.jpg", "desc": "Ez a varázslatos készlet tartalmaz egy mozgatható karú Csizi figurát és egy meglepetés funkcióval rendelkező Swiper figurát, amelyek életre keltik a kedvelt karaktereket.Swiper váratlanul kiugorhat a bokorból, hogy meglepje Csizit, akinek ajándékot készített. A játék remek szórakozást nyújt minden gyerek számára, akik szeretik a képzeletbeli történeteket és a szerepjátékokat.A termék jellemzői:Interaktív játékélményMozgatható karú CsiziMeglepetés funkcióval ellátott SwiperIdeális szerepjátékokhozCsomagolás mérete: 18.1 x 6 x 15.6 cmMerülj el a kalandok világában, és építsd meg saját &quot;Dóra világodat&quot;!", "price": 4299.0, "original_price": 5299.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-swiper-es-csizi-jatekszett-274537", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274540", "title": "Dóra, a felfedező: Figura ajándékcsomag", "img": "https://netjatek.hu/images/common/products/large/27/45/274540-1-dora-a-felfedezo-figura-ajandekcsomag-1757320832818761.jpg", "desc": "Ez az izgalmas készlet tartalmazza Dórát és barátait: Csizit, Ticót, Isát és a Fiesta Triót. Minden figura részletgazdag dizájnnal és mozgatható részekkel rendelkezik, így a gyerekek szabadon élhetik ki kreativitásukat és képzelőerejüket.A figurák mérete ideális a kis kezek számára: Dóra 8,8 cm, a barátai 6,3 és 6,9 cm közötti mérettel rendelkeznek. A termék jellemzői:5 részletgazdag figuraIdeális a kreatív játékhoz és történetmeséléshezRészletgazdag dizájn és mozgatható részekFigurák mérete: Dora 8,8 cm, barátai 6,3-6,9 cmCsomagolás mérete: 30.2 x 6.4 x 17.8 cmMerülj el Dóra világában, és teremtsd meg saját kalandjaidat ezzel a különleges ajándékcsomaggal!", "price": 7999.0, "original_price": 10699.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-figura-ajandekcsomag-274540", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274543", "title": "így neveld a sárkányodat: Repülő, távirányítós Fogatlan figura", "img": "https://netjatek.hu/images/common/products/large/27/45/274543-1-igy-neveld-a-sarkanyodat-repulo-taviranyitos-fogatlan-figura-1757321191910672.jpg", "desc": "Repülj el a kalandok világába!Ez a lenyűgöző távirányítós játék könnyű és tartós habszivacsból készült, és valósághű, csapkodó szárnyakkal van felszerelve. Az állítható farok lehetővé teszi a repülési útvonal precíz irányítását, így az élmény valóban felejthetetlen.A játékhoz tartozik egy 2,4 GHz-es vezérlő, amely akár 76 méteres hatótávolságot biztosít. Akár 10 percig is élvezhető a repülés egyetlen töltéssel. A csomag tartalmaz egy USB-C kábelt, amely a töltést teszi egyszerűvé és gyorssá.A termék jellemzői:Távirányítós sárkányjátékCsapkodó szárnyak és állítható farok76 méteres hatótávolságAkár 10 perc repülési időUSB-C kábel a töltéshezCsomagolás mérete: 35.6 x 12.1 x 27.9 cm", "price": 16299.0, "original_price": 23199.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Figy-neveld-a-sarkanyodat-repulo-taviranyitos-fogatlan-figura-274543", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274546", "title": "Hatchimals: Bloomables Surprise – Puppyfly", "img": "https://netjatek.hu/images/common/products/large/27/45/274546-1-hatchimals-bloomables-surprise-puppyfly-1757492812373817.jpg", "desc": "Hatchimals Bloomables: Puppyfly Varázslat és Megismételhető Átalakulás!Fedezd fel a Hatchimals Bloomables legújabb meglepetését, ahol a gondoskodás csodálatos átalakulást indít el! Ez az interaktív játékszett a virágba rejtett színes szárnyú Puppyfly formájában bontakozik ki, és a varázslat újra és újra megismételhető! Gondoskodás és Kettős FelfedezésA kaland a szeretetteljes gondoskodással kezdődik, amely a varázslatos virágot nyílásra ösztönzi:A Virágzás Előhívása: Gondozd a virágot, hogy kinyíljon, felfedve a kedves Hatchipillart (Hernyóka).Interaktív Gondozás: Etesd meg a Hatchipillart a levél kiegészítővel, miközben élvezheted a több mint 100 hangot és reakciót, amely még élőbbé teszi a játékot. A Végtelen Átalakulás VarázsaA varázslat akkor tetőzik, amikor a Hatchipillar átalakulásra készül:Az Átalakulás Jele: Csodáld meg, ahogy a Hatchipillar szivárványos antennái jelzik, hogy készen áll az átalakulásra.Fények, Zene és Puppyfly: Helyezd vissza a virágba, és figyeld a színes fényeket és zenét, amíg a szirmok újra kinyílnak, felfedve az új, csodálatos barátot: a Puppyfly-t (Kutyapillangó)!Kettős Karakter Meglepetés: A játékban két lehetséges karakter bújik meg: Blossom vagy Daisy, ami garantálja a meglepetés izgalmát.Ez az újra és újra megismételhető virágzás és átalakulás élménye végtelen játékidőt biztosít, miközben fejleszti a gyermekek képzelőerejét. A termék főbb jellemzői:Interaktivitás: Több mint 100 hanggal és reakcióvalFelfedezés: Kettős karakter – Blossom vagy Daisy (Puppyfly)Funkció: Újra és újra megismételhető virágzás és átalakulásKíséret: Színes fények és zeneKiegészítő: Levél kiegészítő az etetéshezCsomagolás mérete: 19.4 x 17.8 x 25.7 cm", "price": 22999.0, "original_price": 27999.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhatchimals-bloomables-surprise-puppyfly-274546", "partner": "cj-eoptika", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274558", "title": "Mancs Őrjárat plüss - Liberty, 15 cm", "img": "https://netjatek.hu/images/common/products/large/27/45/274558-1-mancs-orjarat-pluss-liberty-15-cm-1757492919993396.jpg", "desc": "Fedezd fel a Mancs Őrjárat plüssök varázslatos világát Liberty-vel, a hősies kiskutyával! A 15,24 cm-es plüssfigura puha anyagból készült, mely tökéletesen visszaadja a Mancs Őrjárat: A szuperfilm karakterének megjelenését. Liberty egyedi, karcsú és élénk színű egyenruhájában készen áll a kalandokra. A részletgazdag kidolgozásnak köszönhetően minden arcvonása hímzett, ami még bájosabbá teszi ezt a plüsst.A termék jellemzői:Kiváló minőségű, puha anyagból készült15,24 cm-es méretHímzett arcvonásokSzínes, részletgazdag egyenruha1 éves kortól ajánlottCsomagolás mérete: 12.1 x 10.1 x 15.9 cmLimitált kiadás, ne hagyd ki a lehetőséget, hogy a gyerekek kedvenc mesehősük társaságában játszhassanak és tanuljanak a csapatmunkáról és a problémamegoldásról.", "price": 3899.0, "original_price": 4199.0, "currency": "HUF", "discount": 7, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-pluss-liberty-15-cm-274558", "partner": "cj-eoptika", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274561", "title": "Mancs Őrjárat plüss - Tracker, 15 cm", "img": "https://netjatek.hu/images/common/products/large/27/45/274561-1-mancs-orjarat-pluss-tracker-15-cm-1757493085730777.jpg", "desc": "Fedezd fel a kalandok világát a Mancs Őrjárat plüss - Tracker segítségével! Tracker, a bátor és éles hallású kutyus most puha, barátságos plüss formájában érkezik hozzád. Ez a 15,24 cm-es játék tökéletes társ a játékhoz és az öleléshez. Tracker egyenruháját a Mancs Őrjárat: A szuperfilm inspirálta, élénk színekkel és részletgazdag kidolgozással.Tracker minden arcrészlete, így a szemei, bajusza és mosolya gondosan hímzett, így garantált a tartósság és a részletgazdagság. A plüss kiváló minőségű anyagokból készült, ami biztosítja a puhaságot és a gyerekbarát használatot. A játék 1 éves kortól ajánlott, így már a legkisebbek is élvezhetik a Mancs Őrjárat világát.A Mancs Őrjárat karaktereivel való játék segít a gyerekeknek a problémamegoldás és a csapatmunka készségeinek fejlesztésében, miközben szórakoztató kalandokban vesznek részt. Tracker mellett más karakterek is elérhetőek, így Chase, Skye és Rubble is része lehet a kollekciónak.A termék jellemzői:Puha, 15,24 cm-es plüssHímzett részletekÉlénk, részletgazdag egyenruha1 éves kortól ajánlottProblémamegoldás és csapatmunka fejlesztéseCsomagolás mérete: 14 x 9.8 x 16.5 cmTedd teljessé a Mancs Őrjárat kollekciódat Trackerrel, és indulj izgalmas mentőakciókra otthon vagy útközben!", "price": 3499.0, "original_price": 4199.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-pluss-tracker-15-cm-274561", "partner": "cj-eoptika", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274564", "title": "Klasszikus sakk - fa", "img": "https://netjatek.hu/images/common/products/large/27/45/274564-1-klasszikus-sakk-fa-1757325218520842.jpg", "desc": "Fedezd fel a szórakozás és a stratégia világát a Klasszikus sakk - fa készlettel! Ez a gyönyörűen kidolgozott sakkkészlet tökéletes választás mind a kezdők, mind a tapasztalt játékosok számára. A készlet tartalmaz egy összecsukható sakktáblát és 32 fából készült Staunton-stílusú sakkfigurát, amelyek időtálló dizájnjukkal minden játékestet felejthetetlenné tesznek. A sakktábla könnyen felállítható és szállítható, így ideális otthoni családi játékokhoz vagy akár utazásokhoz is.A sakk fejleszti a stratégiai gondolkodást és a logikai készségeket. Nagyszerű választás 8 éves kortól, de felnőttek számára is élvezetes kihívást nyújt. A készlet tartalmaz utasításokat, így könnyen megtanulható a játék szabályai, és nincs szükség további kiegészítőkre.A termék jellemzői:Klasszikus sakkjáték fábólÖsszecsukható sakktábla32 fából készült Staunton-stílusú sakkfiguraIdeális 8 éves kortólUtazáshoz is tökéletesFejleszti a stratégiai gondolkodástCsomagolás mérete: 19.4 x 6.7 x 27.6 cmVálj te is nagymesterré ezzel a kiváló minőségű sakkkészlettel!", "price": 2999.0, "original_price": 3899.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fklasszikus-sakk-fa-274564", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274570", "title": "Mancs Őrjárat: Tűzoltó állomás", "img": "https://netjatek.hu/images/common/products/large/27/45/274570-1-mancs-orjarat-tuzolto-allomas-1764232141881064.webp", "desc": "Mancs Őrjárat Tűzoltó Állomás: Hősies Küldetések Fényekkel és Hangokkal!Készülj fel a bevetésre a Mancs Őrjárat legizgalmasabb játékszettjével, a Tűzoltó Állomással! Ez a lenyűgöző, 38,1 cm magas építmény tele van funkciókkal, amelyek életre keltik a hősies küldetéseket, és szárnyalni engedik a gyermekek képzeletét. A kalandok mostantól fényekkel és hangeffektusokkal válnak még valósághűbbé! Marshall és a Tűzoltás AkcióbanA készlet a Mancs Őrjárat egyik legnépszerűbb hősét, Marshallt, a bátor tűzoltót, és az ő ikonikus tűzoltóautóját is tartalmazza, így a játék azonnal indulhat. Fedezz fel több különböző, dinamikus játékterületet, amelyek mind a kreativitást és a fantáziát ösztönzik:Pörgős Funkciók: Használd a járműkilövőt a gyors induláshoz, csúsztasd le Marshallt a leejtőcsövön vagy a tűzoszlopon keresztül, és fogadj helikoptereket a leszállóálláson.Tűzoltás Élesben: Töltsd fel a lövedékvetőt vízlövedékekkel, és oltsd el a színlelt lángokat, átélve ezzel a tűzoltás izgalmas pillanatait! Végtelen Kalandok egy Bővíthető VilágbanEz a Tűzoltó Állomás a tökéletes központja a gyermekkori mentőakcióknak. A készlet kombinálható más Mancs Őrjárat játékokkal (külön kaphatók), így a gyermekek a lehetőségek végtelen tárházát kapják. Újraélhetik kedvenc rajzfilmes pillanataikat, vagy új kalandokat hozhatnak létre a saját, egyedi Mancs Őrjárat világukban. A termék főbb jellemzői:Méret és Funkció: 38,1 cm magas állomás fényekkel és hangeffektusokkalTartalom: Marshall figurával és tűzoltóautóvalJátékelemek: Járműkilövő, leszállóállás, leejtőcső, tűzoszlop, vízlövedékes lövedékvetőBővíthetőség: Kombinálható más Mancs Őrjárat játékszettekkelCsomagolás mérete: 50.8 x 13.3 x 38.1 cm", "price": 17999.0, "original_price": 24399.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-tuzolto-allomas-274570", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274594", "title": "Mancs Őrjárat: Everest járműve", "img": "https://netjatek.hu/images/common/products/large/27/45/274594-1-mancs-orjarat-everest-jarmuve-1757326865150511.jpg", "desc": "Képzeld el, milyen izgalmas kalandok várnak rád a Mancs Őrjárat: Everest járművével! Ez a különleges játék elhozza a népszerű sorozat légkörét közvetlenül a gyerekszobába.Everest motoros szánja különleges funkciókkal van felszerelve, mint a forgó horgos kilövő és a snowboard kilövő. A gyerekek könnyedén beleélhetik magukat a mentési akciókba, miközben a horgot betöltik a kilövőbe és a gomb megnyomásával indítják el. Az Everest és Chickaletta figurák a snowboardhoz rögzíthetők, így a gyerekek stílusosan menthetik meg a napot.A játék célja a fantáziadús színjáték elősegítése és a finommotoros készségek fejlesztése. A Mancs Őrjárat rajongók újraélhetik kedvenc pillanataikat a sorozatból, vagy új kalandokat alkothatnak a játékautókkal és a hozzájuk tartozó kölykökkel.A termék jellemzői:Izgalmas mentőakciók Everesttel és ChickalettávalForgó horgos kilövő és snowboard kilövőFigurák rögzíthetők a snowboardraFejleszti a finommotoros készségeketFantáziadús színjátékra ösztönözCsomagolás mérete: 26 x 12.1 x 23.2 cmEngedd szabadjára a fantáziát, és kezdd el a kalandozást Everesttel és a Mancs Őrjárat csapatával!", "price": 7499.0, "original_price": 9399.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-everest-jarmuve-274594", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274597", "title": "Playgo: Zenélő foglalkoztató könyv - Dzsungel", "img": "https://netjatek.hu/images/common/products/large/27/45/274597-1-playgo-zenelo-foglalkoztato-konyv-dzsungel-1757327343826149.jpg", "desc": "Ezzel a zenélő és hangot adó foglalkoztató könyvvel a kicsik megismerkedhetnek a dzsungellel. Minden lap egy izgalmas felfedezni való részt tartalmaz. A csúsztatható, mozgatható formák állathangokat adnak ki és ismerős dallamot játszik le. Tökéletes választás a gyerekeknek, akik játékosan ismerkedhetnek meg a világgal a könyvben lévő színes rajzok által.Csomagolás mérete: 5 x 23 x 21 cm", "price": 4899.0, "original_price": 6999.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-zenelo-foglalkoztato-konyv-dzsungel-274597", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274600", "title": "Mancs Őrjárat: Chase távirányítós autója", "img": "https://netjatek.hu/images/common/products/large/27/46/274600-1-mancs-orjarat-chase-taviranyitos-autoja-1757327398806039.jpg", "desc": "Készülj fel egy hősies kalandra a Mancs Őrjárat: Chase RC járművével! Ez a 25,4 cm-es távirányítós rendőrautó izgalmas kiegészítője a Mancs Őrjárat játékok gyűjteményének. A könnyen kezelhető távirányítóval a gyerekek előrevezethetik Chase cirkálóját, és izgalmas kanyarokat hajthatnak végre egyetlen gombnyomással. Az RC Action Cruiser eredeti Mancs Őrjárat stílusú, piros LED-es lámpái mozgás közben villognak, így a show izgalmát közvetlenül a nappaliba hozza. Tökéletes születésnapra, karácsonyra vagy bármilyen ünnepi alkalomra. A játék történetmesélésre és kreativitásra ösztönzi a gyerekeket. Akár a nap megmentéséért versenyeznek, akár küldetésre indulnak, a gyermekek inspirálódnak, hogy saját hősies meséiket találják ki, és újraéljék a Mancs Őrjárat korábbi szezonjainak kedvenc pillanatait, vagy teljesen új kalandokat találnak ki.A termék jellemzői:25,4 cm-es méretKönnyen kezelhető távirányítóEredeti Mancs Őrjárat designPiros LED-es lámpákFejleszti a kreativitást és a történetmesélési képességeketAjánlott korosztály: 3+Csomagolás mérete: 38.1 x 14 x 26 cm", "price": 12999.0, "original_price": 15699.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-chase-taviranyitos-autoja-274600", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274606", "title": "Mancs Őrjárat: Fire Rescue - Chase járműve", "img": "https://netjatek.hu/images/common/products/large/27/46/274606-1-mancs-orjarat-fire-rescue-chase-jarmuve-1757327920417824.jpg", "desc": "Mancs Őrjárat Akcióban: Chase Tűzoltócirkálója – Hősies Bevetés Kézben!Hozd el a Mancs Őrjárat izgalmas világát gyermekednek Chase tűzoltócirkálójával! Ez az akciódús jármű és a hozzá tartozó figura a tökéletes eszköz a legizgalmasabb mentőakciók eljátszásához. Készülj fel, mert a kalandok most indulnak! Interaktív Tűzoltó Akció és Valósághű DizájnA 17,7 cm hosszú teherautó valódi, működő kerekekkel rendelkezik, így gyorsan a helyszínre érhet. A több mint 5 cm magas Chase figura autentikus tűzoltófelszerelésben várja a parancsot:Vízlövő Funkció: A játék interaktív eleme a jármű dönthető kilövője. A gyerekek betölthetik a vízlövedékeket, és egyetlen gombnyomással útnak indíthatják őket, ami minden küldetést izgalmasabbá tesz.Eredeti Mancs Őrjárat Stílus: A jármű eredeti Mancs Őrjárat dizájnnal készült, pont úgy néz ki, mint a népszerű sorozatban, inspirálva a gyerekeket saját, egyedi kalandjaik megalkotására. Kreativitás és BővíthetőségEz a játék nem csupán szórakoztat: remekül ösztönzi a kreativitást és a képzelőerőt. A gyerekek újraélhetik kedvenc jeleneteiket, vagy új, hősies történeteket alkothatnak.Az izgalom fokozása érdekében a jármű kombinálható más Mancs Őrjárat kiegészítőkkel (például a Tűzoltóközponttal), így egy teljes mentőcsapatot építhetsz. Tökéletes választás születésnapi, karácsonyi vagy bármely ünnepi ajándéknak. A termék főbb jellemzői:Karakter: Chase figura tűzoltófelszerelésbenJármű Funkció: Vízlövő funkció dönthető kilövővel, valódi működő kerekekKivitel: Eredeti Mancs Őrjárat dizájnFejlesztés: Kreativitás és képzelőerő ösztönzéseCsomagolás mérete: 25.2 x 8.3 x 20.5 cm", "price": 6599.0, "original_price": 8799.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-fire-rescue-chase-jarmuve-274606", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274612", "title": "Mancs Őrjárat: Fire Rescue - Rocky járműve", "img": "https://netjatek.hu/images/common/products/large/27/46/274612-1-mancs-orjarat-fire-rescue-rocky-jarmuve-1757328494235401.jpg", "desc": "Mancs Őrjárat: Tűzoltó Mentőakció Rockyval – A Szelektív Kalandor Bevetésen!Hozd el az izgalmas mentőakciók világát gyermekednek a Mancs Őrjárat: Fire Rescue – Rocky járművével! Ez a lenyűgöző játékkészlet tökéletes választás minden kis hős számára, aki imádja a népszerű sorozatot, és készen áll a környezetbarát mentésekre. Interaktív Jármű Funkciók és KépességfejlesztésA készlet tartalmaz egy részletgazdag Rocky figurát tűzoltófelszerelésben, valamint az ő egyedi, tűzoltó tartályhajóját. A jármű tele van interaktív funkciókkal, amelyek izgalmasabbá teszik a játékot:Kicsúsztatható Markolókar: A markolókarral felszerelt jármű a piros gomb megnyomásával mozgatható, ami új dimenziót ad a mentéseknek, és segíti a finommotoros készségek fejlődését.Valósághű Mozgás: A valódi működő kerekek biztosítják a jármű sima mozgását, így Rocky gyorsan a helyszínre érhet.Kuka Kiegészítő: A tűzoltóautó hátulján található kuka kiegészítőként szolgál, ami ösztönzi a szelektív mentések eljátszását. Autentikus Dizájn és Fejlesztő JátékEz a készlet pontos másolata a Mancs Őrjárat sorozatban szereplő járműveknek, így azonnal inspirálja a gyerekeket a kedvenc jeleneteik újraélésére és új kalandok megalkotására. Az izgalom és a tanulás ötvözésével kiválóan alkalmas a képzelet és a kreatív játék fejlesztésére.Szerezd meg Rocky tartályhajóját, és kezdődjenek a hősies, környezetbarát kalandok! A termék főbb jellemzői:Karakterek: Részletgazdag Rocky figura tűzoltófelszerelésbenJármű Funkciók: Kicsúsztatható, mozgatható markolókar (piros gombbal), valódi működő kerekekKiegészítők: Kuka kiegészítő (a tűzoltóautó hátulján)Kivitel: Autentikus Mancs Őrjárat dizájnFejlesztés: Képzelet, kreativitás, finommotoros készségekCsomagolás mérete: 25.2 x 8.3 x 20.5 cm", "price": 6599.0, "original_price": 8799.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-fire-rescue-rocky-jarmuve-274612", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}]}