{"items": [{"id": "11465", "title": "Dixit 2: Kalandok társasjáték kiegészítő", "img": "https://netjatek.hu/images/common/products/large/01/14/11465-1-dixit-2-kalandok-tarsasjatek-kiegeszito-1670503320928518.jpg", "desc": "A Dixit 2 - Kalandok kiegészítő a 2010-ben díjat nyert Dixit társasjátékhoz használható. A doboz 84 gyönyörű, nagy méretű kártyát tartalmaz, amelyeken Marie Cardouat lélegzetelállító grafikái jelennek meg. A legújabb kiegészítővel ismét újabb stílus és egy újfajta hangulat költözik a Dixitbe.A játékszabály a korábbiakhoz képest semmit sem változott: mindenki kap a kezébe hat darab nagyméretű kártyát, rajtuk festményekkel. A kezdőjátékos kiválaszt a kezében levők közül egyet, kitalál hozzá egy mondatot, kifejezést, szókapcsolatot, amely a képre jellemző, de mégsem túl nyilvánvaló. Mindenki más is kiválaszt egy képet a kezéből, amelyre szerinte illik az adott mondat. Majd felfedjük a lapokat, és a mesélőn kívül mindenki szavazhat, hogy melyik képet választotta a mesélő.A játék fejleszti a képzeletet, a kreativitást, a fantáziát, valamint az asszociációs és kommunikációs készséget. Ideális választás baráti vagy családi összejövetelekre.A Dixit 2 - Kalandok, a Dixit társasjáték kiegészítője önálló játékként is játszható, de csak kártyákat tartalmaz, így érdemes az alapjátékkal együtt játszani!Átlagos játékidő: 30-60 percCsomagolás mérete: 12 x 4 x 28 cm", "price": 5699.0, "original_price": 6999.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdixit-2-kalandok-tarsasjatek-kiegeszito-11465", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "12222", "title": "Játszva megismerjük a betűket", "img": "https://netjatek.hu/images/common/products/large/01/22/12222-1-jatszva-megismerjuk-a-betuket-1645111088298049.jpg", "desc": "Készülj a sulira játékosan! Ez a társasjáték megismerteti a gyerekeket a betűkkel. Játék közben bővíti a szókincsét, megismerkedik különböző tárgyakkal, állatokkal.", "price": 2945.0, "original_price": 3999.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatszva-megismerjuk-a-betuket-12222", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "13160", "title": "Föld körüli utazás gyermekeknek", "img": "https://netjatek.hu/images/common/products/large/01/31/13160-1-fold-koruli-utazas-gyermekeknek-1643812747761572.jpg", "desc": "Vidám és tanulságos Föld körüli utazás illusztrált kérdés- és válaszkártyákkal. Hol áll az Eiffel-torony? Hol élnek a jegesmedvék? Hol állnak a híres piramisok? Kérdések, amelyeket minden gyermek feltesz magának. Kérdések, amelyekre ez a játék igazán szemléletes válaszokat ad. Híres építményekhez, fontos városokhoz, országokhoz, népek szokásaihoz és népviseletéhez kapcsolódó kérdések. A játék tartalmaz egy gyermekek számára rajzolt nagyméretű világtérképet: a kontinensek különböző színekkel vannak jelölve, a legfontosabb országok és néhány nagyváros is megtalálható rajta igényes illusztrációkkal kiegészítve. A térkép szélén található nemzeti lobogókkal is megismerkedhetnek a gyermekek. A gyakorlást a játéktábla hátsó oldala szolgálja. Magához a játékhoz a játéktábla elejét használjuk, mert itt a keresett országok neve helyett csak számokat találhatunk. A 110 kártyán lévő színes illusztrációk segítségével a gyermekek fontos dolgokat láthatnak a világ minden részéből, de természetesen csak olyanokat, amelyek a gyerekek számára érdekesek. Azután pedig mindig jön az országot firtató kérdés. Ki találja meg a kérdéses országot a világtérképen? Azonnali ellenőrzésképpen fordítsuk meg a kártyát. Ezen az oldalon további érdekességeket is megtudhatunk az adott országról. Ez azoknak a gyerekeknek készült, akik még többre kíváncsiak.", "price": 5999.0, "original_price": 6699.0, "currency": "HUF", "discount": 10, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffold-koruli-utazas-gyermekeknek-13160", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "13553", "title": "Crayola: Lemosható vastag filctoll készlet fehér táblára - 8 db-os", "img": "https://netjatek.hu/images/common/products/large/01/35/13553-1-crayola-lemoshato-vastag-filctoll-keszlet-feher-tablara-8-db-os-1613658946165540.jpg", "desc": "Szuper vastag táblafilc 8 különbözõ színben. Könnyen lemosható, kifejezetten fehér táblára ajánlott.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok. A Crayola termékek veszélyes, káros anyagot nem tartalmaznak!A termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 1999.0, "original_price": 2399.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-lemoshato-vastag-filctoll-keszlet-feher-tablara-8-db-os-13553", "partner": "cj-eoptika", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "13662", "title": "Noris: 200 db-os játékgyűjtemény - új kiadás", "img": "https://netjatek.hu/images/common/products/large/01/36/13662-1-noris-200-db-os-jatekgyujtemeny-uj-kiadas-1643812212417268.jpg", "desc": "Az év minden második napján egy másik játék! Ezzel a játékgyűjteménnyel ez is lehetséges. A játéktartozékok és a játékleírás a 200 lehetőséggel gazdag választékát kínálja a közkedvelt klasszikus, a vidám társas és az érdekfeszítő kockajátékoknak. A Játékgyűjtemény 200 remek kikapcsolódási lehetőséget és jó szórakozást nyújt az egész család számára. Itt kicsik és nagyok egyaránt megtalálják kedvenc játékukat. Máris mindenkinek játszani támad kedve!", "price": 4185.0, "original_price": 4999.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnoris-200-db-os-jatekgyujtemeny-uj-kiadas-13662", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "14385", "title": "Crayola: 16 lapos szám szerinti kifestő lemosható filccel", "img": "https://netjatek.hu/images/common/products/large/01/43/14385-1-crayola-16-lapos-szam-szerinti-kifesto-lemoshato-filccel-1631823178832234.jpg", "desc": "Színezz a számok alapján! Számozott kifestőkönyv 6 mini filctollal, 16 kifestőlappal. A rajzok színes számokkal vannak megjelölve, amelyek színe megegyezik a filctollak színével. Egyszerűen csak párosítsd össze ezeket, és ennek megfelelően színezd ki a vidám képeket!Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok. A CRAYOLA termékek veszélyes, káros anyagot nem tartalmaznak!", "price": 1999.0, "original_price": 2799.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-16-lapos-szam-szerinti-kifesto-lemoshato-filccel-14385", "partner": "cj-eoptika", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "14705", "title": "Abrick: Óriás repülős építőjáték szett", "img": "https://netjatek.hu/images/common/products/large/01/47/14705-1-abrick-orias-repulos-epitojatek-szett-1634309830415829.jpg", "desc": "Figyelem, figyelem! Felszállás!Nincs olyan gyerek, aki ne játszana építőkockákkal. Fejleszti a finommotorikát, a szem-kéz koordinációt, a fantáziát és a kézügyességet is.Ez a szett tökéletes választás azoknak, akiket már elvarázsolt a repülés csodája, hiszen a dobozban az építőelemeken túl egy hatalmas, kinyitható repülő is található, plusz 2 darab figura, akikkel a kicsik óriási kalandokat élhetnek át.A dobozban összesen 30 darab építőelem és kiegészítő található.A doboz mérete: 50 x 55 x 24 cm", "price": 7999.0, "original_price": 9499.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fabrick-orias-repulos-epitojatek-szett-14705", "partner": "cj-eoptika", "category_path": "Játékbolt > Építőkocka,építőjáték > Abrick építőkocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "15795", "title": "Zhu Zhu Pets: Trendi kifutó fellépő ruhával", "img": "https://netjatek.hu/images/common/products/large/01/57/15795-1-zhu-zhu-pets-trendi-kifuto-fellepo-ruhaval-1613658934382445.jpg", "desc": "Itt az ideje a Zhu Zhu Pets divatbemutatónak! A kifutón a hörcsögök díszes ruhákban pompáznak, és a zsűri értékeli a ruhakölteményeket! A készlet működés közben fényeket ad a kifutónak, így még csillogóbb lehet a műsor! A készlet csatlakoztatható bármely Zhu Zhu Pets pályával. A játék 3 db AAA vékony ceruzaelemmel működik, a csomagolás az elemeket nem tartalmazza. A csomag hörcsögruhát is tartalmaz.", "price": 1494.0, "original_price": 4999.0, "currency": "HUF", "discount": 70, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzhu-zhu-pets-trendi-kifuto-fellepo-ruhaval-15795", "partner": "cj-eoptika", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "15800", "title": "Dixit: Odüsszeia társasjáték - 12 játékos számára", "img": "https://netjatek.hu/images/common/products/large/01/58/15800-1-dixit-odusszeia-tarsasjatek-12-jatekos-szamara-1636119185474690.jpg", "desc": "A Dixit Ödüsszeia az utóbbi évek legtöbb díjat begyűjtő játékának, a Dixitnek a legújabb változata. A gyerekek megfejthetik a képek rejtélyeit, elkerülhetik az ellenfelek által állított csapdákat és szabadjára engedhetik képzeletüket! Kalandozás, felfedezés, csapatverseny és asszociációs játék, ez a Dixit. A Dixit Odüsszeia új szabályvariánsokat és új, felfedezésre váró, varázslatos világokat kínál akár 12 játékos számára is!Átlagos játékidő: 30-60 perc.", "price": 11999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdixit-odusszeia-tarsasjatek-12-jatekos-szamara-15800", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "16008", "title": "Játszva megismerjük az órát", "img": "https://netjatek.hu/images/common/products/large/01/60/16008-1-jatszva-megismerjuk-az-orat-1613658930609507.jpg", "desc": "Hány órakor reggelizünk? Mikor megyünk haza az óvodából? Ha már kezded megismerni az órát, magad is beállíthatod a mutatókat! A sikeres sorozat legújabb darabjának segítségével a gyermek játékos formában ismeri meg az órát. A különböző napi tevékenységek képeihez párosíthatja a délelőtti és délutáni időpontokat mutató óraszámlapokat. A mutatós játékóra segítségével, pedig maga állíthat be megadott óraállásokat.", "price": 2894.0, "original_price": 3399.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatszva-megismerjuk-az-orat-16008", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Oktató- és fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "16010", "title": "Boribon - A nagy szamócavadászat", "img": "https://netjatek.hu/images/common/products/large/01/60/16010-1-boribon-a-nagy-szamocavadaszat-1613658929402813.jpg", "desc": "Az óvodás és kisiskolás korosztálynak készült társasjátékot Marék Veronika kedves rajzai díszítik. A játékhoz nincs szükség dobókockára és számolni sem kell, mégis fejleszti a gyermekek logikai készségét. Gyors, mulatságos játék éppen megfelel a kisgyermek koncentrálóképességének.", "price": 3955.0, "original_price": 4699.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboribon-a-nagy-szamocavadaszat-16010", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "16012", "title": "Rumini: A küldetés társasjáték", "img": "https://netjatek.hu/images/common/products/large/01/60/16012-1-rumini-a-kuldetes-tarsasjatek-1631823165116960.jpg", "desc": "Vitorlát bonts és indulás!A Rumini Küldetés társasjáték segítségével most végre te is felfedezheted a Rumini könyvekből jól ismert helyszíneket és izgalmas kalandokat, miközben hajóra szállva cápákkal hadakozhatsz, ellátogathatsz a pelevári bazárba, de akár a Zsúr-szigeteket is felkeresheted majd magadnak.A játék célja az, hogy mindenkinél előbb elérj három nagy kikötőt! A nagy játéktéren kockadobásokkal haladhatsz célod felé, de vigyázz, mert a vad tengereken ezernyi veszély és meglepetés vár majd rád, így sokszor csak a vak szerencsén múlik, hogy sikerül-e épségben folytatnod az utadat.A küldetéskártyák segítségével a Rumini könyvek összes izgalmas kalandját átélheted, de a rendelkezésedre álló tárgyak helyes felhasználásával taktikázhatsz is annak érdekében, hogy te érhesd elsőként a kikötőket.A Rumini Küldetés társasjáték garantáltan kellemes és egyben összetett kikapcsolódást nyújt majd kicsik és nagyok számára egyaránt. Az összetett, de mégis könnyedén elsajátítható szabályrendszer által hosszú órákig szórakozhat az egész család, miközben a legkisebbek fejleszthetik memóriájukat, taktikai érzéküket és problémamegoldó képességüket is.", "price": 9944.0, "original_price": 11299.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frumini-a-kuldetes-tarsasjatek-16012", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "16013", "title": "Aranyásók 2 - kiegészítő", "img": "https://netjatek.hu/images/common/products/large/01/60/16013-1-aranyasok-2-kiegeszito-1631823160946483.jpg", "desc": "Kiegészítés, csak a díjnyertes Aranyásók alapjátékkal együtt játszható! Az aranyásókra új szerepek (Főnök, Nyerészkedő, Geológus) a játékosokra új akció-és útkártyák várnak. Az aranyásók célja változatlanul az, hogy alagutat ássanak az aranyig. Az utakat helynként ajtók zárják, a tárnákban pedig kristályok vannak eldugva. Végül az nyer, aki a legtöbb aranyat gyűjti.", "price": 3575.0, "original_price": 4899.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faranyasok-2-kiegeszito-16013", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "16015", "title": "Piatnik Classic Sakk", "img": "https://netjatek.hu/images/common/products/large/01/60/16015-1-piatnik-classic-sakk-1631823158139788.jpg", "desc": "A Piatnik Classic sorozata a jól ismert és kedvelt klasszikus játékokat jeleníti meg új kiadásban. A sakk játék jó hatással van a gyermek intellektuális fejlődésére, valamint fejleszti a logikus gondolkodást és a kombinatív készséget.", "price": 2085.0, "original_price": 2199.0, "currency": "HUF", "discount": 5, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiatnik-classic-sakk-16015", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "16019", "title": "Catan telepesei társasjáték", "img": "https://netjatek.hu/images/common/products/large/01/60/16019-1-catan-telepesei-tarsasjatek-1631823156741647.jpg", "desc": "A Catan telepesei társasjáték az egyik legjobbnak tekinthető a táblás stratégiák között. A játék egy kolonizálásra váró, újonnan felfedezett szigetet állít a középpontba, ahol az lesz a feladatod, hogy benépesítsd az új földrészt, saját településeket hozz létre, és lehetőségeidhez mérten előbb érd el céljaidat, mint ellenfeleid.Akárcsak a legtöbb stratégiai játékban, a Catan telepeseiben is hatszög alakú földterületek alkotják a játékteret. Mindegyik mezőről nyersanyagokat termelhetsz ki, így különféle érceket, gabonát, fát, gyapjút vagy éppen téglát, amelyeket felhasználhatsz a terjeszkedéshez, újabb városok építéséhez, a meglévők fejlesztéséhez, de természetesen utakat is építhetsz, sőt kereskedhetsz másokkal, ha úgy véled, hogy ezzel előbb értheted majd el céljaidat.A Catan telepesei társasjáték rendkívül összetett élményt garantál számodra, amelyben oda kell figyelned ellenfeleid lépéseire, városaid elhelyezkedésére, de még inkább arra, hogy honnan és pontosan milyen nyersanyagokra számíthatsz, lévén a játéktérről csak olyan alapanyagokból profitálhatsz, amelyek mezői szomszédosak valamelyik településeddel. Nem árt azonban vigyázni, mert nem csak te, hanem az ellenfelek is egyre erőszakosabban terjeszkednek majd, és minél kevesebb lesz a nyersanyag, annál jobban egymásra lesztek utalva, így sokszor csak az győzhet a játékban, aki jobban taktikázik a többieknél.A Catan telepesei társasjáték garantáltan minden alkalommal képes lesz életre szóló élményeket biztosítani úgy, hogy közben nem csak elfelejthetjük vele a mindennapokat, hanem stratégiai érzékeinket és problémamegoldó képességeinket is fejleszthetjük általa, amivel a mindennapokban is sokkal könnyebben gyűrhetjük majd le az akadályokat.A Catan Telepesei egy többszörösen díjnyertes stratégiai társasjáték.Díjak és jelölések2012 JoTa Best Game Released in Brazil jelölés2012 JoTa Best Game Released in Brazil Critic Award2011 Ludo Award Best Board Game Editor’s Choice győztes2005 Gra Roku Game of the Year2004 Hra roku győztes2002 Japan Boardgame Prize Best Japanese Game jelölés2001 Origins Awards Hall of Fame Inductee1996 Origins Awards Best Fantasy or Science Fiction Board Game győztes1995 Spiel des Jahres győztes1995 Meeples’ Choice Award1995 Essener Feder Best Written Rules győztes1995 Deutscher Spiele Preis Best Family/Adult Game győztes", "price": 12993.0, "original_price": 14999.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcatan-telepesei-tarsasjatek-16019", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "16020", "title": "Catan telepesei - Tengeri utazó kiegészítő", "img": "https://netjatek.hu/images/common/products/large/01/60/16020-1-catan-telepesei-tengeri-utazo-kiegeszito-1669106352634742.jpg", "desc": "A Catan telepesei Tengeri utazó kiegészítője csak a már megjelent, többszörösen díjnyertes Catan Telepesei kiadással kompatibilis. A Tengeri utazó kiegészítéssel néhány új szabály, de végtelen sok lehetőség érkezik a játékba.Catan benépesült. A telepesek fa és gyapjú segítségével hajókat építenek, ezekkel hajóznak a partok mentén és a nyílt tengeren is. Catan történelmének 8 új fejezetét ismerhetjük meg a játék során.Kötelező darab a játék szerelmeseinek.A játék kiegészítő, önállóan nem játszható.Csomagolás mérete: kb. 29,5 x 29,5 x 7 cm", "price": 13794.0, "original_price": 14999.0, "currency": "HUF", "discount": 8, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcatan-telepesei-tengeri-utazo-kiegeszito-16020", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "16021", "title": "Catan telepesei - Lovagok és városok kiegészítő", "img": "https://netjatek.hu/images/common/products/large/01/60/16021-1-catan-telepesei-lovagok-es-varosok-kiegeszito-1671636342539344.jpg", "desc": "Ez a kiegészítés nem önálló játék! Csak az eddig megjelent olyan Catan Telepesei kiadással kompatibilis, mely műanyagfigurákat tartalmaz. A Lovagok és városok új játékelemeket tartalmaz, melyekkel kiegészítve a Catan telepesei alapjátékot új, változatos élményeket élhet át! A városok gazdagsága csábítja a barbárokat. Kevés idő áll rendelkezésre egy ütőképes lovagsereg felállítására ellenük. Aki részt vesz a barbárok elleni küzdelemben, az pontokat kap, aki azonban nem fektetet be eleget serege felállításába, annak a városát a barbárok kifosztják.", "price": 13994.0, "original_price": 16999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcatan-telepesei-lovagok-es-varosok-kiegeszito-16021", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "16027", "title": "Activity - My First", "img": "https://netjatek.hu/images/common/products/large/01/60/16027-1-activity-my-first-1669810725823281.jpg", "desc": "Az klasszikus Activity játékot generációk óta játsszák kicsik és nagyok egyaránt, hiszen szórakoztató feladataival igazi csapattá tudja kovácsolni a baráti társaságokat. Az Activity My First kiadásával a kisebb, olvasni nem tudó gyerekek is átélhetik az activity-élményt, mert a feladványokat a feliratok mellett kedves, színes rajzok is ábrázolják.A játék során a játékosok csapatokban versenyeznek egymással, és a kihúzott kártya egy-egy kifejezését vagy le kell rajzolniuk, vagy el kell mutogatniuk, vagy pedig szavakkal kell kifejezniük. Ha a csapattagok kitalálják a kifejezést, akkor a csapat elefántfigurája előre léphet a kacskaringós játéktáblán; majd jöhet is a következő kihívás. Vajon melyik figura jut majd először a célt jelentő folyóhoz?A játék fejleszti a kreativitást, a vizuális, verbális és nonverbális kommunikációt, emellett remek szórakozást ígér akár az egész családnak.Átlagos játékidő: 20-30 percCsomagolás mérete: kb. 34 x 22 x 4 cm", "price": 8785.0, "original_price": 10999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Factivity-my-first-16027", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "16230", "title": "Fisher-Price: Színes csészepiramis", "img": "https://netjatek.hu/images/common/products/large/01/62/16230-1-fisher-price-szines-cseszepiramis-1756734812363846.jpg", "desc": "A baba rengeteget tanul a játékon keresztül, és ezek az egymásba rakható, összerakható, összeillő és forgatható csészék számtalan lehetőséget adnak a felfedezésre. 10 színes csészét, amelyet meg lehet fogni, egymásba lehet rakni, össze lehet rakni és barázdált felületet tartalmaz, hogy finoman illeszkedjen és könnyen mozgatható legyen. A különböző színek, méretek és számok is fejlesztik a korai felismerő képességet. Nevető, csilingelő labda lapul mindegyik csésze belsejében, vagy tehető az egész építmény tetejére!", "price": 3899.0, "original_price": 5599.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-szines-cseszepiramis-16230", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "16257", "title": "Neuschwansteini kastély 3000 db-os puzzle", "img": "https://netjatek.hu/images/common/products/large/01/62/16257-1-neuschwansteini-kastely-3000-db-os-puzzle-1613658916676624.jpg", "desc": "A gyönyörű Neuschwanstein-i kastélyt ábrázoló 3000 db-os puzzle.", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fneuschwansteini-kastely-3000-db-os-puzzle-16257", "partner": "cj-eoptika", "category_path": "Játékbolt > Puzzle és kirakós > 1500+ darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}