{"items": [{"id": "220590", "title": "Stretch: Batman nyújtható akciófigura", "img": "https://netjatek.hu/images/common/products/large/22/05/220590-1-stretch-batman-nyujthato-akciofigura-1685704925610126.jpg", "desc": "Hogyan lehet megNYÚJTANI a DC-univerzum karaktereinek kalandjait? Hát a Stretch akciófigurákkal! Ez a nagy méretű DC Batman akciófigura csak arra vár, hogy a rajongók és a gyűjtők kezelésbe vegyék. A szuperhős figura - a különleges anyagtöltetnek köszönhetően - extra nyúlós, csavarható végtagokkal rendelkezik. Kicsik és nagyok kedvükre nyomogathatják és húzogathatják a gazemberekkel bármikor harcolni kész akciófigurát, hiszen az mindig visszaalakul eredeti formájába.A nagy méretű, nyújtható akciófigura amellett, hogy különböző izgalmas jelenetek főszereplőjévé válhat, stresszoldó játékként is használható - hiszen ki tudná jobban csökkenteni a sulis előadás előtti lámpalázat vagy a matekdoga előtti stresszt, ha nem a kedvenc szuperhősünk?Webáruházunkban további Stretch akciófigurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek akár az egész DC csapatot összegyűjthetik.Csomagolás mérete: 21 x 33 x 9 cm", "price": 9399.0, "original_price": 13699.0, "currency": "HUF", "discount": 31, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstretch-batman-nyujthato-akciofigura-220590", "partner": "cj-eoptika", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220596", "title": "Stretch: Superman nyújtható akciófigura", "img": "https://netjatek.hu/images/common/products/large/22/05/220596-1-stretch-superman-nyujthato-akciofigura-1685704933544542.jpg", "desc": "Hogyan lehet megNYÚJTANI a DC-univerzum karaktereinek kalandjait? Hát a Stretch akciófigurákkal! Ez a nagy méretű Superman akciófigura csak arra vár, hogy a rajongók és a gyűjtők kezelésbe vegyék. A szuperhős figura - a különleges anyagtöltetnek köszönhetően - extra nyúlós, csavarható végtagokkal rendelkezik. Kicsik és nagyok kedvükre nyomogathatják és húzogathatják a gazemberekkel bármikor harcolni kész akciófigurát, hiszen az mindig visszaalakul eredeti formájába.A nyújtható akciófigura amellett, hogy különböző izgalmas jelenetek főszereplőjévé válhat, stresszoldó játékként is használható - hiszen ki tudná jobban csökkenteni a sulis előadás előtti lámpalázat vagy a matekdoga előtti stresszt, ha nem a kedvenc szuperhősünk?Webáruházunkban további Stretch akciófigurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek akár az egész DC csapatot összegyűjthetik.Csomagolás mérete: 21 x 33 x 9 cm", "price": 5999.0, "original_price": 13699.0, "currency": "HUF", "discount": 56, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstretch-superman-nyujthato-akciofigura-220596", "partner": "cj-eoptika", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220599", "title": "Stretch: Star Wars Jabba, a Hutt nyújtható akciófigura", "img": "https://netjatek.hu/images/common/products/large/22/05/220599-1-stretch-star-wars-jabba-a-hutt-nyujthato-akciofigura-1685704940894115.jpg", "desc": "Hogyan lehet megNYÚJTANI a Star Wars-univerzum karaktereinek kalandjait? Hát a Stretch akciófigurákkal!Ez a nagy méretű Jabba, a Hutt akciófigura csak arra vár, hogy a rajongók és a gyűjtők kezelésbe vegyék. A figura - a különleges anyagtöltetnek köszönhetően - extra nyúlós, csavarható végtagokkal rendelkezik. Kicsik és nagyok kedvükre nyomogathatják és húzogathatják a nagy hatalmú gengsztervezért, hiszen az mindig visszaalakul eredeti formájába.A nyújtható akciófigura amellett, hogy különböző izgalmas jelenetek főszereplőjévé válhat, stresszoldó játékként is használható - hiszen ki tudná jobban csökkenteni a sulis előadás előtti lámpalázat vagy a matekdoga előtti stresszt, ha nem a kedvenc Csillagok háborúja karakterünk?Webáruházunkban további Stretch akciófigurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek akár egy egész Star Wars csapatot összegyűjthetnek.Csomagolás mérete: 38,5 x 25,5 x 11,5 cm", "price": 9999.0, "original_price": 23099.0, "currency": "HUF", "discount": 57, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstretch-star-wars-jabba-a-hutt-nyujthato-akciofigura-220599", "partner": "cj-eoptika", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220602", "title": "Stretch: Star Wars Yoda nyújtható akciófigura", "img": "https://netjatek.hu/images/common/products/large/22/06/220602-1-stretch-star-wars-yoda-nyujthato-akciofigura-1685704950324412.jpg", "desc": "Hogyan lehet megNYÚJTANI a Star Wars-univerzum karaktereinek kalandjait? Hát a Stretch akciófigurákkal! Ez a Yoda akciófigura csak arra vár, hogy a rajongók és a gyűjtők kezelésbe vegyék. A figura - a különleges anyagtöltetnek köszönhetően - extra nyúlós, csavarható végtagokkal rendelkezik. Kicsik és nagyok kedvükre nyomogathatják és húzogathatják a végtelenül bölcs Jedi mestert, hiszen az mindig visszaalakul eredeti formájába.A nyújtható akciófigura amellett, hogy különböző izgalmas jelenetek főszereplőjévé válhat, stresszoldó játékként is használható - hiszen ki tudná jobban csökkenteni a sulis előadás előtti lámpalázat vagy a matekdoga előtti stresszt, ha nem a kedvenc Csillagok háborúja karakterünk?Webáruházunkban további Stretch akciófigurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek akár egy egész Star Wars csapatot összegyűjthetnek.Csomagolás mérete: 15 x 21 x 5,5 cm", "price": 6899.0, "original_price": 8999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstretch-star-wars-yoda-nyujthato-akciofigura-220602", "partner": "cj-eoptika", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220620", "title": "Nenuco Sára interaktív baba kiegészítőkkel", "img": "https://netjatek.hu/images/common/products/large/22/06/220620-1-nenuco-sara-interaktiv-baba-kiegeszitokkel-1685957723696020.jpg", "desc": "Figyelem, anyuka kerestetik Sára babának!Ez az interaktív, Nenuco Sára névre hallgató, imádnivaló játékbaba csak arra vár, hogy egy szerető kislány örökbe fogadja és gondoskodjon róla. A baba 11 különböző funkcióval rendelkezik, amelyeknek köszönhetően olyan, mint egy igazi csecsemő: megitatható a csomagban található cumisüvegből, játékból megetethető az evőeszközök segítségével, belepisil a pelusába, sőt, ki is pirosodik a popója a pelustól. Az imádnivaló csöppség valódi könnyeket sír, meg lehet fürdetni, buborékot fúj, ha pedig vízszintesbe kerül, lehunyja a szemeit.Az imádnivaló, rózsaszín bodyt és sapkát viselő baba kezei és lábai mozgathatók, így a gyerekek ráültethetik a bilire, fürdetés közben pedig az ölébe tehetik kedvenc gumikacsáját. A boldog anyukák magukba szívhatják az aranyos baba illatát is - hiszen a gyerekek olyan hamar felnőnek, így minden pillanatot ki kell használni a picike Sárával.A játék fejleszti a fantáziát és a képzelőerőt. A „kis anyukák” babájuk gondozásával a felnőttek világát utánozhatják szerepjáték által, így sokat tanulnak a felelősségvállalásról, a szeretetről, önállóságról és a gondoskodásról.A csomagolás újrahasznosítható anyagokból készült. A termék színe és kivitelezése eltérhet a képen láthatótól.Csomagolás mérete: 40 x 47 x 15 cm", "price": 22694.0, "original_price": 24199.0, "currency": "HUF", "discount": 6, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnenuco-sara-interaktiv-baba-kiegeszitokkel-220620", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220626", "title": "Silverlit: Csupaszív Pingvin – rózsaszín", "img": "https://netjatek.hu/images/common/products/large/22/06/220626-1-silverlit-csupasziv-pingvin-rozsaszin-1685958424514831.jpg", "desc": "Pingvin-mentőakció indul!Talán nincs is olyan gyerek, aki ne álmodozott volna már arról, hogy megment egy imádnivaló állatot, és utána gondoskodik róla. A Silverlit interaktív Csupaszív Pingvinje csak arra vár, hogy megmentsék, bebugyolálják, megetessék és persze megszeretgessék. A kis pingvinmentőknek nincs más dolguk, mint megnedvesíteni a dobozban található mágikus törlőkendőt, megtisztogatni a koszfoltos pingvin pajtit, ráadni a sálat és a sapit, és a kis tityi-totyi máris boldog lesz. Mint minden élőlénynek, neki is vannak szükségletei és különböző érzései: ha fázik, vacog, ha vidám, énekel és táncol, ha pedig etetés után sok volt a finom falat, pukizik egyet. Az aranyos állatka több mint 20 hangot hallatva fejezi ki, hogy éppen mire vágyik és hogyan érzi magát. A különböző állapotokat és érzéseket a rózsaszín cukiság szívének színe is jelzi: ha narancssárga, akkor szeretné, ha a gyerekek megetetnék a dobozban található halacskával, ha kék, meleg ruhára vágyik, a zöld a jókedvét, a piros a vidám hangulatát, a liláskék pedig a szomorúságát jelzi.A dobozban egy köszönetnyilvánító lapot is találnak a boldog pingvintulajdonosok, amelyre ráírhatják saját nevüket, és nevet adhatnak új játszópajtásuknak.Az interaktív törpe pingvin szerepjáték által fejleszti a gyerekek képzeletét, fantáziáját és kommunikációs készségét, valamint sokat tanít nekik a felelősségvállalásról és a gondoskodásról.Csomagolás mérete: 11,5 x 19 x 25,4 cm", "price": 9999.0, "original_price": 13299.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsilverlit-csupasziv-pingvin-rozsaszin-220626", "partner": "cj-eoptika", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220629", "title": "Silverlit: Csupaszív Pingvin – kék", "img": "https://netjatek.hu/images/common/products/large/22/06/220629-1-silverlit-csupasziv-pingvin-kek-1685958488826972.jpg", "desc": "Pingvin-mentőakció indul!Talán nincs is olyan gyerek, aki ne álmodozott volna már arról, hogy megment egy imádnivaló állatot, és utána gondoskodik róla. A Silverlit interaktív Csupaszív Pingvinje csak arra vár, hogy megmentsék, bebugyolálják, megetessék és persze megszeretgessék. A kis pingvinmentőknek nincs más dolguk, mint megnedvesíteni a dobozban található mágikus törlőkendőt, megtisztogatni a koszfoltos pingvin pajtit, ráadni a sálat és a sapit, és a kis tityi-totyi máris boldog lesz. Mint minden élőlénynek, neki is vannak szükségletei és különböző érzései: ha fázik, vacog, ha vidám, énekel és táncol, ha pedig etetés után sok volt a finom falat, pukizik egyet. Az aranyos állatka több mint 20 hangot hallatva fejezi ki, hogy éppen mire vágyik és hogyan érzi magát. A különböző állapotokat és érzéseket a kék cukiság szívének színe is jelzi: ha narancssárga, akkor szeretné, ha a gyerekek megetetnék a dobozban található halacskával, ha kék, meleg ruhára vágyik, a zöld a jókedvét, a piros a vidám hangulatát, a liláskék pedig a szomorúságát jelzi.A dobozban egy köszönetnyilvánító lapot is találnak a boldog pingvintulajdonosok, amelyre ráírhatják saját nevüket, és nevet adhatnak új játszópajtásuknak.Az interaktív törpe pingvin szerepjáték által fejleszti a gyerekek képzeletét, fantáziáját és kommunikációs készségét, valamint sokat tanít nekik a felelősségvállalásról és a gondoskodásról.Csomagolás mérete: 11,5 x 19 x 25,4 cm", "price": 9999.0, "original_price": 13299.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsilverlit-csupasziv-pingvin-kek-220629", "partner": "cj-eoptika", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220632", "title": "Crayola: Művésztoll neon zsírkrétával", "img": "https://netjatek.hu/images/common/products/large/22/06/220632-1-crayola-muvesztoll-neon-zsirkretaval-1686036046242577.jpg", "desc": "Festés zsírkrétával? Miért is ne?A Crayola Művésztoll készletével a gyerekek valódi Picassoknak érezhetik magukat, hiszen a készletben található stílusos, egyszerűen használható olvasztótoll és Crayola zsírkréták segítségével gyönyörű, neon színben pompázó viaszfestményeket kreálhatnak. Az alkotáshoz a kis művészeknek nincs más dolguk, mint a kiválasztott, kicsomagolt zsírkrétát darabokra törni, belehelyezni a tollba, bekapcsolni a szerkentyűt, majd 30-60 másodperc múlva (amikor a szín egyenletesen elkezd folyni) a papírra pingálni a pöttyöket, csíkokat és más alakzatokat - bármit, amire csak a kreativitásuk ösztönzi őket. Az olvasztótollat egyenesen, hegyével a papír felé kell tartani alkotás közben, valamint ügyelni kell arra, hogy a kupak le legyen zárva. A maximális olvasztó hőmérséklet elérését zöld LED-fény jelzi.A dobozban 3 gyakorlólap is helyet kapott, amelyen a gyerekek az alkotás előtt gyakorolhatják a művésztoll használatát: a csíkozást, pöttyözést, a hullámvonalak és geometrikus formák, valamint egy aranyos unikornis és egy delfinkornis kifestését.A Művésztollat egyszerű Crayola márkájú zsírkréták olvasztására tervezték. Használatát a részletes, magyar nyelvű használati útmutató segíti.Az alkotótevékenység fejleszti a gyerekek kézügyességét, kreativitását, képzeletét és fantáziáját. Segítségével a festés egy teljesen új dimenziója nyílik meg az alkotni vágyó lurkók előtt. A készlet remek ajándék lehet a zsírkrétával és festékkel festeni, színezni szerető gyerekek számára.Csomagolás mérete: 30 x 30 x 7 cm", "price": 7999.0, "original_price": 18899.0, "currency": "HUF", "discount": 58, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-muvesztoll-neon-zsirkretaval-220632", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220638", "title": "Cutie Climbers Cuki indázók: Sütifalók játékszett, 1. széria - Malac", "img": "https://netjatek.hu/images/common/products/large/22/06/220638-1-cutie-climbers-cuki-indazok-sutifalok-jatekszett-1-szeria-malac-1686037411306498.jpg", "desc": "Mi az: ennivalóan cuki, imádja a finomságokat és szeret fel-alá mászkálni? Hát egy Cutie Climber Cuki indázó!Két dolog dobogtatja meg a Cutie Climbers cuki indázók szívét: az indákon való fel-le mászás és az ínycsiklandozó falatok. Ezek az édi állatka figurák olyannyira rajongói a finomságoknak, hogy kedvenc csemegéjük alapján 3 családba sorolhatók: Gyümifalók, Sütifalók és Nasifalók. Ebben a csomagban a Sütifalók családjába tartozó malackával bővülhet a gyerekek gyűjteménye.Ahhoz, hogy a kis haspók mozgásba lendüljön, csak meg kell húzni zsinórt, és már fel is mászik a hozzá tartozó indán. Az inda tetején lévő, játéktérként használható virág-otthon belsejében pedig egy cuki bébi malac is elrejtőzött. A malac mama a hátán fel-le viheti a fagyi-imádó indázót. Ráadásul az imádnivaló csöppségek indái összekapcsolhatók, így a boldog tulajdonosok akár ékszerként vagy kiegészítőként is használhatják őket.Webáruházunkban további Cutie Climbers Cuki indázók állatfigurák és szettek is kaphatók, így a gyerekek akár az egész vadon-válogatottat összegyűjthetik.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: kb. 8 x 15 x 22 cm", "price": 1999.0, "original_price": 4199.0, "currency": "HUF", "discount": 52, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcutie-climbers-cuki-indazok-sutifalok-jatekszett-1-szeria-malac-220638", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220641", "title": "Cutie Climbers Cuki indázók: Nasifalók játékszett, 1. széria - Elefánt", "img": "https://netjatek.hu/images/common/products/large/22/06/220641-1-cutie-climbers-cuki-indazok-nasifalok-jatekszett-1-szeria-elefant-1686037415218073.jpg", "desc": "Mi az: ennivalóan cuki, imádja a finomságokat és szeret fel-alá mászkálni? Hát egy Cutie Climber Cuki indázó!Két dolog dobogtatja meg a Cutie Climbers cuki indázók szívét: az indákon való fel-le mászás és az ínycsiklandozó falatok. Ezek az édi állatka figurák olyannyira rajongói a finomságoknak, hogy kedvenc csemegéjük alapján 3 családba sorolhatók: Gyümifalók, Sütifalók és Nasifalók. Ebben a csomagban a Nasifalók családjába tartozó elefánttal bővülhet a gyerekek gyűjteménye.Ahhoz, hogy a kis haspók mozgásba lendüljön, csak meg kell húzni zsinórt, és már fel is mászik a hozzá tartozó indán. Az inda tetején lévő, játéktérként használható virág-otthon belsejében pedig egy cuki bébi elefánt is elrejtőzött. Az elefánt mama a hátán fel-le viheti a nasi-imádó indázót. Ráadásul az imádnivaló csöppségek indái összekapcsolhatók, így a boldog tulajdonosok akár ékszerként vagy kiegészítőként is használhatják őket.Webáruházunkban további Cutie Climbers Cuki indázók állatfigurák és szettek is kaphatók, így a gyerekek akár az egész vadon-válogatottat összegyűjthetik.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: kb. 8 x 15 x 22 cm", "price": 1999.0, "original_price": 4199.0, "currency": "HUF", "discount": 52, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcutie-climbers-cuki-indazok-nasifalok-jatekszett-1-szeria-elefant-220641", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220695", "title": "Ars Una: Háromszögletű grafitceruza csíkos mintával, 2 db - B", "img": "https://netjatek.hu/images/common/products/large/22/06/220695-1-ars-una-haromszogletu-grafitceruza-csikos-mintaval-2-db-b-1686214802235449.jpg", "desc": "Nagyon kényelmes, háromszög fogású, ezüst színű, B keménységű grafitceruza. Az ergonomikus kialakításnak köszönhetően a kéz nem zsibbad el a ceruza fogása közben. Könnyen hegyezhető, törésálló, titán-dioxid ceruzabéllel rendelkezik.A csomagban 2 darab ceruza található.- B ceruzacsomag- 2 darab- Háromszögletű- Törésálló hegy- Könnyen hegyezhetőCsomagolás mérete: 24 x 4,5 x 1 cm", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fars-una-haromszogletu-grafitceruza-csikos-mintaval-2-db-b-220695", "partner": "cj-eoptika", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Grafit- és töltő ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220698", "title": "Ars Una: Háromszögletű grafitceruza csíkos mintával, 2 db - 2B", "img": "https://netjatek.hu/images/common/products/large/22/06/220698-1-ars-una-haromszogletu-grafitceruza-csikos-mintaval-2-db-2b-1686214803302666.jpg", "desc": "Nagyon kényelmes, háromszög fogású, ezüst színű, 2B keménységű grafitceruza. Az ergonomikus kialakításnak köszönhetően a kéz nem zsibbad el a ceruza fogása közben. Könnyen hegyezhető, törésálló, titán-dioxid ceruzabéllel rendelkezik.A csomagban 2 darab ceruza található.- 2B ceruzacsomag- 2 darab- Háromszögletű- Törésálló hegy- Könnyen hegyezhetőCsomagolás mérete: 24 x 4,5 x 1 cm", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fars-una-haromszogletu-grafitceruza-csikos-mintaval-2-db-2b-220698", "partner": "cj-eoptika", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Grafit- és töltő ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220743", "title": "Mágneses Ki nevet a végén? utazó társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/07/220743-1-magneses-ki-nevet-a-vegen-utazo-tarsasjatek-1686219118753044.jpg", "desc": "Be kell mutatni bárkinek is a Ki nevet a végén játékot? Aligha.Generációról generációra előkerül ez az örök klasszikus, ami amilyen egyszerű, olyan izgalmas. A cél, hogy bejuttassuk mind a négy bábunkat a biztonságot jelentő mezők egyikére. Csakhogy ez nem ilyen egyszerű, hiszen a játékostársaink teljes erőbedobással vadásznak majd ránk.A játék mágneses, így útijátékként is kiválóan használható egy hosszabb repülő- vagy buszúton, pici mérete miatt pedig zsebben is könnyen elfér.Csomagolás mérete: 13 x 13 x 1 cm", "price": 1994.0, "original_price": 1999.0, "currency": "HUF", "discount": 0, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagneses-ki-nevet-a-vegen-utazo-tarsasjatek-220743", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220746", "title": "Mágneses Titkos kód utazó logikai játék", "img": "https://netjatek.hu/images/common/products/large/22/07/220746-1-magneses-titkos-kod-utazo-logikai-jatek-1686219120756948.jpg", "desc": "A híres mesterlogika utazó változata!A cél nem más, mint kitalálni, vagyis megfejteni és kőkemény logikával rájönni a helyes színkódra. Persze nemcsak a színek számítanak, a sorrend ugyanolyan lényeges.Vajon hány tippből sikerül majd?A mágnesnek köszönhetően nem kell attól tartani, hogy elvesznek az elemek, ráadásul kis mérete miatt utazó játéknak is nagyszerű.Csomagolás mérete: 13 x 13 x 1 cm", "price": 1985.0, "original_price": 1999.0, "currency": "HUF", "discount": 1, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagneses-titkos-kod-utazo-logikai-jatek-220746", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220749", "title": "Mágneses kígyók és létrák utazó társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/07/220749-1-magneses-kigyok-es-letrak-utazo-tarsasjatek-1686219120156699.jpg", "desc": "Hatost dobtál? Visszacsúsztál!A Kígyók és Létrák társast szinte mindenki ismeri. A létrák segítenek, a kígyók viszont visszacsúsztatják a játékost egy sokkal korábbi pozícióba. A szabályok pofonegyszerűek, a játékmenet izgalmas, így már a középsős óvodás korosztállyal is meg lehet ismertetni a játékot. A nyertes az, aki először ér be a célba.A játékot akár útközben is elővehetitek, hiszen a mágnesnek hála nem vesznek el a játékelemek, és a doboz egyben a játéktábla is! Vonaton, vízparton, repülőn... a kis kompakt doboz akár zsebben is elfér.Csomagolás mérete: 13 x 13 x 1 cm", "price": 1994.0, "original_price": 1999.0, "currency": "HUF", "discount": 0, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagneses-kigyok-es-letrak-utazo-tarsasjatek-220749", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220866", "title": "Ars Una: Stardust egylapos órarend", "img": "https://netjatek.hu/images/common/products/large/22/08/220866-1-ars-una-stardust-egylapos-orarend-1686301722962536.jpg", "desc": "Kétoldalas, magyar nyelvű órarend A és B hét beosztással. 250 gr-os félfényes műnyomó papír.Az órarend segítségével mindig tisztában lesznek a gyerekek, hogy milyen tankönyveket és füzeteket kell másnapra bepakolniuk a táskába, és milyen órára kell készülniük.Bármilyen szomorú is, hogy holnap dupla matek, egy ilyen dizájnos órarenddel csak vidámabban indul majd a nap...Méret: 10,9 x 23,2 cm", "price": 119.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fars-una-stardust-egylapos-orarend-220866", "partner": "cj-eoptika", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Iskolai alapfelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220923", "title": "Barbie, a film: Beach Ken baba", "img": "https://netjatek.hu/images/common/products/large/22/09/220923-1-barbie-a-film-beach-ken-baba-1686821180840127.jpg", "desc": "Barbie és Ken imádja a nyarat, a tengerpartot és a kikapcsolódást!Az élőszereplős Barbie film karakterei most Barbie babák formájában lopják be magukat a rajongók és a gyűjtők szívébe. A Ryan Gosling, Margot Robbie és más színészek által játszott szereplők ihlette babák a filmben látotthoz hasonló megjelenéssel varázsolják el úgy a gyerekeket, mint a felnőtteket.Ez a szőke Beach Ken baba világoskék kockás ingben, kék shortban és hozzáillő, Ken feliratos papucsban mindig készen áll egy napsütéses, vidám napra Malibuban. A baba több ponton mozgatható, valamint olyan trendi strandkiegészítőkkel érkezik, mint egy röplabda, egy fagyi, napszemüveg, naptej és még sok más, amelyek segítségével a gyerekek akkor is izgalmas nyári kalandokat élhetnek át, ha kint épp esik az eső. A baba nem áll meg magától.Webáruházunkban további Barbie, a film termékek is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így bárki felépítheti a Barbie-film világát - méghozzá otthon. A színek és a díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 15,5 x 32,5 x 5,5 cm", "price": 6299.0, "original_price": 8499.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-a-film-beach-ken-baba-220923", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "221313", "title": "Én kicsi pónim: Bridlewoodstock póni stylist játékszett - többféle", "img": "https://netjatek.hu/images/common/products/large/22/13/221313-1-en-kicsi-ponim-bridlewoodstock-poni-stylist-jatekszett-tobbfele-1686744055593970.jpg", "desc": "Pónisörény formázó szakember kerestetik!Az Én kicsi pónim Bridlewoodstock póni stylist készleteivel a kislányok a népszerű animációs sorozatból ismert pónik valamelyikének varázsolhatnak új stílust. A készletek mindegyike - a pónifigura mellett - 16 kiegészítőt tartalmaz, amelyek között ékszerek, fésű, hajdísz, matricák és még sok más található. A pónik pofiján lévő virágminta meleg és hideg víz hatására megváltoztatja a színét.A pónifigurák lábai mozgathatók.A készlet lehetőséget teremt a gyerekeknek, hogy stylistok bőrébe bújva új külsőt varázsolhassanak kedvenc mesehőseiknek. A szettel való játék fejleszti a kicsik képzeletét, kreativitását és finommotorikáját.A póni mérete: kb. 14 cmCsomagolás mérete: kb. 6 x 20 x 28 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 5999.0, "original_price": 10699.0, "currency": "HUF", "discount": 44, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fen-kicsi-ponim-bridlewoodstock-poni-stylist-jatekszett-tobbfele-221313", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfigura > Unikornis,lovacska játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "221376", "title": "Ars Una: Stardust vonalas füzet - A5, 4. osztálytól", "img": "https://netjatek.hu/images/common/products/large/22/13/221376-1-ars-una-stardust-vonalas-fuzet-a5-4-osztalytol-1686902443661365.jpg", "desc": "Unikornis mintás vonalas füzet.- Mérete: A5- Füzet típusa: vonalas- Vonalazás: 21-32- Lapok száma: 32- Kötés típusa: tűzött- Papír: 75 grammos papír- Borító: fényes fólia- Lekerekített sarkokMérete: 20,5 x 14,7 x 0,5 cm", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fars-una-stardust-vonalas-fuzet-a5-4-osztalytol-221376", "partner": "cj-eoptika", "category_path": "Játékbolt > Papíráru > Füzet: Vonalas", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "221556", "title": "Csodatoll - Színek és számok", "img": "https://netjatek.hu/images/common/products/large/22/15/221556-1-csodatoll-szinek-es-szamok-1687158123381650.jpg", "desc": "Hogyan kell írni a számokat? Meg tudod számlálni melyik tárgyból mennyit látsz a képeken? Sablonok segítségével lesznek egyre ügyesebbek a kis kezek.Rengeteg érdekes, mókás feladat a letörölhető csodatoll segítségével.Oldalszám: 24 oldalMéret: 29 x 20 cm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsodatoll-szinek-es-szamok-221556", "partner": "cj-eoptika", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}]}