{"items": [{"id": "257556", "title": "LEGO® NINJAGO® Lloyd zöld, erdei sárkánya 71829", "img": "https://netjatek.hu/images/common/products/large/25/75/257556-1-lego-r-ninjago-r-lloyd-zold-erdei-sarkanya-71829-1743491382623366.jpg", "desc": "LEGO® NINJAGO® játékkészlet 2 sárkánnyal és 2 minifigurávalA 6 éves vagy nagyobb fiúk és lányok az ég felé szárnyalhatnak, és újra átélhetik a NINJAGO® Sárkányok birodalma 3. évadának levegőben játszódó jeleneteit a Lloyd zöld, erdei sárkánya (71829) játék építőkészlettel! Tartalmaz egy beállítható farokkal, nyakkal, lábbal, valamint hatalmas szárnyakkal és kezekkel rendelkező, lenyűgöző játék sárkányt, amelynek hátán egy minifigura ülhet a nyeregben.Ehhez a LEGO® NINJAGO sárkányos készlethez 2 figura is tartozik: Lloyd katanakiegészítővel felszerelkezve és a gonosz dragoniai felderítőharcos fejszekiegészítővel. A készlet része még egy arany bébisárkány-modell, akit a gyerekek vidáman és játékosan gondozhatnak.A LEGO NINJAGO megépíthető nindzsajátékainak választéka robotokat, járműveket és templomokat tartalmaz, így a gyerekek a hősökkel együtt utazhatnak egy kalandokkal teli fantáziavilágba. Mindegyik játékkészlet megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyerekedet.   • Beállítható NINJAGO® sárkány – Lloyd zöld, erdei sárkányának megépíthető modellje, beállítható farokkal, nyakkal, lábbal, kézzel és hatalmas szárnyakkal, a hátán pedig egy minifigura ülhet a nyeregben • 2 minifigura – Lloyd arany katanakiegészítővel, a gonosz dragoniai felderítőharcos pedig fejszekiegészítővel van felszerelkezve, hogy a gyerekek izgalmas nindzsaakciókat játszhassanak el • Bébisárkány-modell – Ehhez az építőszetthez tartozik egy arany bébisárkány-modell, akiről a nindzsarajongók gondoskodhatnak, hogy még több játéklehetőséget próbálhassanak ki • Nindzsaajándék – Ez a csatázó játékkészlet vidám építési és játékélményt nyújt, és remek ajándékötlet lehet olyan gyerekeknek, akik imádnak akciókkal teli nindzsatörténeteket eljátszani • Még több nindzsakaland – Keresd a többi NINJAGO® játékot (a szettek külön kaphatók), amelyek templomokat, robotokat és járműveket rejtenek • Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban • Méretek – A 128 darabból álló, gyermekeknek készült LEGO® építőszett tartalmaz egy beállítható, játék sárkányt, amely 10 cm magas, 24 cm hosszú és 33 cm széles", "price": 5775.0, "original_price": 7699.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-lloyd-zold-erdei-sarkanya-71829-257556", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257559", "title": "LEGO® NINJAGO® Kai viharjáró robotja 71830", "img": "https://netjatek.hu/images/common/products/large/25/75/257559-1-lego-r-ninjago-r-kai-viharjaro-robotja-71830-1743491522918290.jpg", "desc": "LEGO® NINJAGO® nindzsás kombó játékkészlet 3 minifigurávalA Kai viharjáró robotja (71830) kombó nindzsajátékkal a 7 éves vagy nagyobb fiúk és lányok újraalkothatják a NINJAGO® Sárkányok birodalma című sorozat 3. évadának lélegzetelállító jeleneteit. A gyerekek játszhatnak a hatalmas akciójátékkal, mielőtt 2 kisebb járműre bontanák: Kai robotjára, beállítható fejjel, karral és lábbal, valamint vezetőfülkével és hatalmas viharpenge-kiegészítővel; Nya repülő játék motorjára, amelynek vezetőülése, mozgatható szárnya és 2 rugós kilövője van.Ehhez a nindzsajárművet tartalmazó játékkészlethez 3 NINJAGO minifigura tartozik: Kai 2 kristálykatana-kiegészítővel, Nya 2 arany katanakiegészítővel és a gonosz dragoniai harcos saját kardkiegészítőjével felfegyverezve, hogy a gyerekek gigászi csatákat játszhassanak el.A LEGO NINJAGO készletek és megépíthető, gyerekeknek készült nindzsajátékok közt robotokat, járműveket és templomokat találsz, így a rajongók eljátszhatják kedvenc kalandjaikat a hősökkel. Mindegyik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet.   • Kombó nindzsajármű – Ezt a hatalmas NINJAGO® járművet 2 kisebb járműre bonthatod: Kai robotjára és Nya repülő motorkerékpárjára, hogy a gyerekek még több vidám játékidőt tölthessenek a nindzsákkal • Tele izgalmas jellemzőkkel – Kai robotjának beállítható a feje, a karja és a lába, van egy vezetőfülkéje és egy viharpenge-kiegészítője, Nya repülő motorja pedig vezetőüléssel, mozgatható szárnyakkal és 2 rugós kilövővel van felszerelve • 3 NINJAGO® minifigura – A játékkészlethez Kai, Nya és egy dragoniai harcos figurái tartoznak, mindegyikük fegyverkiegészítőkkel, hogy a gyerekek gigászi csatákat játszhassanak el • Születésnapi ajándék gyerekeknek – Ez az akciójáték vidám építési és játékélményt nyújt, és remek születésnapi ajándék lehet olyan gyermekeknek, akik szeretnek egy csapatot alkotni a kedvenc nindzsahőseikkel • Még több nindzsakaland – Keresd a többi LEGO® NINJAGO® játékot (a szettek külön kaphatók), hogy akcióba lendülhess Kai viharjáró robotjával • Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban • Méretek – Ez a 333 darabból álló, gyerekeknek készült LEGO® építőszett tartalmazza Kai viharjáró robotfiguráját, amely 14 cm magas", "price": 15785.0, "original_price": 20999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-kai-viharjaro-robotja-71830-257559", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257568", "title": "LEGO® NINJAGO® Zane kombinálható ultra robotja 71834", "img": "https://netjatek.hu/images/common/products/large/25/75/257568-1-lego-r-ninjago-r-zane-kombinalhato-ultra-robotja-71834-1734685573371251.jpg", "desc": "LEGO® NINJAGO® szett 4 az 1-ben robottal és 6 minifigurávalA 9 éves vagy nagyobb fiúk és lányok előtt végtelen játéklehetőségek állnak, hogy eljátsszák a NINJAGO® Sárkányok birodalma című tévéműsor 3. évadának akcióit a Zane kombinálható ultra robotja (71834) 4 az 1-ben építőszettel!A gyerekek egy hatalmas, kombinálható robottal játszhatnak, amelynek beállítható lába, lábfeje, karja, ökle, ujja, feje és sárkányszárnya van, valamint egy vezetőülés és 2 kilövő is tartozik hozzá. A robot 4 kisebb modellre bontható: játék sárkány beállítható testrészekkel és szárnyakkal; játék repülő mozgó hajtóművel és forgó pilótafülkével; játék autó 4 hatalmas off-road kerékkel és 2 felnyitható vezetőüléssel (az egyikben rejtett rombolókat találsz); és Zane akciófigura.A nindzsás játékkészlethez 6 minifigura tartozik, így a gyerekek hosszú órákon át játszhatnak el csatajeleneteket. Sora és Cole nindzsák, valamint szövetségesük, Pixal menő nindzsafegyver-kiegészítőkkel vannak felszerelve, hogy legyőzzék Nokt, a dragoniai harcos és a dragoniai felderítő gonosz hármasát, akik szintén fegyverkiegészítőkkel szállnak szembe velük.   • Beállítható NINJAGO® játék – A hatalmas kombinálható robotnak beállítható lába, lábfeje, karja, ökle, ujja, feje és sárkányszárnya van, valamint egy vezetőülés, 2 kilövő és egy hatalmas kardkiegészítő tartozik hozzá • Levehető nindzsamodellek – Zane kombinálható ultra robotját 4 kisebb modellre lehet bontani: egy játék repülőre, egy játék autóra, egy akciófigurára és egy játék sárkányra • 6 LEGO® NINJAGO® minifigura – Ez a kalandjátékszett Sora és Cola nindzsákat, valamint szövetségesük, Pixal figuráját tartalmazza, akik szembeszállnak Nokt, a dragoniai harcos és a dragoniai felderítő gonosz hármasával • Születésnapi ajándékötlet gyerekeknek – Ez a kalandokkal teli játékkészlet vidám építési és játékélményt nyújt, és szuper ajándék lehet olyan gyerekeknek, akik szeretnek fantáziadús történeteket eljátszani nindzsahőseikkel • Még több nindzsakaland – Keresd a többi NINJAGO® játékot (a szettek külön kaphatók), amelyek templomokat, robotokat és járműveket rejtenek • Nindzsajátékok univerzuma – A LEGO® NINJAGO® építőkészletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban • Méretek – A robot ebben az 1187 darabból álló, gyerekeknek készült LEGO® építőszettben a kitárt szárnyaival 35 cm magas", "price": 32785.0, "original_price": 42999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-zane-kombinalhato-ultra-robotja-71834-257568", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257574", "title": "LEGO® Super Mario Mario Kart – Standard Kart 72032", "img": "https://netjatek.hu/images/common/products/large/25/75/257574-1-lego-r-super-mario-mario-kart-standard-kart-72032-1734685667718256.jpg", "desc": "Mario Kart játékszett versenyzéshez és vidám történetekhezKészülj fel a versenyzésre, a driftelésre és a repülő kalandokra a Standard Kartal, ennek a gyerekeknek készült, autós játékkészletnek (72032) a segítségével! Egy izgalmas LEGO® Super Mario ajándék 7+ éves fiúk, lányok és gamerek születésnapjára,hiszen tartalmazza a Mario Kart-ból ismert Standard Kart megépíthető modelljét, egy munkaállomást céltáblával és egy Toad (Pit Crew) figurát, aki piros szerelőruhát visel. A Standard Karthoz levehető Super Glider, driftelést segítő kerekek és kilövőfu nkció is tartozik, amelynek lövedékeivel célba veheted a munkaállomásnál lévő céltáblát.Vezesd a kocsit egy LEGO® Mario, egy LEGO® Luigi vagy egy LEGO® Peach figurával (a 71439, a 71440 vagy a 71441 külön kapható szettekből) az interaktív játékért, ami a versenyzés, a dudálás, a driftelés és a repülőmód hangeffektjeit jelenti, és ráléphetsz a munkaállomás interaktív elemére is, hogy még több digitális reakciót aktiválhass.Ez a gyűjthető Nintendo® készlet ideális önálló játékhoz és közösségi tevékenységekhez is. Keresd a LEGO Super Mario: Mario Kart választék többi (külön kapható) járművét, hogy versenybe szállhass velük!   • Toad (Pit Crew) játékfigura – Ez a LEGO® kockákból épült Mario Kart kalandjátékszett tartalmaz egy piros szerelőruhát viselő Toad (Pit Crew) figurát, valamint egy díszített arcú Banana figurát. • Mario Kart szett – A Standard Karthoz levehető Super Glider, driftelést segítő kerekek és kilövőfunkció tartozik, hogy célba vehesd a lövedékekkel a munkaállomás céltábláját • Interaktív játék – Tedd a külön kapható LEGO® Mario, LEGO® Luigi vagy LEGO® Peach figurát a vezetőülésbe, hogy hang- és vizuális effekteket idézz elő, további digitális reakciókért pedig lépj a munkaállomás interaktív elemére • LEGO® Super Mario születésnapi ajándék gyerekeknek – Ajándékozd ezt a játékszettet 7 éves vagy annál nagyobb fiúknak, lányoknak és Nintendo® játékosoknak; az interaktív játékhoz a külön kapható 71439, 71440 vagy 71441 készlet valamelyike szükséges • Gyűjthető Nintendo® építőkészletek – Fedezd fel a LEGO® Super Mario: Mario Kart választékot, és keress még több (külön kapható) járművet, amelyekhez csatlakoztathatod a Super Glidert, és versenyezhetsz is ellenük • Adj szárnyakat a gyerekek képzelőerejének! – Az önálló vagy társas elfoglaltsághoz is klassz LEGO® Super Mario játékkészletek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek hála • Méretek – A Mario Kart játék jármű ebben a 174 darabból álló szettben 4 cm magas, 14 cm hosszú és 8 cm széles", "price": 6175.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-super-mario-mario-kart-standard-kart-72032-257574", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257577", "title": "LEGO® Super Mario Mario Kart – Baby Mario és Baby Luigi 72034", "img": "https://netjatek.hu/images/common/products/large/25/75/257577-1-lego-r-super-mario-mario-kart-baby-mario-es-baby-luigi-72034-1743492149110894.jpg", "desc": "Vidám Mario Kart játékkészlet 2 megépíthető autóvalKészülj lufipukkasztó, versenyekkel teli akciókra a gyerekeknek szóló Baby Mario és Baby Luigi játékszettel (72034)! Egy izgalmas Mario Kart ajándékötlet 8 éves vagy annál nagyobb fiúk, lányok és gamerek számára, hiszen a szett 2 gyűjthető Nintendo® figurát (Baby Mario és Baby Luigi), valamint Biddybuggy és Tri-Speeder játék járműveket tartalmaz. Mindkét megépíthető autó lövedékeket tud kilőni, és 6 megépíthető léggömb (3 piros és 3 zöld) a célpont. Kinek sikerül először eltalálni a lufikat?Helyezz valamelyik kocsiba egy LEGO® Mario, egy LEGO® Luigi vagy egy LEGO® Peach figurát (a 71439, a 71440 vagy a 71441 külön kapható szettekből) az interaktív játékért, hogy a Mario Kart verseny hang- és vizuális effektjeit idézhesd elő: indulás, dudálás és driftelés.Keresd a Nintendo szett építési útmutatóját a dobozban vagy a LEGO® Super Mario alkalmazásban, és nézd meg többi, külön kapható LEGO Super Mario: Mario Kart szettet, hogy még több figura és jármű ellen versenyezhess és csatázhass.   • 2 gyűjthető Nintendo® figura az izgalmaskalandokhoz – Ez a játékszett Baby Mario és Baby Luigi játékfigurákat, valamint 6 megépíthető léggömböt (3 pirosat és 3 zöldet) tartalmaz • Mario Kart játék járművek – Helyezd Baby Mariót a Biddybuggyra vagy Baby Luigit a Tri-Speederre, és lődd ki a lö vedékeket, hogy feldönthesd velük a lufikat • Interaktív játék – Vezesd a Biddybuggyt vagy a Tri-Speedert egy LEGO® Mario, egy LEGO® Luigi vagy egy LEGO® Peach figurával (nem a szett részei), hogy Mario Kart hang- és vizuális effekteket hozz létre: dudálás, driftelés és még sok más • Mario Kart születésnapi ajándék gyerekeknek – Ajándékozd ezt a LEGO® Super Mario szettet 8 éves vagy annál nagyobb fiúknak, lányoknak és gamereknek; az interaktív játékhoz a külön kapható 71439, 71440 vagy 71441 készlet valamelyike szükséges • Gyűjthető Nintendo® építőszettek – Fedezd fel a (külön kapható) LEGO® Super Mario: Mario Kart készletek teljes választékát, és keress még több játék járművet és figurát, hogy versenyezhess velük és történeteket találhass ki nekik • Fejleszd a gyerekek kreativitását! – Az önálló vagy társas elfoglaltsághoz is klassz LEGO® Super Mario játékszettek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően • Méretek – A megépíthető játék autó ebben a 321 elemből álló szettben 5 cm magas, 10 cm hosszú és 7 cm széles", "price": 9385.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-super-mario-mario-kart-baby-mario-es-baby-luigi-72034-257577", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257589", "title": "LEGO® Star Wars ARC-170 vadászgép 75402", "img": "https://netjatek.hu/images/common/products/large/25/75/257589-1-lego-r-star-wars-arc-170-vadaszgep-75402-1743492417448978.jpg", "desc": "Klassz Star Wars ajándékötlet gyerekeknekAlkosd újra a Star Wars: A Sith-ek bosszúja című film küldetéseit a gyerekeknek készült, ARC-170 csillagvadászt tartalmazó építőjátékkal (75402)! Kiváló LEGO® Star Wars ajándékötlet 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak. A kockákból épült csillagvadásznak 3 felnyitható pilótafülkéje, 6 szárnya (amelyek közül 4 karral irányható, támadó- és repülőmódba kapcsolható) és 2 rugós kilövője van.A megépíthető, csillaghajós játékkészletben 4 LEGO Star Wars figurát találsz. A Klónpilóta: Csodabogár, a Klónpilóta: Jag és a Klónpilóta LEGO minifigurák a pilótafülkékbe ültethetők, és a fedélzeten akad hely egy R4-P44 LEGO droidfigura számára is.Tedd még izgalmasabbá a gyerekek játékát a LEGO Builder appal, ahol építés közben felnagyíthatják és elforgathatják a Star Wars csillagvadász 3D-s modelljét.A készlet járművei és figurái kombinálhatók más, gyűjthető LEGO Star Wars építőjátékokkal is, hogy még több lehetőség nyíljon meg a fantáziadús játék előtt. (A szettek külön kaphatók.)   • 4 LEGO® Star Wars figurák – Klónpilóta: Csodabogár, Klónpilóta: Jag és Klónpilóta LEGO Star Wars minifigurák, mindegyikük romboló pisztollyal, és egy R4-P44 LEGO droidfigura • LEGO® kockákból épült csillagvadász – Tartalmaz 3 felnyitható pilótafülkét, egy helyet az R4-P44 számára, 6 szárnya van( amelyek közül 4 karral beállítható, támadó- és repülőmódba kapcsolható), és 2 rugós kilövővel van felszerelve • Star Wars megépíthető játékkészlet – Klónpilóta: Csodabogár, Klónpilóta: Jag és Klónpilóta LEGO® minifigurák, mindegyikük romboló pisztolyokkal a fantáziával teli, akciódús játékért • Star Wars ajándékötlet 9 éves vagy nagyobb gyerekeknek – Ajándékozd ezt a kiváló minőségű, megépíthető csillagvadászt tartalmazó szettet kreatív fiúknak, lányoknak és a Star Wars: A Sith-ek bosszúja rajongóinak • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben megforgathatják az építőmodellek 3D-s változatát, és ez még nem minden • Gyűjthető építőjátékok minden korosztálynak – A (külön kapható) LEGO® Star Wars készletekkel a gyerekek és a felnőtt Star Wars rajongók újra átélhetik az emlékezetes jeleneteket, új történeteket találhatnak ki, vagy kiállíthatják modelljeiket • Méretek – A LEGO® Star Wars jármű ebben a 497 darabból álló, gyermekeknek szóló építőkészletben 8 cm magas, 29 cm hosszú és 36 cm széles", "price": 22994.0, "original_price": 29999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-arc-170-vadaszgep-75402-257589", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257595", "title": "LEGO® Star Wars Acclamator-osztályú rohamhajó 75404", "img": "https://netjatek.hu/images/common/products/large/25/75/257595-1-lego-r-star-wars-acclamator-osztalyu-rohamhajo-75404-1743492756421552.jpg", "desc": "Gyűjthető LEGO® Star Wars készletek felnőtteknekUtazz a geonosisi csata drámai pillanatainak közepébe, miközben megépíted egy Acclamator-osztályú rohamhajó (75404) első LEGO® Star Wars építőmodelljét. Ez a gyűjthető, megépíthető és kiállítható Star Wars csillaghajómodell rengeteg autentikus részletét örökíti meg az ikonikus járműnek, amelyet a Star Wars: A klónok támadása című filmben láthattunk. Tölts minőségi időt, és merülj el a komplex, de örömteli építésben, majd állítsd ki alkotásodat az állványon, a névtábla kíséretében!Ez az építőszett a LEGO Star Wars középméretű csillaghajó-gyűjtemény része. Különleges ajándék számodra, vagy kreatív meglepetés egy másik Star Wars rajongó vagy ereklyegyűjtő részére.Hozd ki a legtöbbet ebből a modellépítő készletből a LEGO Builder appal! Az alkalmazásban építésben közben felnagyíthatod és megforgathatod az építőmodell 3D-s változatát, továbbá egy helyen követheted a haladásodat és mentheted el a készleteidet.   • Autentikus részletekben gazdag Star Warsjármű – Alkosd meg egy Acclamator-osztályú rohamhajó ikonikus jellemzőit úgy, ahogy a Star Wars: A klónok támadása című filmben is láthattad • Kiállításra tervezve – Állítsd ki alkotásodat a megépíthető állványon, a névtáblával együtt • A LEGO® Star Wa rs csillaghajó-gyűjtemény része – Ez a szett része annak a gyűjthető sorozatnak, amely az ikonikus Star Wars csillaghajók középméretű, megépíthető modelljeit tartalmazza • Kreatív Star Wars ajándék felnőtt rajongóknak – Lepd meg magad, vagy ajándékozd meg egy Star Wars rajongó barátodat ezzel a felnőtteknek szóló LEGO® építőszettel • 3D-s építési útmutató – A LEGO® Builder appal építés közben megnézheted ennek a komplex modellnek a 3D-s digitális változatát, követheted vele a haladásodat, és készleteket menthetsz el • Egy messzi-messzi galaxisból egyenesen az otthonodba – Ezek a gyűjthető LEGO® Star Wars készletek olyan felnőtteknek készültek, akik szeretnek gyakorlatias, kreatív projektekkel kikapcsolódni • Méretek – A megépíthető jármű ebben a 450 darabból álló LEGO® Star Wars modellépítő készletben 15 cm magas, 23 cm hosszú és 13 cm széles", "price": 15994.0, "original_price": 20999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-acclamator-osztalyu-rohamhajo-75404-257595", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257610", "title": "Kalózlány jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257610-1-kalozlany-jelmez-120-130-cm-1734687664330331.jpg", "desc": "Cuki kalózlány jelmez farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez.120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb.Anyaga: Poliészter", "price": 2999.0, "original_price": 4999.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkalozlany-jelmez-120-130-cm-257610", "partner": "cj-eoptika", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257613", "title": "Kalózlány jelmez - 110-120 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257613-1-kalozlany-jelmez-110-120-cm-1734687686276352.jpg", "desc": "Cuki kalózlány jelmez farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez.110 cm és 120 cm közötti magasságú gyerekek számára a legideálisabb.Anyaga: Poliészter", "price": 1999.0, "original_price": 4999.0, "currency": "HUF", "discount": 60, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkalozlany-jelmez-110-120-cm-257613", "partner": "cj-eoptika", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257625", "title": "Zöld tündér jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257625-1-zold-tunder-jelmez-120-130-cm-1734687990405113.jpg", "desc": "Cuki jelmez kis tündéreknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3999.0, "original_price": 6999.0, "currency": "HUF", "discount": 43, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzold-tunder-jelmez-120-130-cm-257625", "partner": "cj-eoptika", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257655", "title": "Csillagboszorkány jelmez - 110-120 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257655-1-csillagboszorkany-jelmez-110-120-cm-1734688524911346.jpg", "desc": "Cuki jelmez kis boszorkányoknak. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 110 cm és 120 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 4499.0, "original_price": 6999.0, "currency": "HUF", "discount": 36, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillagboszorkany-jelmez-110-120-cm-257655", "partner": "cj-eoptika", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257658", "title": "Super Girl jelmez - 130-140 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257658-1-super-girl-jelmez-130-140-cm-1734688543275829.jpg", "desc": "Cuki jelmez kis szuperhősöknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 130 cm és 140 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3699.0, "original_price": 7499.0, "currency": "HUF", "discount": 51, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuper-girl-jelmez-130-140-cm-257658", "partner": "cj-eoptika", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257661", "title": "Super Girl jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257661-1-super-girl-jelmez-120-130-cm-1734688564485165.jpg", "desc": "Cuki jelmez kis szuperhősöknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3699.0, "original_price": 7499.0, "currency": "HUF", "discount": 51, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuper-girl-jelmez-120-130-cm-257661", "partner": "cj-eoptika", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257682", "title": "Jéghercegnő jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257682-1-jeghercegno-jelmez-120-130-cm-1734688811133435.jpg", "desc": "Cuki jelmez kis hercegnőknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez.120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjeghercegno-jelmez-120-130-cm-257682", "partner": "cj-eoptika", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257685", "title": "LEGO® Star Wars Mando és Grogu N1-es vadászgépe 75410", "img": "https://netjatek.hu/images/common/products/large/25/76/257685-1-lego-r-star-wars-mando-es-grogu-n1-es-vadaszgepe-75410-1743493077764768.jpg", "desc": "Szuper Star Wars építőjáték a 4+ éves gyerekeknekTanulj meg építeni LEGO® kockákkal, és játszd el a Star Wars: A Mandalóri 3. évadának izgalmas történeteit az óvodásoknak készült Mando és Grogu N1-es vadászgépe megépíthető játékszettel (75410)! Az N1-es vadászgép bármikor vidám Star Wars meglepetés lesz a 4 éves vagy nagyobb fiúknak, lányoknak és rajongóknak, hiszen tartalmaz egy kezdőkocka alapot, hogy a gyerekek előnnyel indulhassanak, és egy megépíthető töltőállomás is a szett része.Az N-1-es vadászgépet tartalmazó modellépítő szettben 3 Star Wars figurát találsz: A Mandalóri sötétkarddal és hátrakéta kiegészítőkkel, Grogu lebegő bölcsővel, valamint R5-D4. Helyezd A Mandalórit az N-1-es vadászgép felnyitható pilótafülkéjébe, és ültesd Grogut a hátsó utasülésre!A kezdőknek készült szett egyszerű, illusztrált útmutatója ideális olyan gyerekeknek, akik még csak most tanulnak olvasni. Ha pedig egy kis digitális mókára is vágynak, a LEGO Builder appban nagyító és forgató eszközök várnak rájuk, amelyekkel az elemek összeépítése közben megjeleníthetik a megépíthető jármű képét. (Talán egy kis segítségre szükség lesz a szülőktől vagy a nagyobb testvérektől.)   • 3LEGO® Star Wars szereplő – A Mandalóri LEGO minifigurája, Grogu LEGO figurája és egy R5-D4 LEGO droidfigura • Egyszerű, járműmodellt tartalmazó építőkészlet – A Star Wars vadászgép egy kezdőkocka alappal könnyíti meg az építést, a hajó pilótafülkéje k inyitható, itt A Mandalóri kap helyet, míg Grogu az utasülésen utazik • Autentikus és játékos kiegészítők – A Mandalórihoz sötétkard és hátrakéta kiegészítők tartoznak, Grogunak lebegő bölcsője van, és egy megépíthető töltőállomás is a készlet része • Hétköznapi Star Wars ajándék 4+ éves fiúknak, lányoknak és rajongóknak – Legyen ez a megépíthető Star Wars: A Mandalóri játékkészletet vidám meglepetés az óvodáskorú gyerekeknek • Vidám családi tevékenység – Keresd az illusztrált, lépésről lépésre vezető útmutatót a dobozban, a digitális megtekintő eszközökért pedig nézd meg a LEGO® Builder appot, hogy még izgalmasabb legyen ez a kreatív élmény • Kreatív építés – A 4 éves kortól ajánlott LEGO® Star Wars szettek szórakoztató módon vezetik be a gyerekeket a Star Wars univerzumába, ahol megtanulhatnak építeni, a játékon keresztül pedig kreativitásuk is fejlődik • Kompakt, hordozható készlet – A megépíthető jármű ebben a 92 darabból álló szettben 5 cm magas, 22 cm hosszú és 17 cm széles", "price": 9385.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-mando-es-grogu-n1-es-vadaszgepe-75410-257685", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257691", "title": "LEGO® DC Batman Superman robot vs. Lex Luthor 76302", "img": "https://netjatek.hu/images/common/products/large/25/76/257691-1-lego-r-dc-batman-superman-robot-vs-lex-luthor-76302-1743493326117094.jpg", "desc": "Szuperhősös játék gyerekeknek, beállítható Superman robottal!A LEGO® DC Superman robot vs. Lex Luthor (76302) egy kiemelkedően jó, robotos LEGO® DC játékkészlet, amely a szuperhősös akciók és az eljátszható kalandok 6 éves vagy nagyobb rajongói számára készült.Ehhez a LEGO DC Superman játékkészlethez 2 minifigura tartozik: Superman szövetből készült köpennyel és cserélhető fejjel, amelyen különböző arckifejezések láthatók, valamint Lex Luthor korongvetővel és kriptonit kristállyal. A megépíthető robotnak mozgatható karjai, lábai és ujjai vannak. A törzs kinyitható, hogy egy Superman figura ülhessen a vezetőülésbe. A robot hátán 2 állítható hajtómű is található, amelyekkel „repülhet” a robot. Az extra digitális élmény érdekében, a LEGO Builder appban az építők 3D-ben felnagyíthatják és elforgathatják a modelleket.   • LEGO® DC figurák – A készlethez 2 minifiguratartozik: Superman szövetből készült köpennyel és cserélhető fejjel, amelyen különböző arckifejezések láthatók, valamint Lex Luthor korongvetővel és kriptonit kristállyal • Beállítható Superman játék – A megépíthető robotnak mozgathatók a karjai, a lába és az ujjai, a törzse pedig kinyitható, hogy a benne lévő pilótafülkébe ülhessen a Superman minifigura • Epikus szuperhős kalandok – A robot hátán 2 állítható hajtómű található, amelyek segítségével „repülhet” a robot • Superman ajándék gyermekeknek – Ez a vidámsággal teli LEGO® építőszett ajándékötlet lehet olyan lányoknak és fiúknak, akik rajonganak a szuperhős akciókért és a robotakciókért • Még több robot és minifigura – Nagyon sok szuperhős LEGO® szett érhető el a kínálatunkban (külön kaphatók), hogy a gyerekek összegyűjthessék és kombinálhassák őket, tovább bővítve a fantáziadús játéklehetőség tárházat • LEGO® DC választék – A LEGO® DC építőjátékok széles kínálata végtelen, fantáziadús építési és játéklehetőséget nyújt • 120 darabból álló játékkészlet – A 11 cm magas, megépíthető Superman robot epikus kalandokat ad bármely ifjú szuperhős kezébe", "price": 4655.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dc-batman-superman-robot-vs-lex-luthor-76302-257691", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO DC Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257694", "title": "LEGO® DC Batman Batman Tumbler vs. Kétarc és Joker 76303 - karácsonyi ajándék", "img": "https://netjatek.hu/images/common/products/large/25/76/257694-1-lego-r-dc-batman-batman-tumbler-vs-ketarc-es-joker-76303-karacsonyi-ajandek-1743592302217975.jpg", "desc": "Batman játék gyerekeknek az ikonikus Batmobile TumblerrelA Batman Tumbler vs. Kétarc és Joker (76303) egy szórakoztató játék, ami olyan gyerekeknek készült, akik szeretik Batmant, a járműveket, a LEGO® kreativitást és a szuperhőskalandokat. Add Batman autós kalandjait a 8 éves vagy nagyobb gyerekek és ifjú szuperhősök kezébe ezzel a kiváló minőségű LEGO szettel, amely A sötét lovag című filmklasszikusok Batmobile-ját tartalmazza!Ehhez a szuperhősös LEGO Batman játékkészlethez 3 népszerű minifigura tartozik: a Batarang-gal felfegyverzett Batman, Joker egy köteg pénzzel a kezében és Kétarc a védjegyeként ismert ezüst érmével. A megépíthető Batmobile kinyitható, hogy felfedezhesd a műszerfalat és a vezetőfülkét, ahová Batman ülhet. Egy levehető lángelem tör elő a jármű kipufogójából. A denevérjel vetítője (ami nem világít) billenthető és 360 fokban elforgatható mindkét irányba. Az extra digitális szórakozás érdekében az építők 3D-ben felnagyíthatják és elforgathatják a modelleket, és nyomon követhetik a haladásukat a vidám és intuitív LEGO Builder appban,• LEGO® DC szuperhős-ök – Batman minifigura Batarang-gal felfegyverezve, Joker minifigura egy köteg pénzzel a kezében és Kétarc minifigura a védjegyének számító ezüst érmével• LEGO® Batman Tumbler Batmobile – A játék autó kipufogójához egy lángelem van illesztve, az autó pedig kinyitható, hogy felfedezhesd a műszerfalat és a vezetőfülkét, ahol a Batman minifigura kap helyet• Forgatható játék denevérjel – A denevérjel vetőtője, amellyel a gyerekek hívhatják Batman-t, billenthető és 360 fokban elforgatható mindkét irányba (a vetítő nem világít)• Batman ajándék gyerekeknek – Lepd meg ezzel a kiváló minőségű játékkal a fiúkat és lányokat, akik rajonganak a szuperhősök-ért, a járművekért vagy a kreatív LEGO® építésért• 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• LEGO® DC játékok – A LEGO DC építőszettek széles választékát úgy készítettük, hogy végtelen sok fantáziadús játék és rengeteg építési élmény várja a szuperhőstörténetekért rajongó gyerekeket• 429 darabból álló, megépíthető játékkészlet - A Batmobile 6 cm magas, 17 cm hosszú és 11 cm széles", "price": 19285.0, "original_price": 24999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dc-batman-batman-tumbler-vs-ketarc-es-joker-76303-karacsonyi-ajandek-257694", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO DC Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257700", "title": "LEGO® Marvel Pókember robot vs. Anti-Venom 76308", "img": "https://netjatek.hu/images/common/products/large/25/77/257700-1-lego-r-marvel-pokember-robot-vs-anti-venom-76308-1743592543114595.jpg", "desc": "Megépíthető Pókember robot 2 minifigurávalA megépíthető Pókember robot vs. Anti-Venom (76308) játék egy remek LEGO® szuperhősös ajándék lehet olyan gyerekeknek, akik szeretik a robotokat, a minifigurákat és a Marvel-filmek akcióit. Ez a prémium minőségű LEGO Marvel játékkészlet egy megépíthető, csuklós Pókember figurával ad végtelen sok fantáziadús kalandot a 6+ éves ifjú szuperhősök kezébe.Ehhez a LEGO Marvel játékkészlethez 2 minifigura tartozik: Pókember és Anti-Venom a csápos kezeivel. A megépíthető robotnak mozgatható karjai, lábai és ujjai vannak. A gyerekek kinyithatják a robot törzsét, hogy hozzáférjenek a vezetőfülkéhez, ahová a Pókember minifigurát helyezhetik. A készlethez tartozik még egy nagy és rugalmas háló, amellyel csapdába ejthetik az Anti-Venom minifigurát, és amely a minifigura és a robot kezébe is illeszkedik. Az extra digitális élmény érdekében az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat a szórakoztató és intuitív LEGO Builder appban.   • Megépíthető Pókember játékkészlet – Ehhez a megépíthető és játékra is alkalmas szuperhősjátékhoz Pókember és Anti-Venom minifigurák, valamint olyan kiegészítők tartoznak, amelyek fantáziadús játékra inspirálják a gyerekeket • Megépíthető Pókember robot – A megépíthető LEGO® Marvel robotnak mozgathatók a karjai, a lábai és az ujjai, a törzse pedig kinyitható, hogy a benne lévő pilótafülkébe ülhessen a Pókember minifigura • Megépíthető LEGO® szett szuperhőskalandokhoz – A gyerekek egy hatalmas és rugalmas, a robot kezébe illeszkedő háló segítségével kaphatják el az Anti-Venom minifigurát • Pókember ajándék gyerekeknek – Ez a vidámsággal teli LEGO® építőszett különleges ajándékötlet lehet olyan lányoknak és fiúknak, akik rajonganak a szuperhőskalandokért és a robotakciókért • Még több robot és minifigura – Nagyon sok szuperhősös LEGO® szett érhető el a kínálatunkban (külön kaphatók), hogy a gyerekek összegyűjthessék és kombinálhassák őket, tovább bővítve a fantáziadús játéklehetőség tárházat • Megépíthető játékok ifjú szuperhősöknek – A LEGO® Marvel építőkészletek széles választéka a megépíthető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt • 107 darabból álló, megépíthető játékkészlet – Adj Pókember ifjú rajongóinak kezébe epikus kalandokat egy 11 cm magas, beállítható robottal", "price": 4525.0, "original_price": 5999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-pokember-robot-vs-anti-venom-76308-257700", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257706", "title": "Katicabogár jelmez szoknyával - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/77/257706-1-katicabogar-jelmez-szoknyaval-120-130-cm-1734689486971089.jpg", "desc": "Cuki jelmez kis katicabogaraknak. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez.120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaticabogar-jelmez-szoknyaval-120-130-cm-257706", "partner": "cj-eoptika", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257733", "title": "LEGO® Harry Potter Kalandok a Kóbor Grimbusz-on 76446", "img": "https://netjatek.hu/images/common/products/large/25/77/257733-1-lego-r-harry-potter-kalandok-a-kobor-grimbusz-on-76446-1734689948661570.jpg", "desc": "Egyedi építőjáték gyerekeknek, tele Harry Potter mókávalSzálljon mindenki a Kóbor Grimbusz fedélzetére, és készüljön izgalmakkal teli kalandokra ezzel a gyermekeknek készült, varázslatos járművet tartalmazó, LEGO® Harry Potter játékkal (76446)! A szett egyedi születésnapi ajándékötlet vagy meglepetésjáték lehet 8 éves vagy nagyobb fiúk és lányok számára, de minden rajongó örülne neki, aki épp most fedezi fel a varázslóvilágot, hiszen ebben a szettben találod a háromemeletes Kóbor Grimbusz legrészletesebben kidolgozott, LEGO kockákból épült modellj ét. A felső szintek levehetők, így könnyen hozzáférhetsz a belső részhez, ahol mozgó ágyak és egy himbálózó csillár teszi valósághűvé a játékot.Ehhez a varázslatos játék építőkészlethez 5 Harry Potter figura is tartozik, Harry Potter, Ernie Prang, Stan Shunpike, az alvó boszorkány és Tapmancs, hogy újraélhesd a Harry Potter és az azkabani fogoly emlékezetes jeleneteit. A készletben találsz még olyan autentikus kiegészítőket, mint a megépíthető lámpapózna, ahol Harry Potter várakozott a Kóbor Grimbusz érkezése előtt (és ahol megijesztette Tapmancs), továbbá Harry bőröndje és egy Reggeli Próféta elem, „Szökés az Azkabanból” főcímmel varázsolják még kreatívabbá a játékot. • 5 LEGO® Harry Potter figura – Harry Potter, Ernie Prang, Stan Shunpike és az alvó boszorkány, plusz Tapmancs figurája a kreatív játékhoz • A Kóbor Grimbusz legkidolgozottabb, LEGO® kockákból épült modellje – A busz emeletei levehetők, hogy könnyen hozzá lehessen férni a belső térhez, ahol mozgó ágyakat és egy himbálózó csillárt találsz   • Játékos részletek – Ez a varázslatos játékkészlet tartalmaz egy megépíthető lámpapóznát és egy padot, valamint Harry bőröndjét galleon érmeelemmel és Roxfort-ból érkezett levéllel, plusz egy Reggeli Próféta újságelemet • Egyedi születésnapi ajándék 8 éves vagy nagyobb gyermekeknek – Ez a járműves LEGO® Harry Potter szett vidám hétköznapi meglepetés játék lehet kreatív fiúknak, lányoknak, és bármelyik rajongónak, aki épp most fedezi fel a varázsvilág csodáit • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat és készleteket menthetnek el • Egy gazdag gyűjtemény része – A LEGO® Harry Potter játék építőkészletekkel az ifjú varázslók, boszorkányok és mugli-k ikonikus jeleneteket vagy saját kalandokat játszhatnak el, vagy egyszerűen csak kiállíthatják a modelleket • Méretek – A 499 darabból álló LEGO® Harry Potter játékkészletben a Kóbor Grimbusz jármű 15 cm magas, 17 cm hosszú és 6 cm széles", "price": 15699.0, "original_price": 20999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-kalandok-a-kobor-grimbusz-on-76446-257733", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}]}