{"items": [{"id": "257043", "title": "Bruder: John Deere 6920 traktor utánfutóval", "img": "https://netjatek.hu/images/common/products/large/25/70/257043-1-bruder-john-deere-6920-traktor-utanfutoval-1734005839238455.jpg", "desc": "Szállítás? Nem gond!Ezzel a John Deere traktorral és utánfutóval megoldódnak a mezőgazdasági szállítási problémák. A traktor zöld színű és gumiabroncsai könnyen gördülnek. A piros utánfutó teleszkópos emelővel rendelkezik, így rakománya könnyen kiönthető, és a leereszthető lábával stabilan megáll. A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.Méretarány: 1:16", "price": 13999.0, "original_price": 24999.0, "currency": "HUF", "discount": 44, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbruder-john-deere-6920-traktor-utanfutoval-257043", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257130", "title": "LEGO® Marvel Pókcsapat: mentőakció a dinómarkolóval 11199", "img": "https://netjatek.hu/images/common/products/large/25/71/257130-1-lego-r-marvel-pokcsapat-mentoakcio-a-dinomarkoloval-11199-1743415148755530.jpg", "desc": "LEGO® Pókember, megépíthető szuperhősdinót rejtő kalandjátékLepd meg a Póki és csodálatos barátai című sorozat rajongóit a 4 éves vagy nagyobb gyerekeknek készült Pókcsapat: mentőakció a dinómarkolóval (11199) dinós szettel, amellyel az építés és a játék is öröm. Ehhez a megépíthető játék dinókamionhoz szuperhősök, dinoszauruszok és vidám kiegészítők is tartoznak, hogy inspirálja a kisfiúk és kislányok kreativitását, és hogy fejlessze az önbizalmukat és a problémamegoldó készségeiket.Ez a megépíthető LEGO® játékkészlet Pókember és Miles „Spin” Morales minifiguráit, valamint 2 megépíthető dinófigurát tartalmaz: Ghost-Spider (Szellempók), mint pterodactyl és Rhino, mint triceratops. A készletben található még Pókember LEGO dinómarkolója, amelynek hátulján egy hatalmas hálóelem van, egy kioldóval működő, lezuhanó szikla, egy felfedezésre váró dinótojás és egy háló, amelynek le-felengedésével csapdába lehet ejteni a gonosztevőt.   Az intuitív építési útmutató színes, illusztrált és történetvezérelt, az építőelemek külön-külön vannak csomagolva, a könnyű és gyors építést pedig egy nagy kezdőkocka segíti. A 4 éves kortól ajánlott LEGO szettek tökéletesek arra, hogy a felnőttek is osztozzanak a kicsikkel a szórakozásban. • Minifigurák, dinók és teherautó – Mindegyik tasakban egy gyorsan összerakható modell található, de építési útmutató és egy nagy kezdőkocka is segít, hogy gyorsan elkezdődhessen a játék • Dinókalandok megépíthető figurákkal – A gyerekek csatlakozhatnak Pókemberhez, Miles „Spin” Moraleshez, Ghostosaurushoz és Dino-Rhinóhoz, és megismerkedhetnek Pókember dinómarkolójával, amelynek hátuljához egy hatalmas hálót lehet csatlakoztatni • Építs és játssz a kalandjátékokkal! – A kreatív gyerekeknek egy izgalmas, interaktív élményben lehet részük az elrejtett dinótojással, a LEGO® pókhálóval, amellyel elkaphatják a gonosztevőt és a kioldóval működő, lezuhanó sziklával • Meglepetés gyerekeknek – Ez a megépíthető, szuperhősös és dinós játék remek ajándék lehetnek 4 éves vagy nagyobb fiúknak és lányoknak, akik szeretik a Disney+ Póki és csodálatos barátai című műsorát • Még több vidámság – Keresd a 4 éves vagy nagyobb gyerekeknek készült, egymással összeilleszthető LEGO® játékokat és megépíthető LEGO Marvel játékkészleteket (külön kaphatók) • Megépíthető, óvodásoknak szóló, fantáziával teli játék – A 4 éves vagy nagyobb gyerekeknek ajánlott LEGO® készletek bevezetik a gyerekeket kedvenc film- és tévészereplőik, illetve hétköznapi hőseik univerzumába • 136 darabból álló szett – A dinómarkoló 8 cm magas, 10 cm hosszú, és 6 cm széles", "price": 9385.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-pokcsapat-mentoakcio-a-dinomarkoloval-11199-257130", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257133", "title": "LEGO® Marvel Spin és Electro: Üldözés a dinójárművel 11198", "img": "https://netjatek.hu/images/common/products/large/25/71/257133-1-lego-r-marvel-spin-es-electro-uldozes-a-dinojarmuvel-11198-1743414990311010.jpg", "desc": "LEGO® dinóautós üldözés Spin és Electro minifigurákkalLepd meg a Póki és csodálatos barátai című sorozat rajongóit ezzel a megépíthető, szuperhősös játékkal! A megépíthető és játékra is kiváló Spin és Electro: Üldözés a dinójárművel (11198) szettet úgy terveztük, hogy a gyerekek egyre magabiztosabbanhasználják kreativitásukat, fejlődjön a problémamegoldó készségük, és hogy soha véget nem érő, fantáziadús játékot játszhassanak a 4 éves vagy nagyobb fiúk és lányok.A készlettel újra megalkothatod a Póki és csodálatos barátai című tévéműsor dinós éva dának jeleneteit. Tartalmaz 2 szuperhős minifigurát és 2 tologatható dinójárművet: Miles Moralest stegosaurus-autóban és Elcetrót dilophosaurus-motoron. Egy hatalmas hálóelem, egy sziklába rejtett kristály és a tájat megjelenítő kiegészítők adnak inspirációt a gyerekeknek a kreatív játékhoz.   A dobozban külön-külön vannak csomagolva az építőelemek, és egy hatalmas kezdőkocka is a szett része, így a gyerekek gyorsan megépíthetik a modellt és a figurákat, hogy már kezdődhessen is a játék. Az intuitív építéséi útmutatót színes, képekkel illusztrált történet formájában találod a dobozban.A 4 éves kortól ajánlott LEGO® szettek tökéletesek arra, hogy a felnőttek is osztozzanak a kicsikkel a szórakozásban. • Megépíthető dinójárművek Spin és Electro minifigurákkal – Mindegyik tasakban 1 megépíthető modellt találsz, emellett építési útmutató és egy hatalmas kezdőkocka segít a kis építőknek, hogy gyorsan elkezdődhessen a játék • Megépíthető LEGO® kalandjátékok, tologatható autókkal – A gyerekek csatlakozhatnak Spinhez a stegosaurus-kocsijában, hogy üldözőbe vegyék a gonosztevőt, Electrót, aki a dilophosaurus-motorján menekül, miután ellopta az értékes kristályt • Rengeteg játéklehetőség – Egy hatalmas pókhálóelem, egy sziklába rejtett kristály és még sok más kiegészítő inspirálja a gyerekeket a kreatív játékra • Meglepetés Pókember rajongóinak – Ez a megépíthető, gyerekeknek készült játék Spin és Electro járműveit tartalmazza, és rengeteg vidámsággal várja azokat a 4+ éves fiúkat és lányokat, akik szeretik a Disney+ Póki és csodálatos barátai című műsorát • Még több vidámság – Keresd a 4+ éves gyerekeknek készült, megépíthető járműveket tartalmazó LEGO® játékokat és játékkészleteket (külön kaphatók) • Megépíthető játék óvodásoknak – A 4 éves vagy nagyobb gyerekeknek ajánlott LEGO® készletek bevezetik a gyerekeket kedvenc film- és tévészereplőik, illetve hétköznapi hőseik univerzumába • 124 darabból álló szett – A stegosaurus-autó 5 cm magas, 16 cm hosszú, és 6 cm széles", "price": 6195.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-spin-es-electro-uldozes-a-dinojarmuvel-11198-257133", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257139", "title": "LEGO® Classic Kreatív dinoszauruszok 11041", "img": "https://netjatek.hu/images/common/products/large/25/71/257139-1-lego-r-classic-kreativ-dinoszauruszok-11041-1734422947564382.jpg", "desc": "Megépíthető és testre szabható dinófigurák gyerekeknekA gyermekeknek készült LEGO® Classic Kreatív dinoszauruszok (11041) dinójáték kék, zöld, lila és barna kockákból épült figurákat tartalmaz. Ez a végtelenül sokoldalú építőszett remek ajándék 5+ éves dinórajongó gyerekeknek, hiszen fejleszti a kreatív építési készségeiket.A gyorsan megépíthető LEGO játék dinoszauruszok közt T-Rexet, pterosaurust, triceratopsot, brontosaurust és egy tojásba bújt bébi T-Rexet találsz. A készlethez tartozik még egy vulkán, egy pálmafa és számos kiegészítő, hogy izgalmas játékra inspirálja a gyerekeket. A különféle színes kockák mellett a szetthez olyan speciális elemek is tartoznak, mint a szem- és szájelemek, hogy a dinóknak arckifejezéseik is legyenek.   A kreatív szórakozás tovább folytatódik, ha a gyerekek összekeverik a kockák és megváltoztatják a megépített lényeket. Ha a gyerekek egyre magabiztosabban építenek, akkor az intuitív építési útmutató segítségével saját, fantáziadús dinókat tervezhetnek. • Különféle LEGO® kockák – A gyerekek vidám dinómodelleket építhetnek aszínes, különféle formájú építőkockák és az olyan különleges elemek felhasználásával, mint a szemek, a szájak és a dekorelemek • Fantáziadús játék – A gyerekek T-Rexet, pterosaurust, triceratopsot, brontosaurust, bébi T-Rexet, pálmafát és játék vulkánt építenek, majd saját, egyedi alkotásokat készítenek • Lépésről lépésre vezető útmutató – A szetthez egyszerű, intuitív építési útmutató tartozik, amely inspirálja a gyerekek kreatív építési készségeit • Dinóajándék – Ez a kreatív játék remek ajándéklehet születésnapra, ünnepnapra vagy csak úgy az 5 éves vagy annál nagyobb dinórajongó gyerekek számára • Még több szórakozás – Nézd meg a (külön kapható) LEGO® Classic játékok teljes választékát, és találj még több gyakorlatias, fantáziadús játékot • Ké szségfejlesztés kockákkal – A LEGO® Classic játékok telis-tele vannak ötletekkel és inspirációval, emellett abban is segítenek, hogy a szülők és gyerekek osztozzanak az építési mókában és a fejlődési mérföldkövekben • 450 darabból álló szett – A Tyrannosaurus Rex figura 8 cm magas, a bébi T-Rex pedig 3 cm magas", "price": 10685.0, "original_price": 14499.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-classic-kreativ-dinoszauruszok-11041-257139", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Classic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257160", "title": "LEGO® DUPLO® Állatcsaládok a vadvilágban: Pingvinek és oroszlánok 10442", "img": "https://netjatek.hu/images/common/products/large/25/71/257160-1-lego-r-duplo-r-allatcsaladok-a-vadvilagban-pingvinek-es-oroszlanok-10442-1734423801447569.jpg", "desc": "Állatos építőjáték gyermekeknek és 2 kockákból épült élőhelyIndulj egy vidám, tanulással teli utazásra a 2+ éves kisgyermekekkel, és vidd el őket a Déli-sarktól egészen Afrikáig ezzel az aranyos, természet ihlette építőjátékkal! Az Állatcsaládok a vadvilágban: Pingvinek és oroszlánok (10442) fantáziadús játék 2 LEGO® DUPLO® pingvinnel és 2 játék oroszlánnal várja a gyermekeket, hogy vidám, kisgyermekeknek szóló játékra és órákon át tartó kreatív vidámságra hívja őket.Nézzétek meg a különbségeket a szülők és a kicsinyek, valamint a meleg és a hideg éghajlatok között! Segíts a kicsiknek megismerni a gondoskodó oldalukat, miközben eljátsszák a felnőtt állatokkal, hogy a kicsinyeiket gondozzák. Mutasd meg nekik, hogy a szülők szeretnek játszani a kicsinyeikkel, pont mint te! Építs az óvodáskorú gyermekeddel egy jégcsúszdát a pingvineknek és füves területet a játék oroszlánoknak, hogy legyen hol játszani. A gyerekek az építés során mindvégig fejleszteni fogják finommotoros készségeiket.  A LEGO DUPLO állatos kisgyermekjátékok tervezése szakszerűen, vidám történetek, élénk színek és változatos állatfigurák kíséretében történt, hogy a lehető legszórakoztatóbb módon támogassa az óvodáskorú gyermekek szociális és érzelmi fejlődését. • Természet ihlette játék, amely fejleszti a finommotoros készségeket – A kisgyermekek megépíthetnek egy fűvel borított területet, ahol az oroszlánok játszhatnak, és egy csúszdát, ahol a pingvinek lecsusszanhatnak • Játék pingvinek és oroszlánok gyermekeknek – Az izgalmakkal teli játékhoz 2 kockákból épült élőhely és 4 LEGO® DUPLO® állatfigura tartozik: pingvinszülő és a kicsinye, oroszlánmama és a kölyke • Kisgyermekjáték a játékos tanuláshoz – Csempéssz tanulást a gyermekek játékidejébe, miközben a kicsik eljátsszák, hogyállatbébikről gondoskodnak és felismerik a nagy-kicsi és a hideg-meleg jelenségek közti különbségeket • Kreatív ajándék 2+ éves kisgyermekeknek – Ez a meglepetés szuper ajándék lehet olyan kisgyermekeknek, akik szeretik az állatos kalandokat rejtő szett eket és a szociális-érzelmi fejlődést támogató játékokat, amelyekkel kifejezhetik a gondoskodásukat • Digitális építési útmutató – A LEGO® Builder app ebben a kalandokkal teli készletben található útmutató digitális változatát tartalmazza. A készletet alaposan teszteltük, hogy biztonságos játékélményt nyújtson • Készségfejlesztő játék óvodásoknak – A LEGO® DUPLO® készleteket úgy terveztük, hogy támogassák a kisgyermekek fejlődési mérföldköveit, miközben vidáman, játékosan és magával ragadó módon tanulhatnak • Méretek – Ez a 10 elemből álló építőjáték 13 cm magas, 22 cm széles és 7 cm mély", "price": 2905.0, "original_price": 3899.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-allatcsaladok-a-vadvilagban-pingvinek-es-oroszlanok-10442-257160", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257163", "title": "LEGO® DUPLO® Mérlegfa 10440", "img": "https://netjatek.hu/images/common/products/large/25/71/257163-1-lego-r-duplo-r-merlegfa-10440-1734423849699417.jpg", "desc": "Egyensúlyozás, építés és a finommotorika fejlesztéséhezCsempéssz lendületet és imbolygó vidámságot a játékidőbe a Mérlegfa (10440) fejlesztőjátékkal! A tanulás végtelen sok pillanatával teli, színes építőszettel a 18 hónapos vagy annál nagyobb kisgyermekek különféle készségeket fejleszthetnek, és vidám perceket tölthetnek a bébi bagollyal a lombházban.Ez az óvodásoknak szóló játékkészlet támogatja a problémamegoldó készséget és a türelmet, miközben a kisgyermekek kitalálják, hová helyezzék az elemeket a fa kiegyensúlyozásához. Az állatokért rajongó gyerekek stabillá tehetik fát extra kockák felhasználásával, vagy egyszerűen csak felfedezhetik a lombházat a LEGO® DUPLO® bagolyfigurákkal.  A nappali és éjszakai játék építőelemekkel a felnőttek megmutathatják a kicsiknek, hogy ezek az éjjeli játék madarak éjszaka aktívak, nappal pedig a tojásaikban alszanak. A kisgyermekek fejleszthetik finommotoros készségeiket a tapintást fejlesztő tojások felnyitásával, és a színek ismeretét is elmélyíthetik, miközben összepárosítják a tojásokat a megfelelő színű bagollyal. Ezt a természetet megjelenítő játékot rengeteg módon lehet átalakítani, hogy fejlessze a kicsik kreativitását és kitartását. • Egyensúlyozó- és építőjáték – A kisgyermekek problémamegoldó készségeik segítségével helyezik el az elemeket úgy, hogy kiegyensúlyozzák a lombházat vagy hogy a baglyokat a megfelelő színű tojással párosítsák • Játék madár gyermekeknek – 2 bagolyfigura, 2 tapintást fejlesztő, kinyitható tojás és egy csuklópántos ablakokkal felszerelt lombház tartozik hozzá • LEGO® DUPLO® szett az órákon át tartó, kreatív játékért – Ez a rugalmas játék segít fejleszteni a koncentrációt és a finommotoros készségeket, hiszen a kisgyermekek a kreativitásuk és kitartásuk segítségével építik meg és építik újra a lombházat • Ajándék kisgyermekeknek – Ez a LEGO® DUPLO® természetjáték remek születésnapi, ünnepi vagy húsvéti ajándék lehet olyan 18 hónapos vagy annál nagyobb óvodások és kisgyermekek számára, akik szeretik az állatokat és a színes, izgalmas játékokat. • Digitális építési útmutató – A LEGO® Builder app az óvodásoknak szóló készletben található útmutató digitális változatát tartalmazza. A készletet alaposan teszteltük, hogy biztonságos játékélményt nyújtson • Készségfejlesztő, fantáziadús játék – A LEGO® DUPLO® kisgyermekjátékokat úgy terveztük, hogy támogassák egy óvodáskorú gyermek fejlődési mérföldköveit, miközben vidáman, játékosan és magával ragadó módon tanulhatnak • Méretek – Ez a 27 elemből álló szett tartalmaz egy átépíthető lombházat, amely a legmagasabb formációban 28 cm magas, 31 cm széles és 9 cm mély", "price": 5685.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-merlegfa-10440-257163", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257181", "title": "LEGO® Creator 3in1 Vadállatok: Meglepetésekkel teli pók 31159", "img": "https://netjatek.hu/images/common/products/large/25/71/257181-1-lego-r-creator-3in1-vadallatok-meglepetesekkel-teli-pok-31159-1734425605782997.jpg", "desc": "A 7 éves vagy nagyobb fiúk és lányok káprázatos lényeket fedezhetnek fel a Vadállatok: Meglepetésekkel teli pók (31159) játékkészlettel! A színes játék póknak 8 állítható lába és hatalmas fogai vannak, a hátuljából pedig neonsárga hálót húzhatnak ki a gyerekek, hogy egy LEGO® kockáról lóghasson a pók, miközben játszanak vele vagy büszkén kiállítják.A vagány állatok rajongóira 3 különböző építési lehetőség vár ugyanazon kockák felhasználásával: egy beállítható, játék LEGO pók kihúzható hálóval, egy beállítható skorpiófigura vagy egy fenséges, beállítható játék kígyó. Az átalakítható játékszett mindhárom figurája kreatív és szórakoztató ajándék lesz a gyerekek számára.A LEGO Creator 3 az 1-ben szettek minden dobozban 3 különböző, megépíthető modellel inspirálják a gyerekek képzelőerejét! Imádni fogják majd a megépítést, az átépítést és az újraépítést.   A 3 az 1-ben készletek olyan modellválasztékot kínálnak, amellyel a gyermekek hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a részletgazdag házak. Fontos, hogy egyszerre csak egy modellt lehet megépíteni!• 3 vadállat 1 dobozban – A LEGO® Creator Vadállatok: Meglepetésekkel teli pókkal a 7 éves vagy nagyobb gyermekek 3 különböző állatfigurát építhetnek meg, és építhetnek át ugyanazokból a kockákból• Végtelen sok játéklehetőség – A gyerekek 3 különböző állatmodellel játszhatnak el történeteket (a modelleket csak külön-külön lehet megépíteni): egy játék pókkal, egy skorpiófigurával és egy játék kígyóval• Beállítható állatfigurák – Mindhárom színes modell állítható testrészekkel rendelkezik, például lábbal és törzzsel, így a gyerekek különféle szituációkban játszatnak velük fantáziadús játékot• Pókos LEGO® szett játékhoz és kiállításra – Játék után a gyerekek kiállíthatják az állatfigurákat, a játék pók hátuljából pedig kihúzhatnak egy neonsárga hálót, hogy lelógathassák egy LEGO kockáról• Pókajándék gyerekeknek – Ez a 3 az 1-ben játék magával ragadó építési és játékélményt nyújt a kis építőknek, és egyben szuper meglepetés is a számukra• Még több 3 az 1-ben móka – Még több kaland vár a gyerekekre a LEGO® Creator 3 az 1-ben választék többi készletével (külön kaphatók)• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyerekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – A 153 darabból álló, átépíthető LEGO® modellkészlet tartalmaz egy 5 cm magas, 11 cm hosszú és 15 cm széles pókfigurát", "price": 3985.0, "original_price": 5199.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-vadallatok-meglepetesekkel-teli-pok-31159-257181", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257193", "title": "LEGO® Minecraft® A kismalac háza minecraft játék 21268", "img": "https://netjatek.hu/images/common/products/large/25/71/257193-1-lego-r-minecraft-r-a-kismalac-haza-minecraft-jatek-21268-1743415662455858.jpg", "desc": "LEGO® Minecraft® farm állatokkal, terményekkel és zombivalA kismalac háza (21268) remek játék lehet olyan Minecraft® játékosok számára, akik szeretik a házépítést, az állatokat és a farmokat. A lányok és fiúk számára egyaránt ideális, gyakorlatias Minecraft játék szuper születésnapi, ünnepnapi vagy hétköznapi meglepetés lehet 7 éves vagy nagyobb gyerekek számára.A helyszín a Minecraft erdei biomja, a kreatív, otthonépítős játék pedig rengeteg olyan figurát tartalmaz, akiket a népszerű videójátékból ismerhetünk: hősfigura farkasfelületben, kismalac, méh, felnőtt malac és zombifikálódott piglin.   A gyerekek újra átélhetik a játék akcióit, például felnyergelhetik a felnőtt malacot, és egy répát az orra elé lógatva körbejárhatják a malac formájú házat és a kertet. A farmon burgonyát és céklát termeszthetnek, a kapun keresztül pedig a mezőre irányíthatják a kismalacot. A gyerekek elkerülhetik a zombifikálódott piglint, aki el akarja rontani a szórakozásukat, és bemehetnek a házba, ahol egy ágy, egy könyvespolc és egy barkácsasztal inspirálja a fantáziadús játékot. A LEGO® Builder appal még izgalmasabb lehet a játék, ha eszközeik segítségével 3D-ben felnagyítják és elforgatják a modelleket. • Minecraft® játékfigurák – Tartalmaz egy hősfigurát farkasfelületben, egy kismalacot, egy méhet, egy felnőtt malacot és egy zombifikálódott piglint • LEGO® Minecraft® A kismalac háza – A gyerekek egy malac formájú házat építenek, amelyhez tartozik egy farm, ahol burgonyát és céklát nevelnek, valamint egy mező kapuval, amelyen átvezetik a kismalacot, és ez még nem minden! • Autentikus részletek – A házban Minecraft® barkácsasztal, ágy és könyvespolc inspirálja a fantáziadús játékot • Minecraft® ajándék gyerekeknek – Ez a megépíthető és játékra is ideális LEGO® játék szuper születésnapi, ünnepi vagy hétköznapi meglepetés lehet 7 éves vagy nagyobb lányok és fiúk számára • Még több szórakozás – Nézd meg a (külön kapható) LEGO® Minecraft® játékok teljes választékát, és találj még több kézzel fogható gamerszettet • Életre keltett Minecraft® – A LEGO® Minecraft építőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel foghatókreativitása kelti életre • 238 darabból álló szett – A megépített játékkészlet 8 cm magas, 19 cm széles, és 16 cm mély", "price": 6194.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-a-kismalac-haza-minecraft-jatek-21268-257193", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257196", "title": "LEGO® Minecraft® Csata az alvilági lávatónál 21266", "img": "https://netjatek.hu/images/common/products/large/25/71/257196-1-lego-r-minecraft-r-csata-az-alvilagi-lavatonal-21266-1734426090657189.jpg", "desc": "Mobcsaták és lávakalandok ebben a LEGO® Minecraft® játékbanA Csata az alvilági lávatónál (21266) egy kicsi LEGO® Minecraft® szett, amely a népszerű videójáték megépíthető jelenetét kelti életre. Ez a sokoldalú Minecraft foglalkoztatószett a játékból ismert figurákkal, a vidám jellemzőkkel és a végtelen akciókkal tökéletes ajándék lehet 6 éves vagy nagyobb gyerekek számára.A gyerekek csatlakozhatnak a Minecraft akcióhőséhez, Alexhez, és küldetésre indulhatnak vele, hogy eltávolítsák az ősi törmelékeket a Karmazsin erdőben lévő Alvilági erőd hídjáról. Amikor eltávolították a törmeléket, a lávaelem automatikusan megindul lefelé, és Minecraft figurák (egy kőkardot forgató csontváz és rudat forgató őrláng) próbálják megakadályozni, hogy Alex elmeneküljön.   A gyerekek egy ikonikus gyémántkarddal küzdhetnek a mobok ellen, mielőtt egy Minecraft figura, a strider hátára ülnek, akinek beállítható lába és nyerge van. A Minecraft játékosok tudják, hogy szerezniük kell pár torz gombát, hogy irányítani tudják a stridert. Az extra digitális élmény érdekében a gyerekek 3D-ben felnagyíthatják és elforgathatják a modelleket a LEGO Builder appban. • Tevékenységekkel teli Minecraft® szett – Tartalmazza az Alvilági erőd hídjának egy kisebb, megépíthető részét, valamint Alex, sorvasztó csontváz, őrláng, strider LEGO® Minecraft figurákat, fegyvereket és kiegészítőket is rejt • LEGO® Minecraft® akciók az Alvilági erődben – A játékosoknak szükségük lesz a készségeikre, hogy befogják az ősi törmeléket, megmeneküljenek a lávától, megküzdjenek a mobokkal, és hogy biztonságosan meglovagoljanak egy Minecraft figurát • Kiegészítők a videójátékból – A csontváz egy kőkardot lenget, az örvénylő őrláng rudakat forgat, a stridernek van nyerge, és beállítható a lába, Alex pedig a játékból ismerős gyémántkardot hordozza • Vidám ajándék Minecraft® játékosoknak – Ez a kézzel fogható, videójátékon alapuló játék szuper meglepetés lehet olyan fiúknak és lányoknak, akik szeretik a kicsi, megépíthető, rengeteg játéktevékenységet nyújtó játékokat • Még több szórakozás – Nézd meg a (külön kapható) LEGO® Minecraft® játékok teljes választékát, és találj még többkézzel fogható gamerszettet • Életre keltett Minecraft® – A LEGO® Minecraft építőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre • 99 darabból álló szett – A megépített játékkészlet 6 cm magas, 6 cm széles, és 5 cm mély", "price": 3268.0, "original_price": 4299.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-csata-az-alvilagi-lavatonal-21266-257196", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257202", "title": "LEGO® Creator 3in1 Középkori sárkány 31161", "img": "https://netjatek.hu/images/common/products/large/25/72/257202-1-lego-r-creator-3in1-kozepkori-sarkany-31161-1734426187689891.jpg", "desc": "Szerezz örömöt a kis időutazódnak az izgalmas lényt rejtő LEGO® Creator Középkori sárkány (31161) játékkészlettel! A szett része egy sárkányfigura, amellyel lélegzetelállító, középkori akciókat játszhatnak el a 9 éves vagy nagyobb fiúk és lányok. A sárkánynak egy pár hatalmas, beállítható szárnya van, amit fel-le lehet mozgatni, és be-ki lehet hajtani. A lény bokája, lábujja, nyaka, állkapcsa, csípője és válla szintén beállítható. A játékhoz tartozik egy kincsesláda is, hogy még izgalmasabb legyen a játék.A mitikus állatok rajongói 3 különböző játékkészletet építhetnek meg ugyanazokból a kockákból: egy beállítható sárkányfigurát, egy beállítható, játék tengeri kígyót vagy egy beállítható, játék főnixmadarat. Az átalakítható játékszett mindhárom mitikus játéka remek születésnapi ajándék lehet a gyerekek számára.  A LEGO Creator 3 az 1-ben szettek minden dobozban 3 különböző építési lehetőséggel inspirálják a gyerekek képzelőerejét, hiszen építhetnek, átépíthetnek és újraépíthetnek. A 3 az 1-ben készletek olyan modellválasztékot kínálnak, amellyel a gyermekek hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a részletgazdag házak. Fontos, hogy egyszerre csak egy modellt lehet megépíteni!• 3 középkori játék lény 1 dobozban – A LEGO® Creator 3 az 1-ben Középkori sárkány játékkal a 9 éves vagy nagyobb fiúk és lányok 3 különböző, fantasztikus játék állatot építhetnek meg, és építhetnek át• Végtelen játéklehetőségek – A gyerekek 3 különböző mitikus játék lénnyel játszhatnak el középkori történeteket (a modelleket csak külön-külön lehet megépíteni): egy sárkányfigurával, egy tengeri játékkígyóval vagy egy játék főnixmadárral• Beállítható, mitikus játék lény – Mindhárom részletgazdag, középkori játéknak beállítható testrészei vannak, így a gyerekek élvezhetik a fantáziadús játékot, miközben különféle helyzetekbe állítják a figurákat• Megépíthető és kiállítható, középkori állatok – Ha véget ért a játék, akkor a játék lényeket kiállíthatod a polcon vagy az éjjeliszekrényen, a főnixmadarat pedig a hozzá tartozó, kockákból épített állványra helyezheted• Középkori sárkány, ajándék gyermekeknek – Ez a 3 az 1-ben játék magával ragadó építési és játékélményt nyújt a mitikus állatok rajongóinak, és egyben szuper születésnapi ajándék is a számukra• Építs vidáman! – A LEGO® Builder appal intuitív és kreatív kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – A 715 darabból álló, állatos LEGO® szett tartalmaz egy sárkányjátékot, amely 13 cm magas, 39 cm hosszú és 52 cm széles", "price": 18970.0, "original_price": 24999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-kozepkori-sarkany-31161-257202", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257214", "title": "LEGO® Creator 3in1 Űrrobot 31164", "img": "https://netjatek.hu/images/common/products/large/25/72/257214-1-lego-r-creator-3in1-urrobot-31164-1734427867996961.jpg", "desc": "LEGO® Creator 3 az 1-ben, átépíthető Űrrobot játékkészletA 8 éves vagy nagyobb fiúk és lányok csillagközi történeteket játszhatnak el a természettudományos LEGO® Creator 3 az 1-ben Űrrobot (31164) játékkészlettel. Ez a gyermekeknek készült játék robot mozgó lánctalpakon áll, és hátrakétával van felszerelve. A feje és a törzse körbeforgatható, karjai, lábai beállíthatók, továbbá tartozik hozzá ballon és egy világító elem, amely megvilágítja a mellkasát.A LEGO rajongók 3 különböző, akciókkal teli, űrbéli játékkészletet építhetnek meg ugyanazokból a kockákból: egy lánctalpakon futó robotot; egy beállítható űrkutyafigurát, akihez csont és repülő frizbi tartozik; vagy egy űrrakétát. Mindhárom modell szuper űrtémájú ajándék lesz, hiszen lehet velük játszani, és ki is lehet állítani őket. Sőt, a modellek világítanak is, ha gyerekek megnyomják a világító elemet (elemek a dobozban)!  A LEGO Creator 3 az 1-ben készletek remek ajándékok a gyerekeknek, hiszen egy szettel 3 különböző modellt építhetnek meg. Az átalakítható 3 az 1-ben játékszettek örömteli és fantáziadús játékra hívják a gyerekeket, a széles választék pedig lehetővé teszi, hogy a legfőbb szenvedélyeiknek hódoljanak, például szupergyors járművek, lenyűgöző állatok vagy részletgazdag házak várnak rájuk. Fontos, hogy egyszerre csak egy modellt lehet megépíteni!• 1 dobozban 3 űrbéli építési lehetőség – A tudományos LEGO® Creator 3 az 1-ben Űrrobot játékkészlettel a 8 éves vagy nagyobb fiúk és lányok 3 különböző játékot építhetnek meg, és építhetnek át ugyanazokból a kockákból• Sokféle játéklehetőség – A gyerekek intergalaktikus kalandokat játszhatnak el 3 különböző játékkészlettel (a modelleket csak külön-külön lehet megépíteni): egy játék űrrobottal, egy űrkutyafigurával és egy űrrakétával• Beállítható űrfigurák – A játék robotnak beállíthatók a karjai és az ujjai, a feje és a teste körbeforgatható, az űrkutyának pedig forgatható a feje, és beállítható mind a 4 lába• Világító modellek – Mindhárom LEGO® űrmodell világítani kezd, ha a gyerekek megnyomják a speciális világító elemet (elemek a dobozban)• Robotajándék – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt az űrrajongóknak, és egyben remek születésnapi ajándék lehet, ha hosszú órákon át tartó, fantáziadús játékra vágytok• Még több 3 az 1-ben móka – Még több kaland vár a gyerekekre a LEGO® Creator 3 az 1-ben választék többi készletével (külön kaphatók)• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – Ez a 281 darabból álló, űrbéli építőszett tartalmaz egy megépíthető LEGO® robotot, amely 13 cm magas", "price": 7685.0, "original_price": 10499.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-urrobot-31164-257214", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257217", "title": "LEGO® Creator 3in1 Írógép virágokkal 31169", "img": "https://netjatek.hu/images/common/products/large/25/72/257217-1-lego-r-creator-3in1-irogep-viragokkal-31169-1734427913401210.jpg", "desc": "Átépíthető LEGO® Creator 3 az 1-ben virágos játékszettLepd meg a virágok, a művészetek és a formatervezés ifjú rajongóit a LEGO® Creator 3 az 1-ben Írógép virágokkal (31169) játékkészlettel! Ezt a 8 éves vagy nagyobb gyerekeknek készült, kicsi, játék írógépet 4 kockákból épült, színes virág díszíti. A billentyűk és az írógéphenger mozgathatók, és tartozik hozzá egy kockákból épült papírlap is.  A LEGO rajongók 3 különböző, virágos szettet építhetnek meg: az Írógép virágokkal játékot; egy állványon álló, billentyűs gitár játék hangszert virágokkal; vagy egy virágcserepet tollal és jegyzetfüzettel. Az átépíthető játékkészlethez 3 matrica is tartozik, amelyen elgondolkodtató mondatok szerepelnek, és amelyekkel a gyerekek feldíszíthetik a kockákból épült modelleket.A LEGO Creator 3 az 1-ben készletek remek ajándékok a gyerekeknek, hiszen egy szett 3 különböző építési lehetőséggel várja őket. Az átépíthető, 3 az 1-ben játékszettek örömteli és fantáziadús játékot nyújtanak, a széles választék pedig lehetővé teszi, hogy a gyerekek a legfőbb szenvedélyeiknek hódoljanak, például szupergyors járművek, lenyűgöző állatok vagy részletgazdag házak várnak rájuk. Fontos, hogy egyszerre csak egy modellt lehet megépíteni!• 3 virágos LEGO® építőkészlet 1 dobozban – A Creator 3 az 1-ben Írógép virágokkal játékkészlettel a 8 éves vagy nagyobb gyerekek 3 különböző modellt építhetnek meg, és építhetnek át ugyanazokból a kockákból• Virágos játékok számtalan lehetőséggel – A gyerekek 3 különböző játékszettel játszhatnak el történeteket: az Írógép virágokkal játékkal; állvánnyal és virágokkal ellátott billentyűs gitárral; és virágcseréppel, amelyhez a toll és a jegyzetfüzet jár• Természet ihlette játékok gyerekeknek és matricák – Ehhez a LEGO® játékkészlethez 3 matrica is tartozik, amelyeken elgondolkodtató mondatok szerepelnek, és amelyekkel a gyerekek feldíszíthetik a kockákból épült modelleket• Természet ihlette, kiállítható modellek – Mindegyik modell kiállítható, hogy feldobja bármelyik helyiséget, és hogy az ifjú építők, a barátok és a családtagok is örömüket lelhessék bennük (a modellek csak külön-külön építhetők meg)• LEGO® ajándék gyerekeknek – A 3 az 1-ben játék olyan építési és játékélményt nyújt a virágok, a művészetek és a formatervezés ifjú rajongói számára, ami órákon át inspirálja a fantáziadús játékot• Még vidámabb 3 az 1-ben szórakozás – Még több játékos történet vár a gyerekekre a LEGO® Creator 3 az 1-ben választék többi készletével (külön kaphatók)• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – A 363 darabból álló, átépíthető, virágos szett tartalmazza az Írógép virágokkal játékot, amely 13 cm magas, 11 cm hosszú és 16 cm széles", "price": 9185.0, "original_price": 12499.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-irogep-viragokkal-31169-257217", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257220", "title": "LEGO® Creator 3in1 Vadállatok: Pandacsalád 31165 - lányos játékok", "img": "https://netjatek.hu/images/common/products/large/25/72/257220-1-lego-r-creator-3in1-vadallatok-pandacsalad-31165-lanyos-jatekok-1734427979479992.jpg", "desc": "LEGO® Creator Vadállatok 3 az 1-ben átépíthető játékkészletA 8 éves vagy nagyobb gyerekek 3 állatcsaláddal osztozhatnak a szeretet és a vidámság örömeiben a Vadállatok: Pandacsalád (31165) játékkészletben. A játék panda tartalmaz egy felnőtt állatot, amelynek beállítható szája, feje, nyaka és mancsa van, valamint egy aranyos bébipandát, aki bambuszrügyet rágcsál.A gyerekek 3 különböző, állatos LEGO® játékkészletet építhetnek meg ugyanazokból a kockákból: egy beállítható pandafigurát és pandabocsot a bambuszrügyek mellett; egy beállítható orkafigurát és kicsinyét, akiket együtt lehet átlátszó állványra kiállítani; vagy egy beállítható játék pingvint és kispingvint, akik jégen és vízen állnak. Mindhárom jelent szuper ajándék lehet olyan gyermekeknek, akik szeretik a fantáziadús játékot és a kiállítható modelleket.A LEGO Creator 3 az 1-ben szettek minden dobozban 3 különböző, megépíthető modellel inspirálják a gyerekek kreativitását! Imádni fogják majd a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek olyan választékot kínálnak, amellyel a gyermekek hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a házak. Fontos, hogy egyszerre csak egy modellt lehet megépíteni!• 3 gyerekeknek szóló, állatos építőkészlet 1 dobozban – A LEGO® Vadállatok: Pandacsalád építőszettel a 8 éves vagy nagyobb lányok és fiúk 3 különböző állatcsaládot építhetnek meg, és építhetnek át ugyanazokból a kockákból• Határtalan játék – A gyerekek 3 különböző szettel játszhatnak el történeteket (a modelleket csak külön-külön lehet megépíteni): egy játék pandával és pandaboccsal, egy orkafigurával és a kicsinyével, valamint egy játék pingvinnel és a kicsinyével• Beállítható, gyűjthető állatok – A játék pandának mozgatható a szája, a feje, a nyaka és a mancsa, az orkafigurának mozgatható a teste és az uszonya, a játék pingvinnek pedig mozgatható feje, szárnya és lábfeje van• Építsd meg és állítsd ki a modelleket! – A játékidő után helyezd a LEGO® állatfigurákat a polcra vagy az éjjeli szekrényre, az orkacsalád kiállítását pedig 2 átlátszó állvány segíti• Pandaajándék gyermekeknek – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt a kis építőknek, és születésnapi vagy ünnepnapi ajándék is lehet• Építs vidáman! – A LEGO® Builder appal intuitív és kreatív kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amiket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – Ez a 626 darabból álló LEGO® szett tartalmaz egy megépíthető játék pandát, amely 14 cm magas", "price": 13135.0, "original_price": 16999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-vadallatok-pandacsalad-31165-lanyos-jatekok-257220", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257223", "title": "LEGO® Technic Árokásó rakodó 42197", "img": "https://netjatek.hu/images/common/products/large/25/72/257223-1-lego-r-technic-arokaso-rakodo-42197-1734428046224792.jpg", "desc": "Megépíthető játék jármű, szuper ajándék gyermekeknekItt egy vidám építőipari játék fiúknak, lányoknak és a építkezéseken használt járművek rajongóinak! A megbízható LEGO® Technic Árokásó rakodó (42197) játékkal a 7+ éves gyermekek bármilyen munkát elvállalhatnak az építkezésen. Ezzel a vidám szettel a kis építők különféle munkálatokat játszhatnak el az építési területen. Kormányozd megfelelő állásba a rakodót, és engedd le a támasztékokat, hogy még stabilabban álljon. Forgasd el a gombot, és emeld fel-le az elülső lapátot. Majd próbáld ki a hátsó ásót, és birkózz meg a következő feladattal!A LEGO Technic szettek járművei valósághű mozgásokat végeznek, hogy az ifjú LEGO építők megismerkedjenek a mérnöki tudományok világával.   A szett remek ajándék lehet olyan gyermekeknek, akik imádják a rakodókat, a kotrógépeket és a markolókat.Küldd a gyerekeket egyszerű és intuitív építési kalandra a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat. • Játék árokásó tele izgalmas részletekkel – Ez a vidámsággal teli játék jármű bármikor szuper meglepetés lehet a gyermekeknek, hiszen rengeteg mozgó eleme van, amelyekkel interaktív játék indulhat az építési területen • Próbáld ki a lapátot és az ásót! – A LEGO® Technic Árokásó rakodó modellhez tartozik támaszték, hátsó ásó és egy lapát, amelyet egy gomb segítségével fel-le mozgathatnak a gyerekek • Ajándék a LEGO® járművek rajongóinak – A szett ajándékötlet vagy meglepetés lehet olyan gyermekeknek, akik szeretnek LEGO kockákból építeni és építőipari játék járművekkel játszani • Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Méretek – A 104 darabból álló szettben a megépíthető modell 10 cm magas, 24 cm hosszú és 9 cm széles, ha a támasztékok le vannak hajtva", "price": 2985.0, "original_price": 3899.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-arokaso-rakodo-42197-257223", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257226", "title": "LEGO® Technic Kisrepülő 42198", "img": "https://netjatek.hu/images/common/products/large/25/72/257226-1-lego-r-technic-kisrepulo-42198-1734428675986052.jpg", "desc": "Szett repülőmodellel a LEGO® járművekért rajongó gyerekeknekHadd szárnyaljon a képzelet ezzel a szórakoztató, gyermekeknek készült játék repülővel! A lányok és fiúk örömüket lelik a LEGO® Technic Kisrepülő (42198) megépítésében, majd kipróbálják az izgalmas funkcióit. Nyomd le a kart, hogy aktiváld a forgópropellert! Állítsd be az oldalsó és a hátsó szárnyon lévő csűrőlapátokat! Majd nyisd fel a motor borítását, és csodáld meg a négyhengeres, dugattyús motort! A gyermekjáték repülőgép zebramintás, hogy tükrözze a kisrepülők szerepét a vadvilág megőrzésé ben.A LEGO Technic járműveket tartalmazó szettek mozgása valósághű, hogy így vezessék be az ifjú építőket a mérnöki tudományok világába.   A készlet remek ajándék vagy meglepetés olyan gyermekeknek, akik szeretik a játék repülőket és a LEGO járműveket. Figyeld, hogyan fejlődik a kicsik építési készsége a kisrepülő építése közben!Küldd a gyerekeket egyszerű és intuitív építési kalandra a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat. • Játék repülőgép működő funkciókkal – A gyermekek kreatívan játszhatnak, miközben a LEGO® repülőgépükkel siklanak, és rengeteg küldetésre indulnak a kisrepülővel, hogy megvédjék a vadvilágot • Zebraminta – A LEGO® játék repülőgépet vagány zebraminta díszíti, hogy tükrözze a kisrepülők szerepét a vadvilág védelmezésében • Remek ajándék gyermekeknek – Irányítsd a gyermekek fantáziáját az ég felé ezzel az apró, gyermekeknek sóló ajándékkal, amellyel építés közben hatalmasat játszhatnak a kis pilóták és felfedezhetik a kisrepülő modelljét • Egy játék, ami bevezet a mérnöki tudományokba – A megépíthető játék járműveket tartalmazó LEGO® Technic készletek valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Méretek - A 333 darabból álló szettben a LEGO® repülőmodell 14 cm magas, 25 cm hosszú és 29 cm széles", "price": 8895.0, "original_price": 11499.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-kisrepulo-42198-257226", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257235", "title": "LEGO® Technic Mélytengeri kutató tengeralattjáró 42201", "img": "https://netjatek.hu/images/common/products/large/25/72/257235-1-lego-r-technic-melytengeri-kutato-tengeralattjaro-42201-1743418733109967.jpg", "desc": "Tudományos játék a tengeralattjárókért rajongó gyermekeknekInspiráld a 9 éves vagy annál nagyobb gyermekeket, hogy felfedezzék az óceánok titkait a Mélytengeri kutató tengeralattjáró játékszettel (42201)!A modell olyan tulajdonságokban bővelkedik, amelyek az igazi tengeralattjárókat is jellemzik, ilyen például a kormányzás, a 3 forgó propeller, a 3 levegőtartály és az üléssel, irányítópulttal felszerelt vezetőfülke.   A tengeralattjáróhoz egy kinyújtható fogókar is tartozik, valamint egy hordókiegészítő is a szett része, hogy a gyerekek eljátszhassák saját kalandjaikat a tengerfenéken.A tengeralattjárós modellkészlet a LEGO® Technic szettek választékának része, amelyben a járművek valósághű mozgása vezeti be a fiatal építőket a mérnöki tudományok világába. A szett szuper ajándék olyan gyermekeknek, akik imádják a megépíthető játék járműveket.Engedd, hogy a LEGO Builder app útmutatást nyújtson gyermekednek egy intuitív építési kaland során, ahol felnagyíthatja és megforgathatja a modellek 3D-s változatát, készleteket menthet el, és nyomon követheti a haladását. • Rengeteg valósághű részlet – Ez a kreatív építőszett rengeteg valósághű részletet rejt, ilyen például a forgó propeller és a fogókar, amelyek segítségével a gyerekek felfedezhetik, hogy működnek a tengeralattjárók • Felnyitható vezetőfülke – Az átlátszó vezetőfülke felnyitható, hogy hozzáférhess az üléshez és a vezérlőpulthoz • Hordókiegészítő – A szetthez egy hordókiegészítő is tartozik, amelyet a gyerekek felvehetnek a tengeralattjáró kinyújtható karjával • Ajándék gyermekeknek – A szett remek ajándékötlet gyermekeknek, akik szeretik felfedezni a természettudományokhoz és mérnöki tudományokhoz kapcsolódó játékokat, vagy bárkinek, akit érdekelnek a tengeralattjárók és a mélytengeri felfedezés • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak • Bevezetés a mérnöki tudományokba – A LEGO® Technic készletek valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Méretek – A 413 darabból álló szettben a modell 15 cm magas, 25 cm hosszú és 15 cm széles", "price": 13272.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-melytengeri-kutato-tengeralattjaro-42201-257235", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257238", "title": "LEGO® Technic Ducati Panigale V4 S motorkerékpár 42202", "img": "https://netjatek.hu/images/common/products/large/25/72/257238-1-lego-r-technic-ducati-panigale-v4-s-motorkerekpar-42202-1734429777408473.jpg", "desc": "Motoros ajándékötlet felnőtteknek, akik imádják a Ducatit!Verjen a pulzusod a versenyzés ütemére a felnőtteknek készült LEGO® Technic Ducati Panigale V4 S motorkerékpár (42202) építőszettel! A lenyűgöző részletekkel és valósághű jellemzőkkel a modell az eredeti Ducati Panigale V4 S előtt tiszteleg: ez a motorkerékpár a Ducati-istálló legnagyobb teljesítményű és leggyorsabb versenymotorja.Fedezd fel az első és hátsó felfüggesztést és a kormányzást! Nézd meg a 3-sebességes (plusz üres) váltópedált! A hátsó kerékkel mozgathatod a láncot, amely a váltóhoz és a V4-es motorhoz kapcsolódik.   Az ikonikus Ducati-piros színben tündöklő modell szuper ajándékötlet a motorkerékpárok rajongóinak. Tartozik hozzá egy állvány is, hogy szemet gyönyörködtető kiállítást készíts.Hódolj a nagyteljesítményű járművek iránti szenvedélyednek, és élvezd a kikapcsolódást nyújtó építési projekteket a felnőtteknek szóló LEGO Technic készletek gyűjteményével! A dobozban találod a szetthez tartozó építési útmutatót, a digitális változat pedig a LEGO Builder appban érhető el.• Motorkerékpáros modellépítőszett felnőtteknek – Kapcsold a pulzusod versenyüzemmódba a felnőtteknek készült LEGO® Technic Ducati Panigale V4 S motorkerékpárt tartalmazó építőszettel, amelyet a Ducati legnagyobb teljesítményű motorjáról mintáztak• LEGO® Technic Ducati Panigale V4 S motorkerékpár – A modell telis-tele van lenyűgöző olyan részletekkel és autentikus tulajdonságokkal, mint az első és hátsó felfüggesztés vagy a kormányzás• Valósághű sebességváltó – Nézd meg a 3-sebességes (plusz üres) pedálváltót, majd a hátsó kerékkel működtest a láncot, amely a váltóhoz és a V4-es motorhoz csatlakozik• Motorkerékpáros ajándékötlet – Ez a szett remek ajándékötlet vagy meglepetés lehet olyan felnőtteknek, akik szeretik a magával ragadó építési projekteket, a Ducati motorokat vagy a járműveket, és még egy bemutatóállvány is tartozik hozzá• Digitális építési útmutató – A LEGO® Builder app a készletben található építési útmutató digitális változatát tartalmazza• LEGO® építmények felnőtteknek – Fedezd fel a mérnöki tervezést, és élvezd a kikapcsolódást nyújtó építési projektet a felnőtteknek szóló, LEGO® Technic járműveket tartalmazó szettek választékával• Méretek – Az 1603 darabból álló szettben a LEGO® motorkerékpár-modell 30 cm magas, 43 cm hosszú és 15 cm széles", "price": 64885.0, "original_price": 82999.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-ducati-panigale-v4-s-motorkerekpar-42202-257238", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257241", "title": "LEGO® Friends Tengerimalacok játszótere 42640", "img": "https://netjatek.hu/images/common/products/large/25/72/257241-1-lego-r-friends-tengerimalacok-jatszotere-42640-1734431645344129.jpg", "desc": "Egy LEGO® építőszett, amely inspirálja a fantáziadús játékotItt egy történetmesélős építőkészlet 5 éves vagy nagyobb lányoknak, fiúknak és állatrajongóknak, akik szeretnének saját kalandokra indulni a tengerimalacokkal. A LEGO® Friends Tengerimalacok játszótere (42640) szetthez 2 LEGO Friends figura és 2 tengerimalac-figura tartozik, hogy a gyerekek órákon át mesélhessék az izgalmas történeteket.  Ebben az állatos játékkészletben mindent megtalálsz, ami egy felelősségteljes gazdinak kell: játszóterek, etetőhelyek, gondozásra és pihenésre alkalmas helyek. Csúszdáztasd meg a tengerimalacokat, vagy tedd fel őket a körhintára! Ha eljött a pihenés ideje, segíts a kisállatoknak lepihenni az alvóhelyen! A készlethez olyan kiegészítők tartoznak, mint a kefe, a napraforgómag, a levelek vagy a fonalgombolyag, és egyben remek ajándék is lesz a kis állatimádód számára.Fedezz fel még több (külön kapható) történetmesélős építőszettet a LEGO Friends világban! A szetthez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja: a gyerekek a modellek 3D-s változatát felnagyíthatják és elforgathatják, szetteket menthetnek el, és nyomon követhetik a haladásukat. • Játszótér csúszdával és körhintával – A játékidő telis-tele van vidámsággal, hiszen a tengerimalacok csúszdáznak és körhintáznak, mielőtt elmennek az etető- és gondozóterületre • 2 minibabafigura és 2 tengerimalac-figura – Ez a szociális-érzelmi játék rengeteg lehetőséget kínál a kreativitásra, hiszen a gyerekek elmesélhetik Aliya és Matilde történetét, akik együtt szeretgetik a tengerimalacokat • Játékállat-kiegészítők – Ehhez a LEGO® szetthez kefe-, napraforgómag-, levél- és gombolyagkiegészítők tartoznak, hogy a szettrengeteg vidámsággal várja az állatokat gondozó gyerekeket • Tengerimalacos ajándék gyerekeknek – Ez a tengerimalacos játékkészlet vidám ajándék lehet olyan gyerekeknek, akik szeretik az állatokat és a kreatív történetmesélést • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – A 86 darabból álló építőkészletben a fő modell 8 cm magas, 12 cm széles és 9 cm mély", "price": 2799.0, "original_price": 3899.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-tengerimalacok-jatszotere-42640-257241", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257247", "title": "LEGO® Friends Kisállatfelszerelések boltja 42650", "img": "https://netjatek.hu/images/common/products/large/25/72/257247-1-lego-r-friends-kisallatfelszerelesek-boltja-42650-1734431731154440.jpg", "desc": "Kisállatboltot tartalmazó játékkészlet, tele vidámsággal!Íme egy szórakoztató születésnapi ajándék vagy váratlan meglepetés olyan gyermekeknek, akik szeretik eljátszani, hogy állatokról gondoskodnak!A 6 éves vagy nagyobb, állatbarát lányok és fiúk órákon át remekül érezhetik magukat a LEGO® Friends Kisállatfelszerelések boltja (42650) szettel! A szettben 3 minibabafigura, valamint macska-, kutya- és nyuszifigurák inspirálják a kreatív játékot.  Csatlakozz Novához, Leóhoz és Matilde-hoz, akik új kalapokat és kiegészítőket keresnek szőrös kis barátaik, Churro, Pickle és Amos számára! Vidd a házi kedvenceket a lifttel a kisállatkozmetikába, ahol egy futószalag viszi őket a samponozó-, mosó- és szárítóállomásokra. Utána nézd meg az akciós kiegészítőket, például a szakácssapkát, a baseballsapkát vagy a gombolyagot. A szetthez pénz és pénztárgép is tartozik, így a gyerekek eljátszhatják a vásárlás szituációit.Ügyelj a kutyakakira! Szerencsére van egy lapát, ha sürgősen takarítani kell! Fedezd fel a több vicces elemet is, például az épület kutya formáját, annak mozgó szemöldökeit és forgó masniját!Fedezz fel még több építőkészletet és LEGO ajándékot a LEGO Friends univerzumban (a szettet külön kaphatók)! • Játék kisállatkozmetika és kisállatfelszerelések boltja – A kutya formájú, kétemeletes épület egy kiegészítőket áruló üzletet és egy kozmetikát tartalmaz, így a gyermekek hosszú órákon át vidáman kényeztethetik az állatokat • Menj fel a lifttel! – Az aranyos kis elemek közt találsz egy liftet, amely felviszi a házi kedvenceket a kozmetikába, és egy futószalagot, amely a samponozó-, mosó- és szárítóállomásokra viszi őket • Rengeteg kiegészítő – Az állatos játékkészlethez rengeteg kisállatfelszerelés tartozik, és a játékot még vidámabbá teszi, hogy az épület mókás kutyafején a gyerekek megpörgethetik a masnit és mozgathatják a szemöldököket • Ajándék gyermekeknek, akik imádják a házi kedvenceket rejtő játékokat – Ez a szett vidám ajándék lesz olyan 6 éves vagy nagyobb, állatbarát lányok és fiúk számára, akik szeretnék megépíteni saját, kisállatfelszereléseket áruló boltjukat • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – A 375 darabból álló építőkészletben a kisállatbolt modellje 14 cm magas, 20 cm széles és 12 cm mély", "price": 13185.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-kisallatfelszerelesek-boltja-42650-257247", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257388", "title": "Fisher-Price Sensimals: Kapibari plüssfigura - 24 cm", "img": "https://netjatek.hu/images/common/products/large/25/73/257388-1-fisher-price-sensimals-kapibari-plussfigura-24-cm-1734597614312143.jpg", "desc": "A játékot sosem lehet megunni, ha elkísér minket kapibari!A Fisher-Price Sensimals Kapibari egy kedves puha plüss cukiság, színei élénkek és kontrasztosak, szuperfinom anyagát pedig jó megfogni és szorongatni. A gyerekek a puha játékot könnyen magukhoz tudják szorítani, ami biztonságérzetet nyújt nekik, megnyomva pedig mókás hangokat hallat. 3 hónapos kortól. A színek és díszítések eltérhetnek. A fejlesztés is lehet játék: A játék megfogása fejleszti a kézügyességet és a szem- kéz koordinációt, miközben a különböző anyagok, színek fejlesztik a kicsik taktilis és vizuális érzékeit.Csomagolás mérete: 15 x 13 x 24 cm", "price": 6999.0, "original_price": 10199.0, "currency": "HUF", "discount": 31, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-sensimals-kapibari-plussfigura-24-cm-257388", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}]}