{"items": [{"id": "233912", "title": "Scrabble: Original és társas 2 az 1-ben", "img": "https://netjatek.hu/images/common/products/large/23/39/233912-1-scrabble-original-es-tarsas-2-az-1-ben-1705919071963516.jpg", "desc": "Scrabble Original: 2 az 1-ben Játékcsomag a Szavak MestereinekA Scrabble Original nem csupán egy klasszikus társasjáték, hanem egy 2 az 1-ben fejlesztő kaland, amelyben a szórakozás találkozik a tanulással! Ez a készlet kétféle játékélményt kínál, miközben bővíti a szókincset, fejleszti a helyesírást, és garantálja a M-Ó-K-Á-t a barátokkal.Az Eredeti Scrabble: Klasszikus Verseny és PontgyűjtésAz egyik oldalon az eredeti Scrabble változat várja a játékosokat, amely egy intellektuális versenyt kínál:Keresztrejtvény-szerű Kihívás: A cél egymáshoz kapcsolódó szavak alkotása a táblán, pontok gyűjtésével, hasonlóan egy keresztrejtvényhez.Győzelem a Szókincssel: Az a játékos nyeri a versenyt, aki a magyar ábécé betűit a legügyesebben felhasználva a legtöbb pontot éri el. Ez igazi stratégiai gondolkodást és gazdag szókincset igényel. A Tábla Másik Oldala: Gyors és Kötetlen CsapatjátékFordítsd meg a táblát, és fedezz fel egy gyorsabb, kötetlenebb játékformát, amelyben a csapatmunka kerül előtérbe:Kooperatív Alkotás: Itt a játékosok együtt, csapatokban játszva alkothatnak új szavakat és teljesíthetnek kihívásokat.Tanulás Játékosan: Mindkét változatban rengeteg új szót és kifejezést tanulhattok, miközben fejlődik a helyesírási érzék. De vigyázat, nagy a kísértés, hogy az ember olyan szavakat alkosson, amelyek nem is léteznek!Az átlagos játékidő 30 perc+, így az UNO Teams tökéletes az elmélyült, de mégis pörgős szórakozáshoz. A termék főbb jellemzői:Típus: 2 az 1-ben társasjáték (klasszikus és csapatjáték)Tartalom: A magyar ábécé betűiFejlesztési terület: Szókincs bővítés, helyesírás, stratégia, csapatmunkaJátékmenet: Szavak alkotása, pontgyűjtés, csapatkihívásokÁtlagos játékidő: 30 perc+Csomagolás mérete: 37 x 27 x 5 cm", "price": 9799.0, "original_price": 14999.0, "currency": "HUF", "discount": 35, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fscrabble-original-es-tarsas-2-az-1-ben-233912", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233927", "title": "Blokus Trigon társasjáték", "img": "https://netjatek.hu/images/common/products/large/23/39/233927-1-blokus-trigon-tarsasjatek-1705920543751619.jpg", "desc": "Szeretitek az egyszerű, de nagyszerű játékokat?A Blokus Trigon területfoglaló játékkal most kipróbálhattok valami újat. A játék elsajátítása kevesebb, mint egy percet vesz igénybe, mégis végtelen lehetőséget, stratégiát és szórakoztató pillanatokat kínál az egész család számára.Játékmenet:Minden játékos választhat egy 22 darabból álló lapkakészletet - piros, kék, zöld vagy sárga színben - majd felváltva teszik őket a táblára. Csak egy szabály van: minden egyes darabnak érintkeznie kell legalább egy másik, azonos színű darabbal, de csak a sarkoknál. A cél az, hogy minél több - lehetőleg az összes - darabot le tudd tenni a táblára. A játék akkor ér véget, amikor már nem lehet elhelyezni több figurát, és az a játékos nyer, akinek a legkevesebb marad a kezében. Foglaljatok helyet, kezdődhet a móka?Átlagos játékidő: kb. 20 percCsomagolás mérete: 37 x 32 x 4 cm", "price": 17894.0, "original_price": 21999.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fblokus-trigon-tarsasjatek-233927", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233945", "title": "Hot Wheels: Monster Trucks hatkerekű szörnyjárgány - többféle", "img": "https://netjatek.hu/images/common/products/large/23/39/233945-1-hot-wheels-monster-trucks-hatkereku-szornyjargany-tobbfele-1752139252437221.jpg", "desc": "A Hot Wheels Monster Trucks kisautóinak nincs párja, ha versenyről, trükkökről vagy zúzásról van szó!De mi történik, ha valamelyik lerobban? Akkor jön a Hatkerekű szörnyjárgány és lezúzza a problémákat. Mint minden Monster Trucks kisautónak, nekik is óriási kerekeik vannak, így bármilyen szorult helyzetből kimenthetik a bajba jutott szörnyeket.A sorozatban megjelenő verdák a kedvenc karakterek átalakított másai. A kisautók külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.Csomagolás mérete: 18 x 16,5 x 7 cm", "price": 2899.0, "original_price": 3499.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-monster-trucks-hatkereku-szornyjargany-tobbfele-233945", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233954", "title": "Hot Wheels: Őrült triplahurok pálya", "img": "https://netjatek.hu/images/common/products/large/23/39/233954-1-hot-wheels-orult-triplahurok-palya-1705926603855001.jpg", "desc": "A Hot Wheels pályák a vad mutatványokról, ütközésekről, sebességről és az akciókról szólnak!Ezen a Hot Wheels Őrült triplahurok pályán a járgányok egy kézi kilövővel indíthatók, és ha elérnek a harmadik hurokig egy gyorsító pályaelem felturbózza, majd továbblöki őket, hogy újabb őrületes, száguldó kalandokban lehessen részük. A dobozban a pályaszett mellett egy Hot Wheels kisautó is helyet kapott.A készlet összekapcsolható más Hot Wheels pályákkal (külön kaphatók, elérhetőségük változhat). A pálya összeszerelése és elpakolása is könnyű, így a gyerekek bármikor ripsz-ropsz a száguldó kalandok közepén találhatják magukat.A színek és a díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 35,5 x 25,5 x 8 cm", "price": 7999.0, "original_price": 14999.0, "currency": "HUF", "discount": 47, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-orult-triplahurok-palya-233954", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233984", "title": "Hot Wheels: Hiperhurok pálya", "img": "https://netjatek.hu/images/common/products/large/23/39/233984-1-hot-wheels-hiperhurok-palya-1705994723627142.jpg", "desc": "A Hot Wheels pályák az őrült mutatványokról, az ütközésekről, a sebességről és az akciókról szólnak!A Hot Wheels Hiperhurok pályán a járgányokat a gyerekek egy kézi kilövővel indíthatják, és kétféle játékmód közül választhatnak. Bumeráng módban az autó visszatér az indítóba, hogy újrakezdhesse a versenyt, ugrató módban pedig gyakorolhatja a pontszerző kihívást. Mindkét módban elképesztő hurkokon és kanyarokon keresztül száguldhatnak a kisautók. A készlet egy Hot Wheels kisautót is tartalmaz, hogy kibontás után rögtön kezdetét vehesse a kaland.A pályaszett könnyű összeszerelésének és elpakolásának köszönhetően a gyerekek ripsz-ropsz a szédületes versenyen találhatják magukat.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 35,5 x 33 x 11 cm", "price": 17899.0, "original_price": 21299.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-hiperhurok-palya-233984", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234008", "title": "Hot Wheels: Kobratámadás a pizzériában pályaszett", "img": "https://netjatek.hu/images/common/products/large/23/40/234008-1-hot-wheels-kobratamadas-a-pizzeriaban-palyaszett-1705998211115888.jpg", "desc": "Mit tehetünk, ha egy óriáskobra megtámadja kedvenc pizzázónkat?Egy bátor Hot Wheels kisautóval szállunk szembe vele, hogy megmentsük a bestiától, akárcsak a Netflixen futó Let&#039;s Race sorozatban.Ha a gyerekek behajtanak a kígyó farkába, a hős járgány 3 véletlenszerű úton mehet tovább. Vajon a végén felfalja a bestia, a szemetesben köt ki vagy legyőzi a fenevadat? A véletlenszerű végkimenetelek változatos történetek kitalálására és eljátszására ösztönzik a gyerekeket.A készlet összekapcsolható más - külön kapható - pályákkal, hogy a gyerekek tovább építhessék saját Hot Wheels világukat. A készlet 1 darab kisautót tartalmaz.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 40,5 x 25,5 x 10 cm", "price": 13299.0, "original_price": 18899.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-kobratamadas-a-pizzeriaban-palyaszett-234008", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234014", "title": "Crayola Creations: Sminkrajz portfólió szett", "img": "https://netjatek.hu/images/common/products/large/23/40/234014-1-crayola-creations-sminkrajz-portfolio-szett-1705998891428750.jpg", "desc": "A simnkelés és a stílus tervezést igényelA Crayola Creations portfólió szettjével a kislányok egyedi, színes és igazán vagány rajzokat alkothatnak maguknak vagy barátnőiknek, és megtervezhetik, milyen smink és ruha lenne a legideálisabb. A csomagban találhatók sablonok, kiszínezhető arcok és több, mint 100 darab matrica is, hogy tényleg egyedi alkotások szülessenek.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és kreativitását, bevezeti őket a tervezés aprólékos folyamataiba és segíti őket az önkifejezésben. Csomagolás mérete: kb. 27 x 28 x 1 cmCrayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 3399.0, "original_price": 4199.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-sminkrajz-portfolio-szett-234014", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234017", "title": "Crayola Creations: Sminkrajz kompakt szett", "img": "https://netjatek.hu/images/common/products/large/23/40/234017-1-crayola-creations-sminkrajz-kompakt-szett-1705998893829588.jpg", "desc": "A simnkelés tervezést igényelA Crayola Creations sminkrajz szettjével a kislányok egyedi, színes és igazán vagány rajzokat alkothatnak maguknak vagy barátnőiknek, és megtervezhetik, milyen smink lenne a legideálisabb. A csomagban találhatók sablonok, kiszínezhető arcok és több, mint 100 darab matrica is, hogy tényleg egyedi alkotások szülessenek.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és kreativitását, bevezeti őket a tervezés aprólékos folyamataiba és segíti őket az önkifejezésben. Csomagolás mérete: kb. 15 x 28 x 1 cmCrayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 2999.0, "original_price": 3699.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-sminkrajz-kompakt-szett-234017", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234071", "title": "Crayola Mini Kids: Lapozható matricás színezőkönyv", "img": "https://netjatek.hu/images/common/products/large/23/40/234071-1-crayola-mini-kids-lapozhato-matricas-szinezokonyv-1706010571552482.jpg", "desc": "Neeem, inkább más legyen a szeme!A Crayola lapozható matricás színezőkönyvével a kicsik nagy kalandokat élhetnek át színezés közben. A lapok három részből állnak, így a gyerekek kedvükre variálhatják a karaktereket. Amókás, élénk színű matricák csak arra várnak, hogy felkerüljenek a füzet lapjaira. Az öntapadós matricák felhelyezése egyszerű.A füzetben való alkotás és ragasztgatás fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, esztétikai érzékét és kreativitását. A vicces karakterek történetek kitalálására ösztönzik a kis alkotókat, amelynek köszönhetően képzeletük és fantáziájuk is szárnyra kap.A füzetet a gyerekek magukkal vihetik a nyaralásra, utazásokra, de kapóra jöhet akkor is, ha sokat kellene várni a doktor néninél.Mérete: 28 x 20 x 1 cmCrayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 1499.0, "original_price": 2599.0, "currency": "HUF", "discount": 42, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-lapozhato-matricas-szinezokonyv-234071", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234080", "title": "Crayola: Kedves szavak vékonyhegyű filctoll készlet - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/23/40/234080-1-crayola-kedves-szavak-vekonyhegyu-filctoll-keszlet-10-db-os-1706010579180800.jpg", "desc": "A Crayola filceivel mindig öröm az alkotás!A gyerekek rajzolhatnak és kedvükre alkothatnak a pasztell színű filctollakkal, és nem kell izgulni, hogy összefirkálják a kezüket vagy a bútorokat! A filctollak lemoshatóak a felületekrõl.  A Crayola filctoll vége nem kopik, nem szálasodik és nem szárad ki.Csomagolás mérete: 19 x 11 x 1 cmA termékcsaládról:A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 1599.0, "original_price": 1899.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-kedves-szavak-vekonyhegyu-filctoll-keszlet-10-db-os-234080", "partner": "cj-eoptika", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234083", "title": "Crayola: Kedves szavak színezőkönyv matricákkal", "img": "https://netjatek.hu/images/common/products/large/23/40/234083-1-crayola-kedves-szavak-szinezokonyv-matricakkal-1706010580845547.jpg", "desc": "Pozitív szavakra felkészülni!A Crayola színező és matricázó füzetével a kicsik csodálatos rajzokat és alkotásokat készíthetnek. Olyanokat, amelyek pozitív üzeneteket sugallnak számukra. A mókás, élénk színű matricák csak arra várnak, hogy felkerüljenek a füzet lapjaira. Az öntapadós matricák felhelyezése egyszerű.A füzetben való alkotás és ragasztgatás fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, esztétikai érzékét és kreativitását. A vicces karakterek történetek kitalálására ösztönzik a kis alkotókat, amelynek köszönhetően képzeletük és fantáziájuk is szárnyra kap.A füzetet a gyerekek magukkal vihetik a nyaralásra, utazásokra, de kapóra jöhet akkor is, ha sokat kellene várni a doktor néninél.Oldalak száma: 48Mérete: 21 x 30 x 5 cmCrayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 1199.0, "original_price": 1999.0, "currency": "HUF", "discount": 40, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-kedves-szavak-szinezokonyv-matricakkal-234083", "partner": "cj-eoptika", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234089", "title": "Crayola Silly Scents: Kétoldalú, tompahegyű filctoll készlet - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/23/40/234089-1-crayola-silly-scents-ketoldalu-tompahegyu-filctoll-keszlet-10-db-os-1756192799221045.jpg", "desc": "A Crayola filceivel mindig öröm az alkotás!A gyerekek rajzolhatnak és kedvükre alkothatnak az illatos filctollakkal, és nem kell izgulni, hogy összefirkálják a kezüket vagy a bútorokat! A filctollak lemoshatóak a felületekrõl.  A Crayola filctoll vége nem kopik, nem szálasodik és nem szárad ki.A csomagban található például puncs, szőlő, zöldalma, görögdinnye, mályvacukor, vattacukor, lime, áfonya, pattogatott kukorica illatú filc, ráadásul a 10 darab filctoll valójában 20 különböző szín, hiszen a filcek kétoldalasak.Csomagolás mérete: 20 x 15 x 1,5 cmA termékcsaládról:A Crayola Silly Scents termékeket a vibráló színek és a finom illatok jellemzik. A kék színű írószer áfonya, a zöld zöldalma, a narancssárga narancs illatú. Használatukkal a kicsik megismerkedhetnek a különböző gyümölcsökkel és illatokkal. A Silly Scents termékek lemoshatók a bőrről, valamint eltávolítható a legtöbb ruhaanyagból és felületről. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 1999.0, "original_price": 3799.0, "currency": "HUF", "discount": 47, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-silly-scents-ketoldalu-tompahegyu-filctoll-keszlet-10-db-os-234089", "partner": "cj-eoptika", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234092", "title": "Crayola Color &amp; Activity: Gabi babaháza foglalkoztató 7 db filctollal", "img": "https://netjatek.hu/images/common/products/large/23/40/234092-1-crayola-color-activity-gabi-babahaza-foglalkoztato-7-db-filctollal-1706010587584637.jpg", "desc": "Macskasztikus kalandok!A Crayola Color &amp; Activity foglalkoztató füzetében sok-sok Gabi babaháza témájú kifestő várja a kicsiket.A füzetben összesen 32 mókás színezőlap található, amit kedvükre tölthetnek meg színekkel a gyerekek. A foglalkoztatóhoz 7 db különböző színű mini Crayola filctoll is tartozik, így az sem gond, ha véletlenül otthon maradtak a színes ceruzák, a színezéshez szükséges íróeszközök rendelkezésre állnak majd. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, ezáltal hosszú ideig használhatják majd őket a gyerekek.A foglalkoztató fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, valamint vizuális készségeit. Remek választás, ha sokáig tart az utazás vagy várni kell a doktor néninél.Oldalak száma: 32Csomagolás mérete: 20 x 29 x 3 cmCrayola. Megbízhatóság, minőség, biztonság, tartósság.A filctollakról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 2499.0, "original_price": 3099.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-activity-gabi-babahaza-foglalkoztato-7-db-filctollal-234092", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234095", "title": "Crayola színező és matricázó füzet - Gabi babaháza", "img": "https://netjatek.hu/images/common/products/large/23/40/234095-1-crayola-szinezo-es-matricazo-fuzet-gabi-babahaza-1706010589881460.jpg", "desc": "NyaúA Crayola színező és matricázó füzetével a kicsik Gabi babaháza rajzokat és alkotásokat készíthetnek. A mókás, élénk színű matricák csak arra várnak, hogy felkerüljenek a füzet lapjaira. Az öntapadós matricák felhelyezése egyszerű. A gyerekek ki is színezhetik az oldalakat, hogy még vidámabb legyen az összhatás.A füzetben való alkotás és ragasztgatás fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, esztétikai érzékét és kreativitását. A vicces karakterek történetek kitalálására ösztönzik a kis alkotókat, amelynek köszönhetően képzeletük és fantáziájuk is szárnyra kap.A füzetet a gyerekek magukkal vihetik a nyaralásra, utazásokra, de kapóra jöhet akkor is, ha sokat kellene várni a doktor néninél.Oldalak száma: 32Mérete: 21 x 25 x 5 cmCrayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 2299.0, "original_price": 2699.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-szinezo-es-matricazo-fuzet-gabi-babahaza-234095", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234098", "title": "Crayola: Színező és matricázó füzet - Bluey", "img": "https://netjatek.hu/images/common/products/large/23/40/234098-1-crayola-szinezo-es-matricazo-fuzet-bluey-1706010591623554.jpg", "desc": "Hello, Bluey!A Crayola színező és matricázó füzetével a kicsik Bluey rajzokat és alkotásokat készíthetnek. A mókás, élénk színű matricák csak arra várnak, hogy felkerüljenek a füzet lapjaira. Az öntapadós matricák felhelyezése egyszerű. A gyerekek ki is színezhetik az oldalakat, hogy még vidámabb legyen az összhatás.A füzetben való alkotás és ragasztgatás fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, esztétikai érzékét és kreativitását. A vicces karakterek történetek kitalálására ösztönzik a kis alkotókat, amelynek köszönhetően képzeletük és fantáziájuk is szárnyra kap.A füzetet a gyerekek magukkal vihetik a nyaralásra, utazásokra, de kapóra jöhet akkor is, ha sokat kellene várni a doktor néninél.Oldalak száma: 32Mérete: 21 x 25 x 5 cmCrayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 2199.0, "original_price": 2699.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-szinezo-es-matricazo-fuzet-bluey-234098", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234104", "title": "Crayola: Színező készlet matricákkal - Gabi babaháza", "img": "https://netjatek.hu/images/common/products/large/23/41/234104-1-crayola-szinezo-keszlet-matricakkal-gabi-babahaza-1728896202328441.jpg", "desc": "Nyaú!A 40 darabos Gabi babaháza színezővel az apró rajongók csodálatos rajzokat készíthetnek. A szettben csavarható zsírkréták, csavarható ceruzák, illatos filctollak, színezőlapok és matricák találhatók. Mindez kényelmesen belefér egy dekoratív, Gabi babaháza mintás dobozba, hogy a kicsik bárhová magukkal vihessék felszerelésüket, legyen az egy hétvége a nagyinál vagy egy nyaralás a Balaton partján.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok. A Crayola termékek veszélyes, káros anyagot nem tartalmaznak!Csomagolás mérete: 28 x 31 x 25 cmA termékcsaládról:A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 6999.0, "original_price": 8899.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-szinezo-keszlet-matricakkal-gabi-babahaza-234104", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234107", "title": "Crayola: 5 az 1-ben kreatív szett - Mancs őrjárat", "img": "https://netjatek.hu/images/common/products/large/23/41/234107-1-crayola-5-az-1-ben-kreativ-szett-mancs-orjarat-1706010602836798.jpg", "desc": "A gyerekek a 60 darabos készlet segítségével kreatív módon kalandozhatnak el a Mancs őrjárat világába és Kaland-öbölbe. A dobozban írószerek (filctoll és zsírkréta), színezőlapok, felállítható hátterek, matricás puzzle-k és könnyen összeállítható, színezhető papírmaszkok találhatók - természetesen mancs őrjárat témában, hogy még színesebb és vidámabb legyen a játék.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok. A Crayola termékek veszélyes, káros anyagot nem tartalmaznak!Csomagolás mérete: 31 x 23 x 5 cmA termékcsaládról:A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 5599.0, "original_price": 6699.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-5-az-1-ben-kreativ-szett-mancs-orjarat-234107", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234113", "title": "Crayola: Kedves szavak művészkészlet - 70 db-os", "img": "https://netjatek.hu/images/common/products/large/23/41/234113-1-crayola-kedves-szavak-muveszkeszlet-70-db-os-1753474643719782.jpg", "desc": "Felkészültetek egy színező maratonra?A 70 darabos Kedves szavak művészkészlettel a kicsik csodálatos rajzokat készíthetnek. A szettben 12 darab színes ceruza, 10 darab filctoll, 24 darab zsírkréta, matricák és olyan színezők lapulnak, amelyek elvarázsolják a kicsiket, és pozitív üzeneteket adnak át számukra.A dobozba minden belefér, így akár a nagyihoz vagy a nyaralásra is el lehet vinni.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok. A Crayola termékek veszélyes, káros anyagot nem tartalmaznak!Csomagolás mérete: 22 x 31 x 3,5 cmA termékcsaládról:A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 6699.0, "original_price": 7899.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-kedves-szavak-muveszkeszlet-70-db-os-234113", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234155", "title": "Öntapadós színes mozgó szemek - 24 db-os csomag, többféle", "img": "https://netjatek.hu/images/common/products/large/23/41/234155-1-ontapados-szines-mozgo-szemek-24-db-os-csomag-tobbfele-1706080157816859.jpg", "desc": "Kötelező dekoreszköz SZEMfüles alkotóknak!A gyerekek és a felnőttek egyaránt szeretnek alkotni. A báboknak és a figuráknak pedig ugye szemre is szükségük van... Ezek a mókás, színes, kerek szempillás szemek rengeteg vicces karakterhez jól illenek majd.A kézműves tevékenységek remekül fejlesztik a kreativitást, a kézügyességet és a finommotorikát.A csomagban 24 darab öntapadós szem található, amelyek ráadásul még mozognak is.A szemek átmérője többféle, a csomagban található szemek színe eltérő lehet a képen láthatótól.Csomagolás mérete: kb. 7,8 x 13 cm", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fontapados-szines-mozgo-szemek-24-db-os-csomag-tobbfele-234155", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234200", "title": "Nici: Wolli-Dot fekvő nyuszi plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/23/42/234200-1-nici-wolli-dot-fekvo-nyuszi-plussfigura-25-cm-1706092746336843.jpg", "desc": "Nyuszi pajti nem csak húsvétra!A NICI Glubschis kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. A 25 cm-es, kiváló minőségű plüssanyagból készült Wolli-Dot fekvő nyuszi egy gyönyörűen kidolgozott, törtfehér színű, fényes fülű, pihe-puha és imádnivaló állatka, aki ölelésre csábítja úgy a kicsi, mint a nagy tapsifüles-rajongókat, ráadásul a lurkók tökéletes alvótársává is válhat. A plüssfigura akár húsvéti ajándék is lehet.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssfigura tisztítása kézi mosással ajánlott.Anyaga: plüssA figura mérete: 25 x 14,5 x 11 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 3999.0, "original_price": 5599.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-wolli-dot-fekvo-nyuszi-plussfigura-25-cm-234200", "partner": "cj-eoptika", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}]}