{"items": [{"id": "270316", "title": "Oxy Go: Dinó mintás iskolatáska szett - 3 részes", "img": "https://netjatek.hu/images/common/products/large/27/03/270316-1-oxy-go-dino-mintas-iskolataska-szett-3-reszes-1751431386707279.jpg", "desc": "Ez a 3 részes szett nemcsak stílusos, hanem praktikus és kényelmes is.Az iskolatáska könnyű és ergonomikus kialakításával tökéletesen illeszkedik a gyermek hátához, biztosítva a kényelmes viseletet egész nap. A 930 g-os súly és a fényvisszaverő elemek garantálják a biztonságos közlekedést. Két tágas fő rekesz és több kisebb zseb segíti a rendezett tárolást, így minden könyv és tanszer könnyen megtalálható.125 cm és annál magasabb gyermekek számára ajánlott, így ideális az elsőtől a harmadik osztályig. A hátizsák anatómiailag formázott, lélegző háttal rendelkezik, és a vállpántok könnyen állíthatók a maximális kényelem érdekében.A szett része még egy egyszintes tolltartó, amely két cipzárral és gumipántokkal rendelkezik a tollak rögzítésére. Az átlátszó fedőlap alatt található órarend segítségével a gyerekek mindig tudják, mikor melyik órájuk következik. A tolltartó üres, így a kisiskolások saját kedvenc írószereiket helyezhetik bele.A tornazsák kiváló minőségű anyagból készült, és húzózsinórral záródik, ami ideális választás sportra és szabadidős tevékenységekre.A termék jellemzői:Könnyű és ergonomikus kialakításFényvisszaverő elemek a nagyobb biztonságértKét tágas fő rekesz és több kisebb zseb125 cm és annál magasabb gyermekek számáraEgyszintes tolltartó gumi pántokkalMinőségi tornazsák húzózsinórralAnyag: 100% poliészterCsomagolás mérete: 39 x 29.5 x 19.5 cm", "price": 19999.0, "original_price": 34999.0, "currency": "HUF", "discount": 43, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foxy-go-dino-mintas-iskolataska-szett-3-reszes-270316", "partner": "cj-eoptika", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Iskolatáska,iskolai hátizsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270331", "title": "Oxy Sherpy: Green iskolatáska szett - 4 részes", "img": "https://netjatek.hu/images/common/products/large/27/03/270331-1-oxy-sherpy-green-iskolataska-szett-4-reszes-1751442591824558.jpg", "desc": "Ez a 4 részes szett nemcsak stílusos, hanem praktikus is, hiszen minden szükséges eszközt tartalmaz az iskolai mindennapokhoz.Az iskolatáska anatómiailag formált hátrésszel rendelkezik, amely maximális kényelmet nyújt még a teljes tankönyvtöltet mellett is. A puha, párnázott vállpántok és a mellkasi pánt stabilan tartják a táskát, így biztosítva a gyermek kényelmét. A mágneses zár egyszerű használatot tesz lehetővé. Fényvisszaverő elemek gondoskodnak a biztonságról. A nagy fő rekesz, névtábla és órarend segít a jobb szervezésben.A tolltartó gumi pántokkal rendelkezik, így a kedvenc írószerek könnyen rögzíthetők benne. Az átlátszó fóliaborítású belső fedél megkönnyíti az órarend áttekintését.A tornazsák kiváló minőségű anyagból készült, húzózárral záródik, amely ideális sportoláshoz és más iskolai tevékenységekhez.A cserélhető matricák szórakoztató elemet adnak a szetthez, hiszen három különböző motívumú minta segítségével a hátizsák kinézete gyorsan megváltoztatható.A termék jellemzői:4 részes iskolai szettAnatómiailag formált hátizsákPárnázott vállpántok és mellkasi pántMágneses zárFényvisszaverő elemekCserélhető matricák100% poliészter anyagCsomagolás mérete: 23 x 31 x 39 cm", "price": 17999.0, "original_price": 34999.0, "currency": "HUF", "discount": 49, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foxy-sherpy-green-iskolataska-szett-4-reszes-270331", "partner": "cj-eoptika", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Iskolatáska,iskolai hátizsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270334", "title": "Oxy Sherpy: Robot mintás iskolatáska szett - 4 részes", "img": "https://netjatek.hu/images/common/products/large/27/03/270334-1-oxy-sherpy-robot-mintas-iskolataska-szett-4-reszes-1751442757250414.jpg", "desc": "Ez a 4 részes szett nemcsak stílusos, hanem praktikus is, hiszen minden szükséges eszközt tartalmaz az iskolai mindennapokhoz.Az iskolatáska anatómiailag formált hátrésszel rendelkezik, amely maximális kényelmet nyújt még a teljes tankönyvtöltet mellett is. A puha, párnázott vállpántok és a mellkasi pánt stabilan tartják a táskát, így biztosítva a gyermek kényelmét. A mágneses zár egyszerű használatot tesz lehetővé. Fényvisszaverő elemek gondoskodnak a biztonságról. A nagy fő rekesz, névtábla és órarend segít a jobb szervezésben.A tolltartó gumi pántokkal rendelkezik, így a kedvenc írószerek könnyen rögzíthetők benne. Az átlátszó fóliaborítású belső fedél megkönnyíti az órarend áttekintését.A tornazsák kiváló minőségű anyagból készült, húzózárral záródik, amely ideális sportoláshoz és más iskolai tevékenységekhez.A cserélhető matricák szórakoztató elemet adnak a szetthez, hiszen három különböző motívumú minta segítségével a hátizsák kinézete gyorsan megváltoztatható.A termék jellemzői:4 részes iskolai szettAnatómiailag formált hátizsákPárnázott vállpántok és mellkasi pántMágneses zárFényvisszaverő elemekCserélhető matricák100% poliészter anyagCsomagolás mérete: 23 x 31 x 39 cm", "price": 17999.0, "original_price": 34999.0, "currency": "HUF", "discount": 49, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foxy-sherpy-robot-mintas-iskolataska-szett-4-reszes-270334", "partner": "cj-eoptika", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Iskolatáska,iskolai hátizsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270340", "title": "Oxy Sherpy: Foci mintás iskolatáska szett - 4 részes", "img": "https://netjatek.hu/images/common/products/large/27/03/270340-1-oxy-sherpy-foci-mintas-iskolataska-szett-4-reszes-1751442829298389.jpg", "desc": "Ez a 4 részes szett nemcsak stílusos, hanem praktikus is, hiszen minden szükséges eszközt tartalmaz az iskolai mindennapokhoz.Az iskolatáska anatómiailag formált hátrésszel rendelkezik, amely maximális kényelmet nyújt még a teljes tankönyvtöltet mellett is. A puha, párnázott vállpántok és a mellkasi pánt stabilan tartják a táskát, így biztosítva a gyermek kényelmét. A mágneses zár egyszerű használatot tesz lehetővé. Fényvisszaverő elemek gondoskodnak a biztonságról. A nagy fő rekesz, névtábla és órarend segít a jobb szervezésben.A tolltartó gumi pántokkal rendelkezik, így a kedvenc írószerek könnyen rögzíthetők benne. Az átlátszó fóliaborítású belső fedél megkönnyíti az órarend áttekintését.A tornazsák kiváló minőségű anyagból készült, húzózárral záródik, amely ideális sportoláshoz és más iskolai tevékenységekhez.A cserélhető matricák szórakoztató elemet adnak a szetthez, hiszen három különböző motívumú minta segítségével a hátizsák kinézete gyorsan megváltoztatható.A termék jellemzői:4 részes iskolai szettAnatómiailag formált hátizsákPárnázott vállpántok és mellkasi pántMágneses zárFényvisszaverő elemekCserélhető matricák100% poliészter anyagCsomagolás mérete: 23 x 31 x 39 cm", "price": 19999.0, "original_price": 34999.0, "currency": "HUF", "discount": 43, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foxy-sherpy-foci-mintas-iskolataska-szett-4-reszes-270340", "partner": "cj-eoptika", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Iskolatáska,iskolai hátizsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270343", "title": "LEGO® Speed Champions Bugatti Centodieci hiper sportautó 77240", "img": "https://netjatek.hu/images/common/products/large/27/03/270343-1-lego-r-speed-champions-bugatti-centodieci-hiper-sportauto-77240-1751443768956469.jpg", "desc": "Bugatti Centodieci hiper sportautót tartalmazó építőkészletA 9 éves vagy nagyobb gyerekek megszerezhetik, megépíthetik és kiállíthatják a LEGO® Speed Champions Bugatti Centodieci hiper sportautó (77240) modellt, és még játszhatnak is vele! Az autót úgy tervezték, hogy a legendás Bugatti EB 110 modell előtt tisztelegjen, és ez a játék, amely a fiúkat és a lányokat egyaránt lenyűgözi, az eredeti jármű rengeteg részletét tükrözi valósághűen.A Bugatti LEGO® autómodell megjeleníti a Centodieci hiper sportautó oldalán elhelyezett 5 kerek légbeömlőt, az egyedi dísztárcsákat és fényszórókat, a patkó alakú hűtőrácsot, a kiugró légterelőt és a 4 hátsó kipufogócsövet. Az autós LEGO szetthez egy Bugatti-pilóta minifigura is tartozik, akit a gyerekek a volán mögé helyezhetnek, és indulhat is a játék!  A LEGO Speed Champions építőszettekkel a gyerekek és a lelkes autórajongók megépíthetik a világ néhány ikonikus autójának másolatát. Mindegyik játékkészlet összerakható a LEGO Builder app segítségével, amely egy könnyű és intuitív, digitális építési kalandra hív téged és a gyermekedet. A szett 291 elemből áll.• Játék Bugatti autó gyermekeknek – A 9 éves vagy nagyobb fiúknak és lányoknak készült, játék LEGO® Speed Champions Bugatti Centodieci hiper sportautót a rajongók megépíthetik, kiállíthatják és versenyeztethetik• 1 minifigura – Az autós játékkészlet tartalmaz egy Bugatti-ruhát viselő minifigurát, akit a gyerekek a kormány mögé helyezhetnek, hogy izgalmas versenyeket játszhassanak el• Autentikus Bugatti-részletek – A Bugatti LEGO® miniautó oldalán megtalálod az 5 kerek légbeömlőt, de az egyedi dísztárcsák és fényszórók, a patkó alakú hűtőrács, a kiugró légterelő és a 4 hátsó kipufogócső is megjelenik a modellen• Kiállítható Bugatti LEGO® autómodell – Miután a gyerekek eljátszották az izgalmakkal teli versenyeket a kockákból épült autóval, kiállíthatják a modellt a polcon vagy az éjjeliszekrényen• Ajándék autórajongóknak – A luxus járműmodellt tartalmazó modellkészlet vidám építési és játékélményt nyújt, és remek LEGO® ajándékötlet lehet 9+ éves gyermekeknek vagy az autómodellek felnőtt gyűjtőinek• Még több versenykaland – Nézd meg a többi LEGO® Speed Champions, valósághű részletekben gazdag autós játékkészletet (külön kaphatók)• Állíts ki ikonikus járműveket, és játssz velük! – A LEGO® Speed Champions autós építőszettekkel a gyerekek és a szenvedélyes autórajongók megépíthetik a világ leghíresebb járműveinek modellváltozatát• Méretek – A 291 elemből álló, autós LEGO® szett tartalmaz egy játék Bugatti Centodieci hiper sportautót, amely 4 cm magas, 15 cm hosszú és 7 cm széles", "price": 8395.0, "original_price": 11299.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-bugatti-centodieci-hiper-sportauto-77240-270343", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270346", "title": "LEGO® Speed Champions Porsche 911 GT3 RS szuperautó 77239", "img": "https://netjatek.hu/images/common/products/large/27/03/270346-1-lego-r-speed-champions-porsche-911-gt3-rs-szuperauto-77239-1751443806861719.jpg", "desc": "Építőszett egy lenyűgöző Porsche 911 GT3 RS szuperautóvalA 9 éves vagy nagyobb fiúk és lányok megszerezhetik, megépíthetik, vezethetik és kiállíthatják a sportos, játék LEGO® Speed Champions Porsche 911 GT3 RS szuperautót (77239). Az egyik legnépszerűbb sportautó-sorozat legújabb modelljének másolata, ez a gyerekeknek készült, kockákból épült miniautó hűen tükrözi annak az eredeti járműnek a részleteit, amely az utakon és a versenypályán is megállja a helyét.Ezen a játék Porsche 911 GT3 RS-en megtalálod a híres hátsó légterelőt, a motorháztetőn lévő légbeömlő jellemzőit, az egyedi fényszórókat és az új dísztárcsákat. Ehhez az autós LEGO szetthez tartozik egy sisakot és piros Porsche Track Day Experience ruhát viselő pilóta minifigura is. A gyerekek a volán mögé helyezhetik a minifigurát, és eljátszhatnák saját kalandjaikat a versenypályán.  A LEGO Speed Champions építőszettekkel a gyerekek és a lelkes autórajongók megépíthetik a világ néhány ikonikus autójának másolatát. Mindegyik játékkészlet összerakható a LEGO Builder app segítségével, amely egy könnyű és intuitív, digitális építési kalandra hív téged és a gyermekedet. A szett 348 elemből áll.• Játék Porsche autó gyermekeknek – A LEGO® Speed Champions® Porsche 911 GT3 RS szuperautót tartalmazó modellkészlet 9 éves vagy nagyobb lányoknak, fiúknak és Porsche-rajongóknak készült• 1 minifigura – Az autós játékkészlet tartalmaz egy sisakot viselő Porsche pilóta minifigurát, akit a gyerekek a kormány mögé helyezhetnek a verseny indulása előtt• Autentikus Porsche-részletek – Ez a játék LEGO® autó megörökíti az eredeti jármű ikonikus alakját, hátsó légterelőjét, a motorháztetőn található légbeömlő részleteit és az új dísztárcsákat• Egy kiállítható, prémium Porsche-modell – Miután a gyerekek elvitték a pályán egy körre a Porsche autómodellt, kiállíthatják a polcon vagy az éjjeliszekrényen• Egy apró ajándék gyermekeknek – A Porsche 911 modell vidám építési és játékélményt nyújt, és remek LEGO® ajándékötlet lehet 9+ éves gyermekeknek vagy az autómodellek felnőtt gyűjtőinek• Még több versenykaland – Nézd meg a többi LEGO® Speed Champions, valósághű részletekben gazdag autós játékkészletet (külön kaphatók)• Állíts ki ikonikus játék járműveket, és játssz velük! – A LEGO® Speed Champions autós építőszettekkel a gyerekek és a lelkes autórajongók megépíthetik a világ leghíresebb járműveinek modellváltozatát• Méretek – Ez a 348 elemből álló, autóépítő-modell 5 cm magas, 16 cm hosszú és 7 cm széles", "price": 8435.0, "original_price": 11299.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-porsche-911-gt3-rs-szuperauto-77239-270346", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270352", "title": "LEGO® Speed Champions Dodge Challenger SRT Hellcat sportautó 77237", "img": "https://netjatek.hu/images/common/products/large/27/03/270352-1-lego-r-speed-champions-dodge-challenger-srt-hellcat-sportauto-77237-1751443880576506.jpg", "desc": "Játékkészlet egy Dodge Challenger SRT Hellcat sportautóvalA 9 éves vagy nagyobb fiúk és lányok megszerezhetik, versenyeztethetik és kiállíthatják a részletgazdag LEGO® Speed Champions Dodge Challenger SRT Hellcat sportautó (77237) játékot. A valódi sportkocsi robusztus formatervezésének valamennyi részletét megörökítő, kockákból épült, gyermekeknek készült, játék Dodge modell kimagasló teljesítménnyel, erővel és hihetetlen izgalmakkal vár.A LEGO Speed Champions választék legelső modern Dodge autójának, ennek a 2-ajtós, kupé sportkocsinak hosszú motorházteteje, kidomborodó légbeömlője, vastag első hűtőrácsa és dupla kipufogója van. A gyűjthető autómodellhez egy pilóta minifigura is tartozik, így a gyerekek és a sportkocsirajongók versenyezhetnek a pályán és az utakon is.  A LEGO Speed Champions építőszettekkel a gyerekek és a lelkes autórajongók megépíthetik a világ néhány ikonikus autójának a másolatait. Mindegyik játékkészlet összerakható a nyomtatott építési útmutató alapján, vagy a LEGO Builder app segítségével, amely egy könnyű és intuitív, digitális építési kalandra hív téged és a gyermekedet. A szett 390 elemből áll.• Játék sportkocsi gyerekeknek – A 9+ éves fiúk, lányok és sportkocsirajongók megépíthetik, kiállathatják és vezethetik a játék LEGO® Speed Champions Dodge Challenger SRT Hellcat sportautót• 1 minifigura – Az autós játékkészlet tartalmaz egy Dodge-pilótaruhát viselő minifigurát, akit a gyerekek a kormány mögé helyezhetnek, hogy izgalmas versenyeket játszhassanak el• Autentikus Dodge-részletek –Ez a LEGO® Hellcat autómodell megörökíti az eredeti, nagy teljesítményű sportkocsi részleteit, például a hosszú motorháztetőt, a belőle kiemelkedő légbeömlőt, a vastag első légterelőt és a dupla kipufogót• Kiállítható Dodge Hellcat modell – Miután a gyerekek eljátszották az izgalmakkal teli versenyeket a kockákból épült modellmásolattal, kiállíthatják az autót a polcon vagy az íróasztalon• Ajándék autórajongóknak – A sportkocsimodellt tartalmazó szett vidám építési és játékélményt nyújt, és remek LEGO® ajándékötlet lehet 9+ éves gyermekeknek vagy az autómodellek felnőtt gyűjtőinek• Még több versenykaland – Nézd meg a többi LEGO® Speed Champions, valósághű részletekben gazdag autós játékkészletet (külön kaphatók)• Állíts ki ikonikus járműveket, és játssz velük! – A LEGO® Speed Champions autós építőszettekkel a gyerekek és a szenvedélyes autórajongók megépíthetik a világ leghíresebb járműveinek modellváltozatát• Méretek – A 390 elemből álló autómodell-készlet tartalmaz egy játék Dodge Challenger SRT Hellcat sportautót, amely 4 cm magas, 17 cm hosszú és 7 cm széles", "price": 8395.0, "original_price": 11299.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-dodge-challenger-srt-hellcat-sportauto-77237-270352", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270361", "title": "Foci mintás gumis mappa - A/4-es", "img": "https://netjatek.hu/images/common/products/large/27/03/270361-1-foci-mintas-gumis-mappa-a-4-es-1751454454324529.jpg", "desc": "A termék jellemzői:A/4 méret350 gr-os kartonból készültGumis zárópántokkal ellátottFoci mintás külső borításNégy színnel és fényes fóliával nyomottLekerekített első sarkokBelső oldala nyomatlanCsomagolás mérete: 22.5 x 33.3 x 0.3 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffoci-mintas-gumis-mappa-a-4-es-270361", "partner": "cj-eoptika", "category_path": "Játékbolt > Papíráru > Füzetbox,gumismappa,iratpapucs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270373", "title": "Gamer mintás asztali könyöklő - 33 x 48 cm", "img": "https://netjatek.hu/images/common/products/large/27/03/270373-1-gamer-mintas-asztali-konyoklo-33-x-48-cm-1751455523732214.jpg", "desc": "A termék jellemzői:Méret: 33 x 48 cmGamer témájú dizájnKényelmes jegyzeteléshez és íráshozTartós anyagból készültCsúszásmentes hátoldalCsomagolás mérete: 33 x 48 x 1 cm", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgamer-mintas-asztali-konyoklo-33-x-48-cm-270373", "partner": "cj-eoptika", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Asztali eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270382", "title": "Sportautó mintás gumis mappa - A4", "img": "https://netjatek.hu/images/common/products/large/27/03/270382-1-sportauto-mintas-gumis-mappa-a4-1751455823361635.jpg", "desc": "A termék jellemzői: A4 méret350 grammos karton anyagEgyedi sportautó dizájnGumis záródás a biztonságos tárolásértCsomagolás mérete: 33.3 x 22.5 x 0.3 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsportauto-mintas-gumis-mappa-a4-270382", "partner": "cj-eoptika", "category_path": "Játékbolt > Papíráru > Füzetbox,gumismappa,iratpapucs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270391", "title": "Barbie: Varázslatos hercegnő baba - aranysárga", "img": "https://netjatek.hu/images/common/products/large/27/03/270391-1-barbie-varazslatos-hercegno-baba-aranysarga-1751890706965637.jpg", "desc": "A Barbie Dreamtopia hercegnő babákkal a játék tényleg olyan, mintha a gyerekek egy álomba csöppentek volna. Egy gyönyörűséges álomba. A fantasztikus külsejű, színes hercegnő babák a királyi rangjukhoz illő ruhákat viselnek és a szivárvány színeiben pompáznak. Külsejükre csodás hajkoronájuk, pillangómintás szoknyájuk, elegáns cipőik és szuper kiegészítők teszik fel a koronát, így lesz igazán &quot;királynői&quot; a megjelenésük.A többi - külön kapható - Dreamtopia babával együtt még színesebb történetek játszhatók el. Dreamtopia fantasztikus hely, ahova belépve a gyerekek eljátszhatják legszebb álmaikat - miközben fejlesztik a fantáziájukat és a kreativitásukat is. 3 éves kortól ajánljuk. A babák külön kaphatók, elérhetőségük változhat. Nem állnak meg maguktól. A színek és a díszítések eltérhetnek.A termék jellemzői:Fantasztikus külsejű, színes hercegnő babaAranysárga ruházat pillangómintás szoknyávalElegáns cipők és kiegészítőkCsodás hajkoronaNem áll meg magátólCsomagolás mérete: 10 x 5 x 32.5 cm", "price": 4599.0, "original_price": 7599.0, "currency": "HUF", "discount": 39, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-varazslatos-hercegno-baba-aranysarga-270391", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270397", "title": "Cuki mintás bújtatós füzetborító - A/5-ös, 10 db-os csomag", "img": "https://netjatek.hu/images/common/products/large/27/03/270397-1-cuki-mintas-bujtatos-fuzetborito-a-5-os-10-db-os-csomag-1751456738985268.jpg", "desc": "A termék jellemzői: A5-ös méretKiváló minőségű PVC műanyagTartós és védi a füzeteket a kopástólKönnyen használható és gyorsan ráhelyezhetőCuki dizájnA csomagban 10 db füzetborító látható, minden mintából 2 dbCsomagolás mérete: 14 x 20.3 x 0.3 cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcuki-mintas-bujtatos-fuzetborito-a-5-os-10-db-os-csomag-270397", "partner": "cj-eoptika", "category_path": "Játékbolt > Papíráru > Könyv- és füzetborító,címke", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270442", "title": "LEGO® Marvel Pókember vs. Oscorp 76324", "img": "https://netjatek.hu/images/common/products/large/27/04/270442-1-lego-r-marvel-pokember-vs-oscorp-76324-1751521113405268.jpg", "desc": "Városi akciók Pókemberrel, Miles Moralesszel és a többiekkelA LEGO® ǀ Marvel Pókember vs. Oscorp (76324) egy megépíthető, kiállítható és játékhoz is tökéletes, prémium építőszett, amely rengeteg szuperhősakcióval, ikonikus szereplővel és jól ismert helyszínnel vár. Ez a több modellből álló városjelenet csodálatos ajándék lesz a szuperhősök és a gyűjthető Marvel-tárgyak 10+ éves rajongóinak.A városjelenet 3 különálló építményből áll: Miles Morales lakása (alatta ékszerbolttal), az Oscorp vállalat épülete és Venom lakása (alatta vegyesbolttal). Mindegyik szoba a megfelelő bútorokkal és kiegészítőkkel van berendezve. A végeláthatatlan hálóvető akciókat pedig a Marvel-filmekből ismert 8 LEGO minifigura biztosítja: Pókember, Póknő, Miles Morales a motorján, Eddie Brock, Szellempók, Norman Osborn, Kraven, a vadász és Zöld Manó a siklóján.   Az átlátszó pálcákkal a gyerekek könnyedén elhelyezhetik és különféle valósághű pozíciókba állíthatják a figurákat. Építsetek együtt a LEGO Builder alkalmazással, ahol osztozhatsz a kreatív szórakozásban a családoddal és a barátaiddal. A szett 808 elemből áll.• Gyűjthető Pókember építőkészlet gyerekeknek – A kiváló minőségű Pókember vs. Oscorp LEGO® ǀ Marvel építőjáték 10 éves vagy nagyobb fiúknak és lányoknak, valamint a szuperhősakciók rajongóinak készült• Szuperhős minifigurák – A megépíthető szett 8 LEGO® minifigurát tartalmaz: Pókember, Póknő, Miles Morales, Eddie Brock, Szellempók, Norman Osborn, Kraven, a vadász és Zöld Manó• Több modellből álló városjelenet – Az akciók 3 épületben és azok környékén zajlanak: Miles Morales lakása az ékszerbolt felett, az Oscorp vállalat épülete és Venom lakása a vegyesbolt fölött• Valósághű játék – A megépíthető játék motort, siklót, fegyvereket és minden szobában megfelelő kiegészítőket tartalmaz, az átlátszó pálcákkal pedig a gyerekek elhelyezhetik és valósághű pozíciókba állíthatják a figurákat• Ajándékötlet Pókember-rajongóknak – Ez a fiúknak és lányoknak egyaránt ideális, testre szabható ajándék egy remek meglepetés mindazoknak, akik szeretik a szuperhősöket, a gyűjthető Marvel-tárgyakat vagy a megépíthető és kiállítható épületmodelleket• Építs együtt a barátokkal és a családoddal! – A LEGO® Builder app egy vidám közösségi élményt nyújt, így osztozhattok a LEGO építés örömeiben• Megépíthető LEGO® ǀ Marvel szettek – A megépíthető és játékra is tökéletesen alkalmas LEGO ǀ Marvel készletek széles választéka a kézbe vehető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt• 808 elemből álló építőkészlet – A megépített városjelenet 46 cm magas, 38 cm széles és 11 cm mély", "price": 42944.0, "original_price": 54999.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-pokember-vs-oscorp-76324-270442", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270445", "title": "LEGO® Marvel Bosszúállók: Végjáték Thor a chitauri harcosok ellen 76322", "img": "https://netjatek.hu/images/common/products/large/27/04/270445-1-lego-r-marvel-bosszuallok-vegjatek-thor-a-chitauri-harcosok-ellen-76322-1751521440584931.jpg", "desc": "Megépíthető Bosszúállók-játék: a fenevad és a robot csatájaA Bosszúállók: Végjáték Thor a chitauri harcosok ellen (76322) egy kiváló minőségű, megépíthető, 8 éves kortól ajánlott szuperhősjáték. Ez a sokoldalú ajándék tökéletes a Marvel-rajongók és mindazok számára, akik szeretik a megépíthető játék robotokat, az akcióhősöket és a Bosszúállók: Végjáték Marvel-filmet.Ez az ikonikus Marvel Bosszúállók-filmjelenet alapján készült, megépíthető szuperhősszett 2 nagy LEGO figurát tartalmaz: egy 4 korongvetővel felszerelt Vashazafi robotot és egy félelmetes chitauri gorillát. Mindkettő csuklós, hogy mozgalmas legyen a játék. A szetthez 7 minifigura tartozik: Vashazafi MK2, Mordály egy nagy korongvetővel, Thor Vihartörővel és 4 chitauri harcos, amelyek közül 2 aranyszínű korongvetővel van felfegyverezve.   A szett része még 2 repülő robogó és egy kis hely Thor számára, ahol az extra koronglövedékeket lehet tárolni. Ez a megépíthető játékkészlet kombinálható a Bosszúállók: Végjáték a döntő csata (76323) készlettel, hogy még izgalmasabb legyen a játékélmény. A szórakoztató és intuitív LEGO Builder alkalmazásban az építők felnagyíthatják és 3D-ben elforgathatják a modelleket. Ez a készlet 373 elemből áll.• Akciódús szuperhőscsaták gyerekeknek – A Bosszúállók: Végjáték Thor a chitauri harcosok ellen egy megépíthető LEGO® ǀ Marvel Bosszúállók játék, amely azoknak a 8+ éves fiúknak és lányoknak készült, akik imádják a játék robotokat és az akcióhősöket• LEGO® ǀ Marvel minifigurák – A szett 7 minifigurát tartalmaz: Vashazafi MK2, Mordály egy nagy korongvetővel, Thor Vihartörővel és 4 chitauri harcos, amelyek közül 2 arany korongvetővel van felfegyverezve• Megépíthető szuperhősfigurák gyerekeknek – A szett 2 nagy, megépíthető LEGO® figurát tartalmaz, amelyek csuklós kialakítása dinamikus játékot tesz lehetővé: Vashazafi robot 4 korongvetővel és egy félelmetes chitauri gorilla• Kiegészítők akciókhoz és kalandokhoz – A szettben található még 2 repülő robogó és egy kis rész a Thor minifigura számára, ahol az extra koronglövedékeket lehet tárolni• Ajándék Marvel-rajongóknak – Lepd meg a gyerekeket és a megépíthető játék robotok, az akcióhősök és a Bosszúállók: Végjáték Marvel-film rajongóit ezzel a megépíthető, szuperhősös játékkészlettel!• 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• Megépíthető LEGO® ǀ Marvel szettek – A megépíthető és játékra is tökéletesen alkalmas LEGO ǀ Marvel készletek széles választéka a kézbe vehető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt• 373 elemből álló, megépíthető játékkészlet – A Vashazafi robotpáncél 10 cm magas, a chitauri gorilla pedig 10 cm hosszú", "price": 16305.0, "original_price": 20999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-bosszuallok-vegjatek-thor-a-chitauri-harcosok-ellen-76322-270445", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270454", "title": "LEGO® Marvel Mindörökké Batman Batmobile 76304", "img": "https://netjatek.hu/images/common/products/large/27/04/270454-1-lego-r-marvel-mindorokke-batman-batmobile-76304-1751522262461508.jpg", "desc": "Klasszikus Batmobile ajándék a Mindörökké Batman mozifilmbőlA LEGO® DC Batman: Mindörökké Batman Batmobile (76304) egy gyűjthető építőkészlet, amely azoknak a DC Super Heroes rajongóknak készült, akik örömteli építési és játékélményre, valamint olyan kiállítási darabra vágynak, amit mindenki megcsodál. Ez a kreatív LEGO DC Batman gyermekjáték egy kiváló minőségű ajándék 12 éves vagy nagyobb fiúknak és lányoknak.A Mindörökké Batman ikonikus autójának valósághű mása forma-szélvédővel és mozgó kerekekkel van ellátva, kívül díszített, vezetőfülkéje pedig felnyitható, hogy megnézhesd a belső teret. A járműhöz egy Batman minifigura is tartozik, amelynek speciális állványa van.   Az extra digitális élmény érdekében az építők felnagyíthatják és 3D-ben elforgathatják a modelleket, valamint követhetik a haladásukat az intuitív LEGO Builder appban. A készlet 909 elemből áll.• Egy megépíthető és kiállítható szuperhősjáték – A Mindörökké Batman Batmobile tapasztalt építőknek és azoknak a 12 éves vagy nagyobb lányoknak és fiúknak készült, akik szeretik a DC Super Heroes-t• LEGO® Batman játék autó – A Batmobile megjeleníti a forma-szélvédőt, a forgó kereket és az autentikus díszítést, a felnyitható vezetőülés pedig betekintést enged a belső térbe• Egy sokoldalú ajándék szuperhősöknek – Ez a Batmobile építőjáték egy valósághű játékkészlet, amely remekül mutat a hálószobában• Gyűjthető Batman szett – A modellhez tartozik egy járműadattábla és egy Batman minifigura is, saját állvánnyal• Ajándék a DC Super Heroes rajongóinak – Ez az egyedi Batmobile és minifigura modell egy szuper Batman ajándékötlet lehet a vagány járművek rajongói számára• 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot, hogy még izgalmasabb legyen a Batman szett építése. A digitális eszközökkel felnagyíthatják és elfogathatják a modelleket, és nyomon követhetik a haladásukat• LEGO® DC játékok – A LEGO DC építőszettek széles választékát úgy készítettük, hogy végtelen sok fantáziadús játék és rengeteg építési élmény várja a szuperhőstörténetekért rajongó gyerekeket• 909 elemből álló építőszett – A modell 17 cm magas, 41 cm hosszú és 12 cm széles", "price": 32935.0, "original_price": 42999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-mindorokke-batman-batmobile-76304-270454", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO DC Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270463", "title": "LEGO® Super Mario Buli Toad házában 72041", "img": "https://netjatek.hu/images/common/products/large/27/04/270463-1-lego-r-super-mario-buli-toad-hazaban-72041-1751523042570633.jpg", "desc": "Egy vidám történetekkel teli játék gyerekeknekJátssz el egy bulit Toad házában ezzel a gyerekeknek készült, fantasztikus LEGO® Super Mario játékkészlettel (72041)! Ez a szett egy szuper kis ajándék a 7 éves vagy nagyobb fiúknak, lányoknak és rajongóknak, hiszen tartalmazza Toad részletgazdag házát konyhával, hálószobával (ahol Peach kastélyának festménye lóg) és kivehető bútorokkal, hogy könnyen lehessen vele játszani. Kint egy piknikasztal található, amihez a szettben található Blue Toad és Zöld Toad figurák ülhetnek, továbbá egy megépíthető gramofon, egy forgó tábla és több bulikiegészítő is a készlet része.Adj a szetthez egy LEGO® Mario, egy LEGO® Luigi vagy egy LEGO® Peach figurát ( a 71439, 71440, 71441 vagy 72043 szettek valamelyikéből – külön kaphatók), hogy digitális, interaktív játékban legyen részed, beleértve a dalokat, amiket a gramofon interaktív elemére lépve aktiválhatsz, és az ajtócsengő hangját a ház küszöbénél.  Keresd a Nintendo® LEGO szett építési útmutatóját a dobozban vagy a LEGO Super Mario alkalmazásban, és nézd meg a többi LEGO Super Mario (külön kapható) készletet! Ez a szett 276 elemből áll.• Szórakoztató LEGO® Super Mario játékkészlet – Elő a lufikkal és a tortával, hogy hatalmas bulit csaphass Toad házánál!• A történetmesélést 2 LEGO® Super Mario figura segíti – Ebben a Nintendo® LEGO szettben Blue Toad és Zöld Toad figurák találhatók• Eljött a buli ideje! – Toad házában konyha és hálószoba (Peach kastélyának képével a falon) található, a bútorok pedig kivehetők, hogy könnyebb legyen a játék. A készlet továbbá piknikasztalt, gramofont és bulikiegészítőket tartalmaz• Interaktív játék – Lépj a gramofonnál lévő interaktív elemre egy LEGO® Mario, egy LEGO® Luigi vagy egy LEGO® Peach figurával (a szett nem tartalmazza őket), hogy zenét játszhass le, vagy lépj a háznál lévő elemre, hogy megszólaljon az ajtócsengő• Egy apró ajándék gyerekeknek – Ajándékozd ezt a LEGO® Super Mario építőszettet 7+ éves fiúknak, lányoknak és rajongóknak! Az interaktív játékhoz szükséges a 71439, a 71440, a 71441 vagy a 72043 készlet valamelyike (külön kaphatók)• Tápláld a gyerekek kreativitását! – Az önálló vagy a társas elfoglaltsághoz is klassz LEGO® Super Mario szettek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően• LEGO® Super Mario alkalmazás – Töltsd le a LEGO® Super Mario appot, ahol építési útmutatókat, kreatív tippeket és még sok minden mást is találsz! A kompatibilis Android- és iOS-eszközöket megtalálod a LEGO.com/devicecheck oldalon• Méretek – A 276 elemből álló játékkészletben 18 cm magas, 12 cm széles és 12 cm mély Toad háza", "price": 9385.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-super-mario-buli-toad-hazaban-72041-270463", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270466", "title": "LEGO® Technic Volvo EC500 Hybrid exkavátor 42215 - apák napja", "img": "https://netjatek.hu/images/common/products/large/27/04/270466-1-lego-r-technic-volvo-ec500-hybrid-exkavator-42215-apak-napja-1751523106988463.jpg", "desc": "Ajándék férfiaknak, nőknek és a munkagépek rajongóinakVágj bele egy magával ragadó építési projektbe, miközben megépíted a felnőtteknek készült LEGO® Technic Volvo EC500 Hybrid exkavátor (42215) építési munkagép részleteit. A motorizált, izgalmas jellemzőkkel teli járműmodell építése csak a kezdet! Próbáld ki az exkavátort, fedezd fel a funkciókat a motor és a váltó használatával! Használd a kart, és válassz a 4 funkció közül, amikkel az exkavátor gémjét, karját, LEGO kalapács- és ásószerszámait mozgathatod. A kézzel működtethető funkciók közt találod a nyitható vezetőfülke-ajtókat, a mozgó lánctalpakat és a forgó géptörzset.A valósághű mozgásaival ez a szett remek ajándék lesz azoknak a felnőtteknek, akik szeretik a nehezebb LEGO készleteket és az építési munkagépeket.Hódolj a nagy teljesítményű járművek iránti szenvedélyednek, és élvezd a kikapcsolódást nyújtó építési projekteket a felnőtteknek szóló LEGO Technic építőkészletek gyűjteményével! A dobozban találod a szetthez tartozó építési útmutatót, a digitális változat pedig a LEGO Builder appban érhető el. Ez a szett 2359 elemből áll.• Exkavátort tartalmazó LEGO® Technic építőszett felnőtteknek – Ásd bele magad egy magával ragadó építési projektbe a részletgazdag, motorizált funkciókkal rendelkező Volvo EC500 Hybrid exkavátor (42215) munkagépet tartalmazó szettel!• Motorizált LEGO® készlet – Ez a LEGO exkavátormodell motorral, váltóval és 4 funkcióval (mozgatható gém, kar és cserélhető kalapács- vagy ásószerszám) rendelkezik• LEGO® kalapács- és ásóeszközök – Csatlakoztasd a kalapácsot vagy az ásót, majd mozgasd a váltóval az exkavátor gémjét és karját, hogy egy igazi munkagép mozdulatait utánozhasd• Akkumulátoros motor – A szett része egy akkumulátoros motor, amely a LEGO® játék exkavátort működteti. 6x LR6 (AA) elem szükséges – a készlet nem tartalmazza• Ajándék építési munkagép felnőtteknek – Ez a szett remek ajándékötlet férfiaknak és nőknek, plusz szuper meglepetés a magával ragadó építési projekteket kedvelő felnőtteknek• Digitális építési útmutató – Az ebben a LEGO készletben található építési útmutató digitális változatát megtalálod a LEGO® Builder appban• Magasabb szintű LEGO® szettek felnőtteknek – Fedezd fel a mérnöki tervezést, és élvezd a kikapcsolódást nyújtó építési projektet a felnőtteknek szóló, nehezebb LEGO® Technic építési projektek választékával (a szettek külön kaphatók)!• Méretek – A 2359 darabból álló szettben a LEGO® Technic exkavátor 29 cm magas, 54 cm hosszú és 24 cm széles", "price": 131215.0, "original_price": 167999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-volvo-ec500-hybrid-exkavator-42215-apak-napja-270466", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270469", "title": "LEGO® Technic Lamborghini Revuelto szuper sportautó 42214", "img": "https://netjatek.hu/images/common/products/large/27/04/270469-1-lego-r-technic-lamborghini-revuelto-szuper-sportauto-42214-1751523149717100.jpg", "desc": "Egy STEM-játék a távirányítós autókért rajongó gyerekeknekInspiráld a gyerekeket, hogy építsék meg a Lamborghini Revuelto szuper sportautó modellváltozatát ezzel a 10 éves vagy nagyobb fiúknak és lányoknak készült LEGO® Technic STEM-építőjátékkal (42214)! A valódi autó ihlette modellváltozat rendelkezik motorburkolattal és sötétben világító első fényszórókkal. Az elegáns, sportos kialakítás pedig biztosan lenyűgözi majd a Lamborghini rajongóit, de a szupergyors akciószett megépítése csak a kezdet! A gyerekek a CONTROL+ alkalmazással kormányozhatják az autót, irányíthatják a fényszórókat, és élőben követhetik a teljesítményadatokat, miközben gyakorolják a vezetést.  Ez az autós építőkészlet remek ajándék lehet a távirányítós autókért rajongó gyerekeknek. A szetthez tartozik a LEGO Builder app is, amellyel az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat.A LEGO Technic készletek valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába. Ez a készlet 1135 elemből áll.• Egy STEM-építőjáték gyerekeknek – Ajándékozz a 10 éves vagy nagyobb fiúknak és lányoknak egy lélegzetelállító projektet, amelynek során megépíthetik a LEGO® Technic Lamborghini Revuelto szuper sportautó részleteit• Távirányítással működő Lamborghini autó - Ehhez a játék autós szetthez hozzá tartozik a CONTROL+ alkalmazás, amellyel a gyerekek működtethetik a kormányzást, a fényszórókat, és élőben nézhetik a teljesítményadatokat, miközben gyakorolják a vezetést• Fedezd fel a szórakoztató jellemzőket! - Inspiráld a gyerekeket arra, hogy játsszanak az autómodellel, kormányozzák előre és hátra, majd nézzék meg a sötétben világító elemeket tartalmazó fényszórókat• Újratölthető akkumulátor – A szett része egy játék újratölthető akkumulátor, amely a LEGO® játék autót működteti (USB-C kábellel működik, amit a szett nem tartalmaz)• Egy ajándék autórajongóknak – Ez a szett remek ajándékötlet azoknak a gyerekeknek, akik imádják az autómodelleket tartalmazó szetteket és a távirányítós játékokat• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Bevezetés a mérnöki tudományokba – A LEGO® Technic modellépítő-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába• Méretek – Az 1135 elemből álló szettben a modell 9 cm magas, 40 cm hosszú és 17 cm széles", "price": 59385.0, "original_price": 75999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-lamborghini-revuelto-szuper-sportauto-42214-270469", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270481", "title": "LEGO® Creator 3in1 Középkori lovagi vár 31168", "img": "https://netjatek.hu/images/common/products/large/27/04/270481-1-lego-r-creator-3in1-kozepkori-lovagi-var-31168-1751523473106867.jpg", "desc": "Átépíthető LEGO® Creator Középkori vár, 3 az 1-ben készletIsmertess meg a gyerekekkel szórakoztató középkori kalandokat a LEGO® Creator 3 az 1-ben Középkori lovagi vár (31168) játék építőkészlet segítségével! A részletgazdag, játék középkori vár hátulja kinyitható, és olyan vagány részleteket sorakoztat fel, mint a mozgatható felvonóhíd, a nagyterem, az istálló, a kovácsműhely, a titkos kincsesláda, a király hálószobája, a dolgozószoba és a 2 toronyterasz.A 9 éves vagy nagyobb gyerekekre 3 különböző építési lehetőség vár: egy interaktív kastély-játékkészlet, egy lovagi tornát és apró kastélyt megjelenítő szett, valamint egy szélmalommal díszített, középkori várost ábrázoló játékszett. A játékkészletekhez 6 minifigura tartozik: egy lovagkirály, egy bajnok lovag, egy íjász lovag, egy lándzsás lovag, egy kovács, egy kígyólovag és 2 beállítható ló.  A LEGO Creator 3 az 1-ben szettek (külön kaphatók) minden dobozban 3 különböző játékkészlettel inspirálják a gyerekek képzelőerejét, hiszen olyan modellkészleteket építhetnek meg, építhetnek át és építhetnek meg újra, amelyekkel a legfőbb szenvedélyeiknek hódolhatnak. Fontos, hogy egyszerre csak egy modellt lehet megépíteni! A szett 1371 elemből áll.• 3 középkori játék megépítésének lehetősége 1 dobozban – A LEGO® Creator 3 az 1-ben Középkori lovagi vár építőjátékkal a gyerekek 3 különböző részletgazdag modellt építhetnek meg és építhetnek át ugyanazokból az építőelemekből• Játéklehetőségek végtelen sora – A gyerekek akciókkal teli történeteket játszhatnak el 3 középkori játékkal (a modelleket külön-külön lehet megépíteni): egy kastély-játékkészlettel, egy lovagi tornát megjelenítő szettel vagy egy város-játékszettel• Telis-tele jellemzőkkel – A középkori vár kinyitható a hátulján, és olyan jellemzőkkel vár, mint a mozgatható felvonóhíd, a nagyterem, az istálló, a kovács, a titkos kincsesláda, a király hálószobája és a 2 toronyterasz• 6 minifigura – A LEGO® szetthez 6 középkori figura tartozik: lovagkirály, bajnok lovag, íjász lovag, lándzsás lovag, kovács, kígyólovag és 2 beállítható ló• Egy szórakoztató, középkori ajándék gyerekeknek – Ez a 3 az 1-ben játék egy magával ragadó építési és játékélménnyel várja azokat a gyerekeket, akik szeretnek középkori történeteket kitalálni, majd örömmel állítják ki a modelleket a szobájukban• Építs vidáman! – A LEGO® Builder appal intuitív és kreatív kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• LEGO® Creator játékok – Az átalakítható (külön kapható) 3 az 1-ben készletekkel a gyerekek 3 különböző modellt építhetnek meg, amiket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – Az 1371 elemből álló, 3 az 1-ben LEGO® építőszett tartalmaz egy középkori várat, amely 31 cm magas, 36 cm széles és 30 cm mély", "price": 39575.0, "original_price": 49999.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-kozepkori-lovagi-var-31168-270481", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270493", "title": "Herma: Maci mintás matrica", "img": "https://netjatek.hu/images/common/products/large/27/04/270493-1-herma-maci-mintas-matrica-1751526025716541.jpg", "desc": "A termék jellemzői:  Öntapadós, puha habanyagból készült Tökéletes születésnapi kártyákhoz, meghívókhoz Nélkülözhetetlen a matricaalbumokban és barátságkönyvekben", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-maci-mintas-matrica-270493", "partner": "cj-eoptika", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "jatekok", "cat": "jatekok"}]}