{"items": [{"id": "251467", "title": "Barbie: Barbie és Szeder - Pajta játékszett", "img": "https://netjatek.hu/images/common/products/large/25/14/251467-1-barbie-barbie-es-szeder-pajta-jatekszett-1763553771480042.jpg", "desc": "Barbie és Szeder: A Varázslatos Pajta Játékszett – Prémium Élmény a Netflix Világából!Ez a kivételes, több mint 25 darabos játékszett életre kelti a Netflix Barbie: Egy különleges küldetés sorozatának idilli világát, ahol a lovak iránti szeretet és az önfeledt gondoskodás áll a középpontban. Ez a prémium istálló nem csupán egy helyszín, hanem egy átfogó, hat játéktérből álló történetmesélő központ, amely órákig tartó kreatív játékot garantál minden gyermek számára.A Tökéletes Gondoskodás MűhelyeA készlet a lovak iránti felelősségteljes és szeretetteljes gondoskodást tanítja meg a gyerekeknek. A kicsik segíthetnek Barbie babának (a baba külön vásárolható meg) a mindennapi feladatokban, melyeknek kulcsfontosságú része a lóápoló rész. Itt a gyerekek lelkiismeretesen lecsutakolhatják és lekefélhetik Szeder pónit, gondoskodva a tökéletes szőrzetről. Az etetőnél található zöldségekkel való etetés (a kiegészítők a szett részét képezik) pedig a természetes táplálás és az állatok szükségleteinek fontosságát hangsúlyozza.Sport és Kertészkedés: A Pajta SokoldalúságaAz istálló nem csak a pihenés és ápolás helyszíne! A gyerekek a ugró kerítés segítségével edzhetik Szeder pónit, felkészítve őt a nagy versenyekre, fejlesztve ezzel a képzelőerőben a koordinációt és a céltudatosságot. A sikerek jutalmaként a trófeafal feldíszítése a büszkeség és a teljesítmény érzését adja vissza. Ezen felül a szett magában foglal egy bájos kertet is, ahol a rózsák gondozásával a környezet és a növények iránti szeretetet is játékosan elsajátíthatják a fiatalok.Praktikum és Prémium MinőségA Barbie és Szeder pajta játékszett tervezése során a maximális játékélmény mellett a praktikusságra is hangsúlyt fektettek. Az istálló egyszerűen összecsukható, így a rengeteg kiegészítővel együtt könnyedén tárolható, segítve a rend fenntartását. Fontos megjegyzés, hogy bár a szett minden darabja prémium minőségű, a baba nem áll magában, és a gyártási folyamatokból adódóan a színek és a díszítések a képen láthatótól minimálisan eltérhetnek.Csomagolás mérete: 70 x 33 x 11 cm", "price": 23999.0, "original_price": 39399.0, "currency": "HUF", "discount": 39, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-barbie-es-szeder-pajta-jatekszett-251467", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251485", "title": "Kippkopp kvartett", "img": "https://netjatek.hu/images/common/products/large/25/14/251485-1-kippkopp-kvartett-1727343113682308.jpg", "desc": "Kippkopp és Tipptopp januárban hóembert épít, júniusban szamócát szed, októberben szüretel, decemberben fát díszít. Gyűjtsd össze a kvartetteket – aki a legtöbbet megszerzi, az nyer! Meglátod, minden hónap egy-egy mese, amit a játék után el is olvashattok a mesefüzetben. A dobozban 3 játékverzió található: a Papucs a legkisebbeknek, a kétféle kvartett pedig kicsiknek és nagyoknak egyaránt tökéletes szórakozás! Doboz mérete: 10 x 13 x 2 cm", "price": 3347.0, "original_price": 3999.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkippkopp-kvartett-251485", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251506", "title": "Sztárszobrász társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/15/251506-1-sztarszobrasz-tarsasjatek-1727346815163063.jpg", "desc": "Gyurmázz, alkoss, nevess, nyerj!Legyetek ti a legsztárabb szobrászok! Színes gyurmákból kell a sokszor lehetetlen feladatnak tűnő figurákat megalkotnotok. Alkossatok csapatokat vagy játsszatok egyéniben, és mérjétek össze tudásotokat! Húzzatok kártyákat, és formázzátok meg időre a rajta szereplő tárgyakat, személyeket vagy bármi mást!Ez a fergeteges, különösen kreatív gyurmázós parti játék az egész családnak kiváló szórakozás, de az igazán jó bulikból sem hiányozhat.A dobozban rengeteg feladatkártyát találtok, így mindig lesznek újabb és újabb feladványok. A játék több szinten játszható (akár egy játékon belül), a kicsiknek olvasástudásra nincs szükségük, a nekik szóló kártyákon csak képek találhatók, a felnőttek viszont embert próbáló feladványokba is belefuthatnak. Például: gondolkodtatok már azon, hogy formáznátok meg gyurmából egy konditermet?  A dobozban 6 különböző színű (piros, kék, sárga, zöld, fehér, barna), könnyen kezelhető, tartós és puha gyurma található, hogy igazán színes és kreatív alkotások születhessenek.Vajon ki lesz a következő Michelangelo?Átlagos játékidő: 45 percDoboz mérete: 30 x 30 x 6 cm", "price": 8994.0, "original_price": 9999.0, "currency": "HUF", "discount": 10, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsztarszobrasz-tarsasjatek-251506", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251509", "title": "Lufigyűjtők társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/15/251509-1-lufigyujtok-tarsasjatek-1727348061379056.jpg", "desc": "Mi az, ami nélkül nem képzelhető el egy látogatás a vidámparkban? Hát persze, hogy a luftballon! Minél nagyobb és színesebb a luficsokrod, annál jobb. Kinek sikerül először hat színt összegyűjtenie? Taktikázz és kockáztass, hogy tiéd legyen végül a győzelem!Ez a fordulatos társas, amellett, hogy izgalmas szórakozás, a színek egyeztetésében is segíti a kis játékosokat.Átlagos játékidő: 20 percDoboz mérete: 22 x 22 x 5 cmTartalom: 4 íves lufitartó lap, 36 lufikorong, 36 lufikártya,18 akciókártya, 1 játékszabályEgyetlen kisgyerek életéből sem hiányozhatnak a lufik. Nos, ebben a társasjátékban találtok bőven, ugyanis – ahogyan a címe is sugallja -, lufikat kell gyűjteni, méghozzá egy nagyon érdekes módon.A játék során a gyerekek megismerkedhetnek a kockázatvállalás fogalmával, ami nagyon fontos a felnőtté válás során. Na de milyen cuki módon ismerkednek meg vele! A játéktérként is funkcionáló dobozon kell gyűjteni a lufikat, szám szerint 6 különböző színűt. Lufikat laphúzással lehet szerezni – ha lufit ábrázol a kártya, nyert ügyünk van. Bármikor dönthetünk úgy, hogy megállunk, és bezsebeljük mindet, na de csak ott van a kisördög a vállunkon, aki azt mondja, hogy deeeeee, próbáljuk meg, hátha jön még egy. Csakhogy ha egy olyan színű lufit húzunk, ami már van a lufigyűjtő tálcán vagy előttünk, akkor bukjuk az egészet. És hogy még izgalmasabb legyen, akciókártyát is felhúzhatunk, aminek vagy pozitív, vagy negatív a hatása.Ebből egyenesen következik, hogy a Lufigyűjtők egy fordulatos játék. Elsőkből utolsók, utolsókból elsők… Mind benne van a pakliban. Ha nagyon picikkel játszotok, érdemes kivenni az akciókártyákat, és csak a lufikkal „akciózni”. A grafika nagyon cuki, az pedig külön fun faktor, ahogy feltesszük a korongokat a lufigyűjtőre.", "price": 5285.0, "original_price": 6299.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flufigyujtok-tarsasjatek-251509", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251512", "title": "Vakond túra társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/15/251512-1-vakond-tura-tarsasjatek-1727348405106330.jpg", "desc": "Tele a veteményes finomabbnál finomabb zöldségekkel. De ezt nem csak mi tudjuk, hanem a huncut hernyók is, amik éppen arra készülnek, hogy a növényeink gyökeréből lakmározzanak. Gyorsan hívjuk segítségül a vakondot! Ő majd megszabadít minket a falánk kártevőktől.Vajon melyik kis vakond ás a legügyesebben? Melyiknek sikerül elsőként összegyűjtenie a kukacokat ebben a vidám, fordulatos társasjátékban?Átlagos játékidő: 20 percDoboz mérete: 30 x 30 x 6 cmTartalom: 1 összeállítható játéktábla, 4 vakondbábu, 25 földkocka, 18 növénykorong, 1 speciális dobókockaA vakondok élete nem egyszerű, ráadásul ezek a cuki fafigurák folyton éhesek, és szeretnék megdézsmálni a veteményesben növő zöldségeken lévő kukacokat. Ez a gazdák rémálma, de társasként játszva izgalmas percek várnak a gyerekekre.A játék célja elsőként összegyűjteni az adott számú kukacot. Ahogy az igazi vakondok, a bábuk is tolják maguk előtt a földet, amiből aztán a vakondtúrások lesznek – csak itt egy kicsit máshogy. A mezőre érve begyűjthetjük az összes földrögöt, amit később elkölthetünk arra, hogy bejussunk az általunk választott veteményesbe. Persze nem ennyire egyszerű a dolgunk, egy kis szerencsére is szükség van a sikerhez, ugyanis nem tudjuk, hogy az adott zöldségkorongon hány darab kukac található.Kedves családi játék, amit a gyerekek nagyon fognak szeretni.", "price": 4785.0, "original_price": 6299.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvakond-tura-tarsasjatek-251512", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251521", "title": "Écoiffier: Zöldséges stand játékkészlet - 22 db-os", "img": "https://netjatek.hu/images/common/products/large/25/15/251521-1-ecoiffier-zoldseges-stand-jatekkeszlet-22-db-os-1727349098532730.jpg", "desc": "Friss zöldséget, tessék csak!Ez a játékszett sok-sok friss kerti finomságot rejt: saláta, paprika, brokkoli, paradicsom stb. A gyerekek eljátszhatják, hogy bevásárolnak a piacon vagy a szupermarketben, fejlesztve ezzel a képzelőerejüket és motorikus képességeiket. A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.A termék jellemzői:- Színes és élethű műanyag zöldségek- Ideális szerepjátékhoz- Fejleszti a gyerekek képzelőerejét és finommotorikus képességeit- Biztonságos és nem mérgező anyagokból készült (nem ehető)Termék mérete: 30 x 50 x 69 cm", "price": 6999.0, "original_price": 11999.0, "currency": "HUF", "discount": 42, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-zoldseges-stand-jatekkeszlet-22-db-os-251521", "partner": "cj-eoptika", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251530", "title": "Little Smoby: Kaboom állatépítő foglalkoztató doboz - 15 db-os", "img": "https://netjatek.hu/images/common/products/large/25/15/251530-1-little-smoby-kaboom-allatepito-foglalkoztato-doboz-15-db-os-1727349603804008.jpg", "desc": "Ezzel a foglalkoztatóval a gyerekek 3 különböző állatot hozhatnak létre: koalát, tukánt és elefántot. A kiegészítők között különböző színű és formájú szemek, fülek és orrok találhatók.A játék egyszerű: a gyerekek a tartozékokat a dobozalapra illesztik, hogy megalkossák az állatot. Ha összeállt, a doboz tetejének megnyomásával az összes tartozék kilőhető, és a játék kezdődhet elölről.A játék fejleszti a gyerekek szem-kéz koordinációját, finommotorikáját, kézügyességét és kreativitását, valamint segíti őket az önkifejezésben.A termék jellemzői:- Fejleszti a szem-kéz koordinációt, finommotorikát és kézügyességet- Tartós és biztonságos anyagokból készült- Könnyen kezelhető- 15 db különböző színű és formájú kiegészítő- Ajánlott életkor: 18 hónapCsomagolás mérete: 17 x 16 x 20 cm", "price": 7999.0, "original_price": 11499.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-smoby-kaboom-allatepito-foglalkoztato-doboz-15-db-os-251530", "partner": "cj-eoptika", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251578", "title": "Sam a tűzoltó: Jupiter tűzoltóautó játékszett kiegészítőkkel - 32 cm", "img": "https://netjatek.hu/images/common/products/large/25/15/251578-1-sam-a-tuzolto-jupiter-tuzoltoauto-jatekszett-kiegeszitokkel-32-cm-1731405867356644.jpg", "desc": "A Sam, a tűzoltó népszerű mesesorozatból ismert Jupiter tűzoltóautó készen áll arra, hogy a kis tűzoltójelöltek eljátsszák vele saját mentőakciójukat. A sárga-piros-kék színű autót maga Sam vezeti, akinek végtagjai mozgathatók, valamint vele van hű négylábú társa is. A jármű vízágyúja mozgatható, így mindegy, hogy a bajba jutott épület emelete vagy földszintje áll-e lángokban, a tűzoltás sikere garantált. A jármű fény- és hanghatásokkal rendelkezik, így igazán élethű a játékélmény.A termék jellemzői:- Mozgatható vízágyú- Fény- és hanghatások- Mozgatható végtagú Sam figura- Részletgazdag kidolgozásCsomagolás mérete: 18 x 42 x 25 cm", "price": 19999.0, "original_price": 25999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-jupiter-tuzoltoauto-jatekszett-kiegeszitokkel-32-cm-251578", "partner": "cj-eoptika", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251581", "title": "Dickie: Recycle Truck Szelektív kukásautó fény- és hanghatásokkal, 30 cm - Zöld-sárga", "img": "https://netjatek.hu/images/common/products/large/25/15/251581-1-dickie-recycle-truck-szelektiv-kukasauto-feny-es-hanghatasokkal-30-cm-zold-sarga-1732620454100196.jpg", "desc": "Hulladékgyűjtés profi módon!A Dickie kukásautójával a gyerekek eljátszhatják, ahogy a zöld-sárga színű kukásautó összegyűjti a szelektív hulladékot. A 30 cm-es kukásautó emelővel rendelkezik, valamint 1 darab kuka is tartozik hozzá, amelyek tartalma beleborítható a kukásautó belsejébe. A járgányon fény és hanghatásokis találhatók, amik még élethűbbé teszik a szerepjátékot.A játék kül- és beltéren egyaránt használható.A játékszett elemei strapabíró, minőségi műanyagból készültek, így a gyerekek sokáig élvezhetik majd a készlettel való játékot.A játék lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége.Csomagolás mérete: 14 x 38 x 18 cm", "price": 8999.0, "original_price": 10799.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-recycle-truck-szelektiv-kukasauto-feny-es-hanghatasokkal-30-cm-zold-sarga-251581", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251590", "title": "Dickie: Volvo munkagépek játékszett - 3 db-os", "img": "https://netjatek.hu/images/common/products/large/25/15/251590-1-dickie-volvo-munkagepek-jatekszett-3-db-os-1727412878399773.jpg", "desc": "A kis építőmunkások most kipróbálhatják az építőipari és műszaki csapatok munkáját ezzel a 3 darabos munkagép játékszettel. A játékszett 1 darab dömpert, 1 darab markolót és egy kotrógépet tartalmaz. A gyerekek megismerkedhetnek a szakemberek munkájával, valamint a speciális járművek működésével. Az autók mozgatható részekkel rendelkeznek.A termék jellemzői:- Dömper, markoló, kotrógép- Mozgatható részek- Tartós és strapabíró anyagból készültCsomagolás mérete: 7 x 19 x 25 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-volvo-munkagepek-jatekszett-3-db-os-251590", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251593", "title": "Dickie: Óriás daru játékszett távirányítóval - 110 cm", "img": "https://netjatek.hu/images/common/products/large/25/15/251593-1-dickie-orias-daru-jatekszett-taviranyitoval-110-cm-1738157564353886.jpg", "desc": "Építkezés mesterfokon!Ezzel az igényesen kidolgozott, sárga és fekete színű daruval a gyerekek egy építkezés kellős közepébe csöppenhetnek bele. A készlet segítségével a gyerekek eljátszhatják az építkezés izgalmas jeleneteit, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A daru biztos talapzaton áll, forgatható, valamint a markoló segítségével a lurkók valóban felemelhetik amit csak kell. A daruhoz tartozik egy távirányító is, így bárki az építkezés királya lehet.A készlettel való játék fejleszti a gyerekek finommotorikáját, térbeli tájékozódó képességét, emellett megismerteti őket az építkezéshez kapcsolódó szavakkal, fogalmakkal is.Csomagolás mérete: 8 x 34 x 58 cm", "price": 10999.0, "original_price": 12999.0, "currency": "HUF", "discount": 15, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-orias-daru-jatekszett-taviranyitoval-110-cm-251593", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251596", "title": "Dickie: Action Truck Mercedes kukásautó fény- és hanghatásokkal - 26 cm", "img": "https://netjatek.hu/images/common/products/large/25/15/251596-1-dickie-action-truck-mercedes-kukasauto-feny-es-hanghatasokkal-26-cm-1727412895292352.jpg", "desc": "Hulladékgyűjtés profi módon!A Dickie Mercedes kukásautójával a gyerekek eljátszhatják, ahogy a zöld-fehér színű kukásautó összegyűjti a szemetet. A 26 cm-es kukásautó emelővel rendelkezik, valamint 1 darab kuka is tartozik hozzá, amelyek tartalma beleborítható a kukásautó belsejébe. A járgányon fény és hanghatásokis találhatók, amik még élethűbbé teszik a szerepjátékot.A játék kül- és beltéren egyaránt használható.A játékszett elemei strapabíró, minőségi műanyagból készültek, így a gyerekek sokáig élvezhetik majd a készlettel való játékot.A játék lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége.Csomagolás mérete: 12 x 37 x 17 cm", "price": 6999.0, "original_price": 8299.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-action-truck-mercedes-kukasauto-feny-es-hanghatasokkal-26-cm-251596", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251599", "title": "Dickie: Monster Flippy átfordulós járgány, 10 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/25/15/251599-1-dickie-monster-flippy-atfordulos-jargany-10-cm-tobbfele-1727412899986551.jpg", "desc": "Bukfenc az autóval? Simán!Ez az óriás abroncsú járgány látványos mutatványokra és küzdelemre lett kifejlesztve! Semmi sem állhat az útjába ennek a zöld színű, szörnyverdának, legyen szó bármilyen terepről, mivel képes átfordulni a hátsó oldalára. Az autó lendkerék meghajtású, így távirányítóra sincs szükség! A termék jellemzői:- Lendkerék meghajtású - Minden terepen használható- Strapabíró abroncsok- Élénk színek Csomagolás mérete: 6 x 14 x 17 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-monster-flippy-atfordulos-jargany-10-cm-tobbfele-251599", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251617", "title": "Kill Kim - A rezsimcsökkentés társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/16/251617-1-kill-kim-a-rezsimcsokkentes-tarsasjatek-1727421038113880.jpg", "desc": "Fedezd fel, hogyan lehetnél jobb összeesküvő, mint a barátaid, miközben viccesen szabotáljátok egymást!Az ország legfőbb méltóságai összeülnek, hogy megoldják a rezsimcsökkentést, csakhogy nem mindenki ugyanúgy képzeli ezt el. Van, aki megbuktatná a diktátort, míg más épp a felbujtókat juttatná bitóra. És vajon hogyan kavarnak be a CIA ügynökei?Kim belső köre titkos gyűlést szervez azzal a céllal, hogy megszabaduljon a vasmarkú diktátortól. Néhányuknak azonban esze ágában sincs elárulni kedves vezetőjüket.A játék elején egy-egy titkos szerepet kaptok, és ezáltal egy csapat részévé váltok. Feladatotok csapattársaitokkal együtt teljesíteni az adott szerep célját, azaz elérni egy előre megszabott pontszámot. A játék során tegyetek úgy, mintha összeesküvők lennétek ( a célotok Kim kivégzése) még akkor is, ha más csapatba kerültetek. Az összeesküvők - többségben vannak. Nem ismerik egymást. Céljuk megszabadulni Kimtől kivégzéskártyák gyűjtésével. A fanatikusok - ismerik egymást. Hűséget fogadtak Kimnek. Titokban igyekeznek meghiúsítani a puccsot vétőkártyák gyűjtésével. A CIA-ügynökök - kisebbségben vannak. Nem ismerik egymást. Céljuk hitelteleníteni a többi játékost, hogy megdönthessék a rezsimet.Taktikázz, tartsd titokban a kiléted, és számolj le az ellenfeleiddel!Átlagos játékidő: 30 percDoboz mérete: 13 x 18 x 4 cm", "price": 7883.0, "original_price": 8999.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkill-kim-a-rezsimcsokkentes-tarsasjatek-251617", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251626", "title": "Kíméletlen ítéletek társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/16/251626-1-kimeletlen-iteletek-tarsasjatek-1727421044385172.jpg", "desc": "Ebben a felháborítóan pörgős partijátékban a játékos olyan dolgokat tudhat meg barátairól, amelyeket bárcsak ne akart volna.Minden körben a játékosok a bíró és a vádlott szerepét töltik be. Az egyik játékos a bíró, aki hangosan felolvas egy forgatókönyvet a csoportnak. A többi játékos vagy a vádlott beadja kifogását, hogy bűnös-e vagy sem az adott forgatókönyvben ( pl. A vádlott elaludt a munkahelyén – tudod, hogy bűnös vagy!).Aztán a Bíró egyenként kiadja a döntését, miközben megüti azt az aranykalapáccsal - igen, ez egy aranykalapács - a megfelelő korongokat. Minden helyes döntésért a bíró 100 dollárt keres készpénzben. A játék több körön keresztül folytatódik, miközben a játékosok bűnösnek vagy nem bűnösnek vallják magukat. A legtöbb pénzt gyűjtő játékos nyer.Doboz mérete: 13 x 21 x 6 cm", "price": 8985.0, "original_price": 8999.0, "currency": "HUF", "discount": 0, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkimeletlen-iteletek-tarsasjatek-251626", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251641", "title": "Kvízmérték társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/16/251641-1-kvizmertek-tarsasjatek-1727425039770980.jpg", "desc": "Merítsd ki a tudásod, válaszd a tízest, és légy a társaság királya, miközben barátaiddal nevetgélve haladsz a győzelem felé!Mekkora a tudásod egy 10-es skálán? A Kvízmértékben csapatokba verődve tehetitek próbára magatokat több kategórián belül.. Válasszatok nehézségi szintet, dugjátok össze a fejetek és nyerjenek a nagyobb koponyák!Te vagy a világ legnagyobb Jóbarátok rajongója? Vagy mindent tudsz a biológiáról? Válaszd a 10-es szintet, és zsebeld be a legtöbb pontot. De vigyázz, néha a hiúság a legnagyobb ellenfél! Alakítsatok csapatokat maximum 4 fővel. Válasszatok egy csapatjelölőt - igen legyetek kreatívak, keressetek valamit, aki hűen tükrözi a csapatot! A legbevállalósabb csapat kezd! A csapatok az óramutató irányában haladva kerülnek sorra egymás után. Minden csapat körönként egy-egy kérdésre válaszol, még akkor is, ha eltalálták a választ.És milyen témakörökben gondolkodhattok? Kuriózum - az érdekes vagy éppen bizarr témakörök, Hétköznapi - film, zene, sport, Felnőttélet - felnőttdolgok az élet iskolájából, Tudnivaló - Tudomány, természet, történelem és földrajt. Vezesd győzelemre a csapatodat azzal, hogy meghatározod a közös tudásotok szintjét egy tízes skálán!Átlagos játékidő: 40-90 percDoboz mérete: 24 x 24 x 6 cm", "price": 10544.0, "original_price": 11999.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkvizmertek-tarsasjatek-251641", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Kvíz társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251644", "title": "A sárkánybarlang rejtélye társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/16/251644-1-a-sarkanybarlang-rejtelye-tarsasjatek-1727425042562011.jpg", "desc": "Most nagyon csendben kell lennetek, ha ép bőrrel meg akarjátok úszni a kalandot a sárkány barlangjába! Apró lépésekkel haladtok és igyekeztek gyémántot és különböző kincseket begyűjteni, de emlékeztek rá, hogy mit merre láttatok? Legyetek bátrak, kaparintsátok meg a kincseket, és a dicsőség nem marad el!Tedd próbára a memóriádat!A sárkányok kincsesládákat, gyémántokat, robotokat és rengeteg játékot rejtettek el a barlangjukban. Egyesével fordítsd meg a lapkákat, hogy rálelj ezekre a kincsekre. De óvakodj a sárkányoktól és a pókoktól, nehogy üldözőbe vegyenek! Ha ez megtörténik, a köröd azonnal véget ér, és minden kincsedet elveszíted.Próbáld megjegyezni, hogy hol rejtőznek a sárkányok és a pókok, hogy őket elkerülve a lehető legtöbb kincset tudd összegyűjteni. Átlagos játékidő: 15 percDoboz mérete: 22 x 22 x 5 cm", "price": 5475.0, "original_price": 5999.0, "currency": "HUF", "discount": 9, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-sarkanybarlang-rejtelye-tarsasjatek-251644", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251647", "title": "Hygge kártyajáték", "img": "https://netjatek.hu/images/common/products/large/25/16/251647-1-hygge-kartyajatek-1727425043273495.jpg", "desc": "Itt az ideje a téli álomnak, de a lakásodra ráfér egy kis munka, hogy igazán tökéletes legyen a nagy hidegre. Válogass okosan, kérd meg a megfelelő állatokat, hogy segítsenek, és garantáltan Tiéd lesz a legkellemesebb kis odú széles e vidéken.Közeleg a tél! Raktározd el az összes számodra fontos dolgot, hogy nyugodt téli álmod legyen. Hozz bölcs döntéseket, és a megfelelő pillanatban raktározd el a tartalékaidat a győzelem érdekében. Kezdj el gyűjtögetni télre! Átlagos játékidő: 15 percDoboz mérete: 7 x 11 x 3 cm", "price": 3585.0, "original_price": 3699.0, "currency": "HUF", "discount": 3, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhygge-kartyajatek-251647", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251683", "title": "Szivacslövedékek, 7 cm - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/25/16/251683-1-szivacslovedekek-7-cm-12-db-os-1727429113210879.jpg", "desc": "Ez a készlet biztosítja majd a tüzelést ha újra kell tölteni a szivacslövő kilövőket. A heves szivacscsaták alatt szinte mindig eltűnik egy-egy lövedék, így ahelyett, hogy meg kéne állítani a játékot lövedéket keresgélni, az utánpótlás mindig kisegíti majd a srácokat és több idő marad a játékra. A játék során védőszemüveg ajánlott (nem tartalmazza a csomag). Lövedék mérete: kb. 7 cmCsomagolás mérete: 19 x 17 cm", "price": 319.0, "original_price": 399.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivacslovedekek-7-cm-12-db-os-251683", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251710", "title": "Bang!: Legendák társasjáték kiegészítő", "img": "https://netjatek.hu/images/common/products/large/25/17/251710-1-bang-legendak-tarsasjatek-kiegeszito-1727431596490571.jpg", "desc": "A nagy sikerű Bang! legendás kiegészítője!A Bang! Legendák a népszerű, titkos szerepes partijáték kiegészítője, ami új szintre emeli a Bang!-élményt – és az alapjáték klasszikus hőseit, akikkel hőstetteket is végrehajthatunk!A játékhoz szükség van a Bang! társasjátékra!Átlagos játékidő: 20-40 percDoboz mérete: 13 x 19 x 3 cm", "price": 6385.0, "original_price": 6999.0, "currency": "HUF", "discount": 9, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbang-legendak-tarsasjatek-kiegeszito-251710", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}]}