{"items": [{"id": "273826", "title": "Nerf: Super Soaker Mega Dunk Fill vízipisztoly", "img": "https://netjatek.hu/images/common/products/large/27/38/273826-1-nerf-super-soaker-mega-dunk-fill-vizipisztoly-1756803246467300.jpg", "desc": "Fedezd fel a nyári szórakozás új szintjét a Nerf: Super Soaker Mega Dunk Fill vízipisztollyal! Ez a vízipisztoly tökéletes választás a forró napokon, amikor a gyerekek egy kis felfrissülésre vágynak.A Nerf Super Soaker Mega Dunk Fill vízipisztoly különlegessége a gyors töltésű tartály, amely akár 1005 ml vizet is képes befogadni. Csak merítsd vízbe, és nézd, ahogy azonnal feltöltődik! Az áttetsző tartály megkönnyíti a töltöttség ellenőrzését, így mindig készen áll a következő csatára. A tartálytöltés után nincs más dolgod, mint célozni és tüzelni a pumpakar előre-hátra mozgatásával.A játékot egy céltávcső is felszerelésre került, hogy a gyerekek még pontosabb lövéseket adhassanak le. Legyen szó születésnapi partiról vagy egy átlagos nyári napról, ez a vízipisztoly garantáltan feldobja a szórakozást.A Nerf Super Soaker Mega Dunk Fill vízipisztoly a szabadban való aktív játékra ösztönöz, és remek ajándék is egyben. A termék jellemzői:Gyors töltésű víztartályÁttetsző, 1005 ml-es tartálykapacitásPontos célzást segítő céltávcsőKültéri vízi szórakozásra tervezveIdeális gyerekeknek és családoknakCsomagolás mérete: 61 x 6.7 x 25.4 cm", "price": 6699.0, "original_price": 7799.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-super-soaker-mega-dunk-fill-vizipisztoly-273826", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfegyver > Vízifegyver,vízipisztoly", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273829", "title": "Logikai építő készlet, fa", "img": "https://netjatek.hu/images/common/products/large/27/38/273829-1-logikai-epito-keszlet-fa-1756803616637596.jpg", "desc": "Ez a fa alapú játék tökéletes választás azoknak, akik szeretnék, hogy a gyerekek játék közben tanuljanak.A készlet öt különböző színű geometriai formát tartalmaz: egy piros négyzetet, egy zöld téglalapot, egy natúr félkört, valamint két háromszöget – egy kisebb sárgát és egy nagyobb kéket. A fa alap három hosszanti horonnyal rendelkezik, ahol a gyerekek elhelyezhetik a formákat a feladatfüzetben lévő utasítások alapján.Különböző nehézségi szintű feladatok teszik próbára a gyerekek figyelmét és logikai készségét. Az egyszerűbb feladatok három-négy elemet használnak, míg a közepes nehézségűek mind az öt formát, színkódolással. A legnehezebb feladatoknál a gyerekeknek árnyképek alapján kell dolgozniuk, ami igazán izgalmas kihívást jelent.A termék jellemzői:Fejleszti a logikai és térbeli gondolkodástSzínes geometriai formákKülönböző nehézségi szintekGyermekek és felnőttek számára is szórakoztatóFa anyagból készültCsomagolás mérete: 7 x 27 x 9 cm", "price": 2299.0, "original_price": 2899.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flogikai-epito-keszlet-fa-273829", "partner": "cj-eoptika", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273835", "title": "2 az 1-ben egyensúlyozó játék és kocka-kirakó", "img": "https://netjatek.hu/images/common/products/large/27/38/273835-1-2-az-1-ben-egyensulyozo-jatek-es-kocka-kirako-1757314403640419.jpg", "desc": "Fedezd fel a 2 az 1-ben egyensúlyozó játék és kocka-kirakó varázsát!Ez a színes, kreatív játék kilenc egyforma, de különböző színű elemből áll, amelyekkel a gyerekek számtalan formát alkothatnak meg. Az elsődleges cél, hogy a darabokból egy tökéletes kockát hozzanak létre. Emellett a játék lehetőséget ad sík és térbeli formák építésére, valamint toronyépítésre is.Ez a játék nemcsak szórakoztató, hanem fejleszti a finommotorikát, a figyelmet, a logikát, az absztrakt gondolkodást, a türelmet, a kitartást és a képzelőerőt. A készlet különösen ajánlott 3 éves kortól, és az egész család számára izgalmas kihívást jelenthet.A termék jellemzői:2 az 1-ben játék: egyensúlyozó és kocka-kirakóFejleszti a finommotorikát és a logikátSzínes, kreatív elemek9 darabból álló készletTökéletes kocka mérete: 6 x 6 cmCsomagolás mérete: 4 x 15 x 15 cm", "price": 2099.0, "original_price": 2699.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F2-az-1-ben-egyensulyozo-jatek-es-kocka-kirako-273835", "partner": "cj-eoptika", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273838", "title": "Mahjong játék - 49 db-os", "img": "https://netjatek.hu/images/common/products/large/27/38/273838-1-mahjong-jatek-49-db-os-1757314092577240.jpg", "desc": "Fedezd fel az izgalmas Mahjong játék világát ezzel a 49 db-os készlettel!A klasszikus japán játék gyerek változata fejleszti a logikát, a figyelmet, a memóriát, valamint a finommotorikus készségeket. A készlet kétféle tematikájú zsetont tartalmaz: fekete zsetonok tengeri élőlényekkel és színes zsetonok vadállatokkal.A játékkészlet három különböző játékmódot kínál:1. Mahjong: Két játékos játszhatja. A játékosok felváltva fordítanak fel zsetonokat, céljuk, hogy minél előbb összegyűjtsenek négy azonos képet. A Joker zseton bármely sorba beilleszthető.2. Memóriajáték: 2-6 játékos részére. A zsetonokat véletlenszerűen lefordítva elhelyezzük. Mindenki felváltva próbál párt találni a felvett zsetonnak. A legtöbb párt gyűjtő játékos nyer.3. Gyűjtögető játék: 2-4 játékos részére. Mindenki kap 4 zsetont, cél, hogy minél több párt gyűjtsenek. A felesleges zsetonokat a szomszédokkal cserélgethetik. A legtöbb párt gyűjtő játékos győz.A termék jellemzői:49 db zsetonKétféle tematika: tengeri élőlények és vadállatokFejleszti a logikai és finommotorikus készségeket3 különböző játékmódTermészetes fából készültCsomagolás mérete: 5.5 x 22 x 22 cm", "price": 3199.0, "original_price": 3999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmahjong-jatek-49-db-os-273838", "partner": "cj-eoptika", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273841", "title": "Egyensúlyozó játék - Akrobaták", "img": "https://netjatek.hu/images/common/products/large/27/38/273841-1-egyensulyozo-jatek-akrobatak-1757314020822722.jpg", "desc": "A készlet 10 db akrobata figurát és egy kis golyót tartalmaz, amelyekből lenyűgöző akrobatikus tornyokat lehet építeni. A játék célja, hogy a gyerekek különböző módokon kapcsolják össze az akrobatákat, miközben megőrzik az egyensúlyt. A játék többféle kihívást kínál: a tornyok egyensúlyozása, az akrobaták közötti golyóindítás, valamint a figurák golyóval történő ledöntése, mint egy bowling játékban.A termék jellemzői:Fejleszti a koordinációt és a mozgás pontosságátTürelemre és kitartásra ösztönözTartalmaz 10 akrobatát és 1 golyótKiváló minőségű természetes fából készültBiztonságos, vízbázisú, tanúsított akril lakkal bevonvaCsomagolás mérete: 21 x 17 x 6 cm", "price": 2599.0, "original_price": 3299.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fegyensulyozo-jatek-akrobatak-273841", "partner": "cj-eoptika", "category_path": "Játékbolt > Fejlesztő játék > Finommotorikát fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273847", "title": "Fa memória játék - 32 db-os", "img": "https://netjatek.hu/images/common/products/large/27/38/273847-1-fa-memoria-jatek-32-db-os-1756803632301247.jpg", "desc": "A játék célja, hogy a játékosok minél több párt találjanak. Kezdésként a kártyák képpel lefelé kerülnek az asztalra. A játékosok felváltva fordítanak fel két kártyát. Ha párt találnak, megtarthatják, és újra próbálkozhatnak. Az nyer, aki a legtöbb párt gyűjti össze.A termék jellemzői:32 darab természetes fából készült kártyaFejleszti a memóriát és a koncentrációtKörnyezettudatos3 az 1-ben játék: memória, társasjáték, történetmesélésTanulás és szórakozásCsomagolás mérete: 5.5 x 22 x 22 cm", "price": 3199.0, "original_price": 3999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffa-memoria-jatek-32-db-os-273847", "partner": "cj-eoptika", "category_path": "Játékbolt > Fejlesztő játék > Memóriát fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273853", "title": "Bébi kormány állathangokkal", "img": "https://netjatek.hu/images/common/products/large/27/38/273853-1-bebi-kormany-allathangokkal-1757323908681836.jpg", "desc": "A bébi kormány állathangokkal egy szórakoztató és oktató játék a legkisebbek számára, amely állathangokkal és interaktív elemekkel bővíti a gyerekek képzeletét és kommunikációs képességeit.A termék jellemzői: Állathangokkal ellátott interaktív kormány Fejleszti a kommunikációs készséget és a képzeletet Serkenti a fantáziát szerepjátékokon keresztülCsomagolás mérete: 10 x 27 x 17 cm", "price": 4499.0, "original_price": 6999.0, "currency": "HUF", "discount": 36, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbebi-kormany-allathangokkal-273853", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273856", "title": "Play-Doh Barbie: Virágok és rojtok divatkészlet - Cowboy", "img": "https://netjatek.hu/images/common/products/large/27/38/273856-1-play-doh-barbie-viragok-es-rojtok-divatkeszlet-cowboy-1756805036603557.jpg", "desc": "A Play-Doh Barbie: Virágok és rojtok divatkészlet - Cowboy minden kreatív gyerek álma! Ezzel a készlettel a gyerekek saját divatkollekcióikat alkothatják meg, cowboy stílusban. A készlettel könnyedén készíthetők egyedi Barbie ruhák és kiegészítők, kihasználva a Play-Doh gyurma sokoldalúságát.A babát az állványra helyezve, a gyerekek a Play-Doh mintalappal és szeletelőkkel vághatják ki a ruhadarabokat, amelyeket kedvük szerint díszíthetnek. A hajkészítő formával különböző frizurák is alkothatók, így Barbie megjelenése mindig változatos lehet. A készlet részét képezik a divatos kiegészítők, mint a kalap és a csizma, melyekkel teljes lesz az outfit.A termék jellemzői:Kreatív divattervezés gyerekeknekBarbie baba és kiegészítők Hajkészítő forma különböző frizurákhoz3 tégely Play-Doh gyurma a színes alkotásokhozTeljes cowboy megjelenés kalappal és csizmávalCsomagolás mérete: 27.9 x 4.4 x 31.8 cm", "price": 8699.0, "original_price": 10399.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-barbie-viragok-es-rojtok-divatkeszlet-cowboy-273856", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273859", "title": "Nerf: N Series Purestrike szivacslövő fegyver", "img": "https://netjatek.hu/images/common/products/large/27/38/273859-1-nerf-n-series-purestrike-szivacslovo-fegyver-1756805714296916.jpg", "desc": "A Nerf: Purestrike N-sorozat fegyverével a gyerekek igazi akcióhősnek érezhetik magukat, legyen szó benti vagy kinti játékról.A Nerf: Purestrike N-sorozat szivacslövő egy könnyen kezelhető kialakítással rendelkezik, amely ideális az aktív játékokhoz. Két lövedék tárolására alkalmas, és egyszerre egyet lő ki. A csomag tartalmazza a két Nerf N1 lövedéket is.A termék jellemzői:Két lövedék kapacitásKönnyű kezelhetőség2 taktikai sínNerf N1 lövedékekkel kompatibilisCsomagolás mérete: 22.9 x 3.8 x 20.6 cmSzemvédő ajánlott (nem tartozék).", "price": 1799.0, "original_price": 1999.0, "currency": "HUF", "discount": 10, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-n-series-purestrike-szivacslovo-fegyver-273859", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273865", "title": "Nerf: N Series Topbreaker szivacslövő fegyver", "img": "https://netjatek.hu/images/common/products/large/27/38/273865-1-nerf-n-series-topbreaker-szivacslovo-fegyver-1756806630657682.jpg", "desc": "A Nerf: Topbreaker N-sorozat tökéletes választás azoknak, akik szeretnék szintet lépni a szivacslövöldözés világában. A Nerf márka híres a kiváló minőségű szivacsfegyvereiről és a nagy teljesítményű Nerf N1 dartsokról, amelyek kiemelkedő pontosságot, sebességet és távolságot biztosítanak. A Topbreaker szivacslövő egyedülálló, törhető betöltési mechanizmussal rendelkezik, ami különleges élményt nyújt a szivacslövedék betöltésénél. A blaster 2 szivacslövedék kapacitással bír, és egyszerre egy szivacslövedéket képes kilőni. A csomag 4 Nerf N1 darttal érkezik, amely kompatibilis a Nerf N-sorozatú lövedékekkel. A blaster két taktikai sínnel is felszerelt, ami lehetővé teszi a különböző kiegészítők rögzítését.A termék jellemzői:Kiváló pontosság, sebesség és távolságTörhető betöltési mechanizmus2 szivacslövedék kapacitás4 Nerf N1 dart tartozékKét taktikai sín kiegészítőkhözHasználata 8 éves kortól ajánlottCsomagolás mérete: 45.7 x 4.4 x 22.4 cmBiztonsági okokból szemvédő használata ajánlott, de nem tartozék.", "price": 4699.0, "original_price": 5199.0, "currency": "HUF", "discount": 10, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-n-series-topbreaker-szivacslovo-fegyver-273865", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273874", "title": "Tangram játék - 8 db-os", "img": "https://netjatek.hu/images/common/products/large/27/38/273874-1-tangram-jatek-8-db-os-1756807198476414.jpg", "desc": "A Tangram egy klasszikus logikai játék, amely az évek során megőrizte népszerűségét. Egyesíti a logikai játékok és a mozaikok kihívásait, így a gyerekek hosszú ideig élvezhetik a szórakozást.A Tangram játék előnyei:38 logikai feladat különböző nehézségi szintekkelÁllatok, tárgyak, virágok és betűk mozaikjainak összeállításaKiváló úti játék, hiszen a csomagolás maga a játéktérBiztonságos játék a legkisebbeknek is, mivel nem tartalmaz apró részeketFejleszti a finommotorikát, mozgáskoordinációt és a képzelőerőtA csomag tartalmaz:- 8 színes fa forma- 1 feladatokat tartalmazó könyvecske- Karton betét a részek rögzítéséhezA játék kiváló ajándék otthonra, óvodába vagy bármilyen gyerekcsoportba. Csomagolás mérete: 4 x 16 x 15 cm", "price": 2099.0, "original_price": 2699.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftangram-jatek-8-db-os-273874", "partner": "cj-eoptika", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273880", "title": "Fa piramisépítő készlet számoláshoz", "img": "https://netjatek.hu/images/common/products/large/27/38/273880-1-fa-piramisepito-keszlet-szamolashoz-1756807203609160.jpg", "desc": "Fedezd fel a matematika világát a gyerekekkel!A készlet 5 különböző színű és magasságú oszlopot, valamint 15 színes gyűrűt tartalmaz. A gyerekeknek a gyűrűket a megfelelő sorrendben kell felhelyezniük az oszlopokra, így fejlesztve finommotorikus képességeiket és szem-kéz koordinációjukat. A játék tökéletes választás óvodák és otthoni foglalkozások számára egyaránt.A készlethez tartozik 10 kétoldalas feladatkártya, amelyek logikai, figyelem- és képzeletfejlesztő feladatokat tartalmaznak. A nagyobb méretű részek és a német minőségi szabványoknak megfelelő, vízbázisú festékek garantálják a játék biztonságát.A termék jellemzői:Montessori-elvekre épülő játékSzínes, fából készült gyűrűk10 kétoldalas feladatkártyaFejleszti a finommotorikát és a koordinációtElső számolási készségek ösztönzéseBiztonságos, természetes anyagokCsomagolás mérete: 7 x 27 x 9 cm", "price": 2799.0, "original_price": 3599.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffa-piramisepito-keszlet-szamolashoz-273880", "partner": "cj-eoptika", "category_path": "Játékbolt > Fejlesztő játék > Matematikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273886", "title": "3 az 1-ben szenzoros készlet - Természet", "img": "https://netjatek.hu/images/common/products/large/27/38/273886-1-3-az-1-ben-szenzoros-keszlet-termeszet-1757314246893843.jpg", "desc": "Fedezd fel a természet csodáit a 3 az 1-ben szenzoros készlettel!A játék célja, hogy a gyermekek érzékszervi érzékelésükön keresztül tanulhassanak meg különböző formákat felismerni, miközben fejlesztik a logikai gondolkodásukat és memóriájukat. A szett különleges, mert a gyerekek csukott szemmel is választhatnak figurákat, ezzel is fejlesztve a tapintásukra való hagyatkozást.A játék 6 különböző módon használható:Válasszátok ki a figurát a zsákból anélkül, hogy ránéznétek.A felnőtt megnevezi a figurát, a gyerek pedig megkeresi.Klasszikus lottójáték.Egyensúlyozó játék.Párosítsátok a színes kártyákat a megadott körvonalú figurával.Kártyák kirakása különböző sorrendben, majd azok kivétele.A termék jellemzői:Kiváló minőségű, 100% fából készült figurákBiztonságos lakkozás a gyerekek számáraFejlesztő játék nagy figyelmet fordítva a részletekreÖkológiailag fenntartható anyagokKörnyezetbarát papírdobozCsomag tartalma:8 darab fa figura biztonságos lakkozással8 darab kétoldalas kártya kontrasztos formákkal és színes képekkel4 darab kétoldalas lottókártyaLen zsák húzózárralCsomagolás mérete: 5 x 18 x 18 cm", "price": 2599.0, "original_price": 3299.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F3-az-1-ben-szenzoros-keszlet-termeszet-273886", "partner": "cj-eoptika", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros fejlesztőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273895", "title": "Nerf: N Series Jadestrike szivacslövő fegyver", "img": "https://netjatek.hu/images/common/products/large/27/38/273895-1-nerf-n-series-jadestrike-szivacslovo-fegyver-1756808573292543.jpg", "desc": "Fedezd fel a játék új dimenzióját a Nerf: Jadestrike N-sorozat kilövővel! A Nerf márka kínálatában ez a kilövő kiemelkedik a teljesítményével és a precizitásával, a Nerf N1 lövedékeknek köszönhetően, amelyek extrém pontosságot, sebességet és hatótávolságot biztosítanak.A Jadestrike különleges kialakításának köszönhetően a csöve lehajtható, így a lövedék betöltése igazán élvezetes és egyszerű feladat. A kilövő 2 lövedéket képes tárolni, és egyszerre 1 lövedék kilövésére képes, a csomag pedig 24 darab Nerf N1 lövedéket tartalmaz, amelyek többszöri újratöltést tesznek lehetővé.A kilövőt két taktikai sín teszi még sokoldalúbbá, amelyeken különböző kiegészítők is helyet kaphatnak. A játékhoz védőszemüveg viselése javasolt a biztonságos szórakozás érdekében.A termék jellemzői:Extrém pontosság és sebességLehajtható cső a könnyebb betöltésért2 lövedék kapacitás24 db Nerf N1 lövedék a csomagban2 taktikai sín a kiegészítőknekCsak Nerf N1 lövedékekkel kompatibilisCsomagolás mérete: 45.7 x 4.4 x 22.4 cmTedd próbára a Nerf: Jadestrike N-sorozat szivacslövő fegyvert, és lépj szintet a játékban!", "price": 7799.0, "original_price": 8299.0, "currency": "HUF", "discount": 6, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-n-series-jadestrike-szivacslovo-fegyver-273895", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273898", "title": "Play-Doh: Ételformák - Hamburger készítő készlet", "img": "https://netjatek.hu/images/common/products/large/27/38/273898-1-play-doh-etelformak-hamburger-keszito-keszlet-1756809413970989.jpg", "desc": "Fedezd fel a Play-Doh világát a Play-Doh: Ételformák - Hamburger készítő készlettel! Ez a készlet lehetővé teszi a gyerekek számára, hogy saját kreatív hamburgereket készítsenek, miközben fejlesztik kézügyességüket és fantáziájukat.A Play-Doh Ételformák játékkészlet 6 különböző színű modellezőgyurmát és 6 kreatív eszközt tartalmaz, melyek segítségével a gyerekek szabadon alkothatnak. A játék ideális a 3 évesnél idősebb gyerekek számára.A termék jellemzői:Kreatív hamburger készítés6 különböző színű Play-Doh gyurma6 kreatív eszköz a formázáshozFejleszti a kézügyességet és a képzelőerőtIdeális 3 éves és idősebb gyerekek számáraCsomagolás mérete: 20.3 x 6.7 x 17.8 cm", "price": 4699.0, "original_price": 5399.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-etelformak-hamburger-keszito-keszlet-273898", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273904", "title": "Fa építőkészlet - Perselyház, 37 db-os", "img": "https://netjatek.hu/images/common/products/large/27/39/273904-1-fa-epitokeszlet-perselyhaz-37-db-os-1756809889538671.jpg", "desc": "Ez a lenyűgöző építőkészlet lehetőséget nyújt a gyerekeknek, hogy saját kezűleg alkossanak egy egyedi perselyt zsebpénzük számára.A fa perselyház külső megjelenése egy bájos házikóra emlékeztet, melynek tetőrésze nyitott, így lehetőséget biztosít a pénz bedobására. Amint megtelik, a készlet könnyedén szétszedhető és újraépíthető, ami örömteli újrakonstruálást biztosít a gyerekek számára. A fantázia szárnyalhat, hiszen a perselyház PVA ragasztóval rögzíthető és kedv szerint festhető vagy díszíthető matricákkal, strasszokkal, festményekkel vagy akár dekupázs technikával is.A termék jellemzői:37 darabos készletTermészetes, tömör fa anyagból készültKreativitást és egyediséget fejlesztFejleszti a logikai és finommotorikus készségeketSéma követése, utasítások betartásaCsomagolás mérete: 6 x 21 x 17 cm", "price": 2799.0, "original_price": 3599.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffa-epitokeszlet-perselyhaz-37-db-os-273904", "partner": "cj-eoptika", "category_path": "Játékbolt > Építőkocka,építőjáték > Fakocka,fa építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273907", "title": "Fa építőkészlet - Ház garázzsal, 75 db-os", "img": "https://netjatek.hu/images/common/products/large/27/39/273907-1-fa-epitokeszlet-haz-garazzsal-75-db-os-1756809892541214.jpg", "desc": "A gyerekek egy bájos, kétszintes faházat építhetnek garázzsal.A készlet 75 darabból áll, beleértve különböző méretű gerendákat és elemeket, amelyek lehetővé teszik a tetőszerkezet kialakítását. A részletes útmutató segíti az építkezést, így minden lépés könnyen követhető. A játék kiválóan fejleszti a térbeli gondolkodást, a logikát és a finommotorikus készségeket.Az építőkészlet tömör fából készült, természetes és környezetbarát anyagok felhasználásával. Nincs lakkozva vagy festve, így teljesen biztonságos a gyermekek számára.A termék jellemzői:75 darabos készletKétszintes ház építhető garázzsalTermészetes, lakkozásmentes faKreativitást és logikai készségeket fejlesztKörnyezetbarát anyagokCsomagolás mérete: 6 x 26 x 18 cm", "price": 4499.0, "original_price": 5699.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffa-epitokeszlet-haz-garazzsal-75-db-os-273907", "partner": "cj-eoptika", "category_path": "Játékbolt > Építőkocka,építőjáték > Fakocka,fa építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273913", "title": "Logikai készlet - 48 db-os", "img": "https://netjatek.hu/images/common/products/large/27/39/273913-1-logikai-keszlet-48-db-os-1756809897801468.jpg", "desc": "Építőkocka Készlet – A Természetes Kreativitás AlapjaVarázslat Természetes FábólEz a csomag varázslatos lehetőségeket kínál a gyerekek számára. A készlet 48 darab kiváló minőségű, természetes fából készült elemet tartalmaz, ami garantálja a tartósságot és a biztonságot. A klasszikus játék újraértelmezése!Fejlesztés FókuszbanA különböző formák és színek lehetővé teszik az építmények sokszínű kombinációját. Ez a kreatív játék intenzíven fejleszti a gyermek:Képzelőerejét és kreativitásátManuális készségeit és kézügyességétTérbeli képességeit és problémamegoldó képességeitKörnyezettudatos VálasztásA fa építőkockák környezetbarátak, így ideális választás a környezettudatos családok számára. A gyerekek szabadon fedezhetik fel a fantáziájuk világát, miközben biztonságosan és tartósan játszanak.Csomagolás mérete: 7 x 28 x 18 cm", "price": 5199.0, "original_price": 6499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flogikai-keszlet-48-db-os-273913", "partner": "cj-eoptika", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273928", "title": "Star Wars: alap fénykardok", "img": "https://netjatek.hu/images/common/products/large/27/39/273928-1-star-wars-alap-fenykardok-1756810474284150.jpg", "desc": "Éld át a Star Wars univerzum varázslatát a Star Wars: alap fénykardokkal! Ezek a nem elektronikus fénykardok a filmek ikonikus fegyverei alapján készültek, kicsúsztatható pengével. Egy mozdulattal előhúzható, majd összecsukható, így egyszerűen hordozható. Ideális kiegészítő Star Wars-jelmezekhez, vagy tökéletes ajándék bármely rajongónak. A fénykardok számos karakterhez illeszkednek, köztük Luke Skywalkerhez, Darth Vaderhez és Yodához.A termék jellemzői:Nem elektronikus kialakításKicsúsztatható és összecsukható pengeAlkalmas jelmezek kiegészítőjekéntHordozható és könnyen kezelhetőStar Wars karakterek ihletteCsomagolás mérete: 6.4 x 6.4 x 25.7 cm", "price": 4999.0, "original_price": 5399.0, "currency": "HUF", "discount": 7, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstar-wars-alap-fenykardok-273928", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfegyver > Lézerfegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273931", "title": "Star Wars: Dart Vader elektronikus maszk", "img": "https://netjatek.hu/images/common/products/large/27/39/273931-1-star-wars-dart-vader-elektronikus-maszk-1756811179945024.jpg", "desc": "Lépj be a Star Wars univerzumába, és éld át a galaktikus kalandokat a Star Wars: Darth Vader elektronikus maszkkal! Ez a különleges maszk hűen visszaadja Darth Vader ikonikus sisakjának megjelenését, amely minden rajongó számára felejthetetlen élményt nyújt.A maszk elektronikus hanghatásokkal és híres mondatokkal kelti életre a Sötét oldal erejét. Az aktiváláshoz csak nyomd meg a maszk oldalán található gombot, és máris hallhatod a galaxis legrettegettebb gonosztevőjének hangját. Az állítható pánt biztosítja, hogy a maszk kényelmesen illeszkedjen a legtöbb gyerek fejére.Tökéletes kiegészítője lehet bármelyik Star Wars jelmeznek, és remek ajándék minden fiatal Jedi számára, aki szeretne egy kicsit a Sötét oldal bőrébe bújni. A Darth Vader fénykarddal együtt (külön kapható) pedig igazán teljessé tehető a galaktikus megjelenés!A termék jellemzői:Elektronikus hanghatások és mondatokÁllítható pánt a kényelmes viseletértDarth Vader sisakja által ihletett dizájnTökéletes kiegészítő Star Wars jelmezekhezAjánlott életkor: 5 év felettCsomagolás mérete: 24.1 x 11.7 x 26.7 cmÖltözz Darth Vadernek, és tapasztald meg az erő sötét oldalát!", "price": 14385.0, "original_price": 14599.0, "currency": "HUF", "discount": 1, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstar-wars-dart-vader-elektronikus-maszk-273931", "partner": "cj-eoptika", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}]}