{"items": [{"id": "202971", "title": "Goo Jit Zu: DC nyújtható mini akciófigura - Superman", "img": "https://netjatek.hu/images/common/products/large/20/29/202971-1-goo-jit-zu-dc-nyujthato-mini-akciofigura-superman-1661508155719414.jpg", "desc": "A Goo Jit Zu hősei most szuperhős formát öltöttek és erősebbek, mint valaha!A nyújtható akciófigurák egyedi GOO töltelékkel és történettel rendelkezik. Zselés testük összenyomható, tekerhető végtagjaik hosszúra nyúlnak a különleges anyagtöltetnek köszönhetően. Szuper nyúlékony testükkel harcolnak majd a gonosztevők ellen, összenyomva pedig hatalmas izmaik is megmutatkoznak!Csomagolás méretei: 4 x 11 x 16 cmA termék többféle változatban kapható. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgoo-jit-zu-dc-nyujthato-mini-akciofigura-superman-202971", "partner": "cj-eoptika", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "202974", "title": "Jurassic World: Tollas dinó plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/20/29/202974-1-jurassic-world-tollas-dino-plussfigura-25-cm-1661755883657168.jpg", "desc": "A Jurassic World dinoszauruszai most már plüss formában is elérhetők! A puha figurát a gyermekek magukkal vihetik az óvodába, iskolába, de a tollas dinó akár a gyermekek álmainak őrzője is lehet. Kék és piros árnyalatának köszönhetően a dinoszaurusz a kis kalandorok expedíciói során feltűnő jelenség, így méltó védelmező- és felfedezőtárssá válhat a szerepjátékok során.A termék tisztítása a címkén szereplő leírás alapján ajánlott.A plüss magassága: 25 cm", "price": 3499.0, "original_price": 8499.0, "currency": "HUF", "discount": 59, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-tollas-dino-plussfigura-25-cm-202974", "partner": "cj-eoptika", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "202977", "title": "Jurassic World: Dilophosaurus plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/20/29/202977-1-jurassic-world-dilophosaurus-plussfigura-25-cm-1661755886877764.jpg", "desc": "A Jurassic World dinoszauruszai most már plüss formában is elérhetők! A puha figurát a gyermekek magukkal vihetik az óvodába, iskolába, de a Dilophosaurus akár a gyermekek álmainak őrzője is lehet. Zöld, világosbarna és bordó árnyalatának köszönhetően a dinoszaurusz a kis kalandorok expedíciói során beleolvad a környezetébe, így méltó felfedezőtárssá válhat a szerepjátékok során.A termék tisztítása a címkén szereplő leírás alapján ajánlott.A plüss magassága: 25 cm", "price": 3499.0, "original_price": 8499.0, "currency": "HUF", "discount": 59, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-dilophosaurus-plussfigura-25-cm-202977", "partner": "cj-eoptika", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "202983", "title": "Jurassic World: Pteranodon plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/20/29/202983-1-jurassic-world-pteranodon-plussfigura-25-cm-1661755890585793.jpg", "desc": "A Jurassic World dinoszauruszai most már plüss formában is elérhetők! A puha figurát a gyermekek magukkal vihetik az óvodába, iskolába, de a Pteranodon akár a gyermekek álmainak őrzője is lehet. Kékes árnyalatának köszönhetően a dinoszaurusz a kis kalandorok expedíciói során beleolvad a környezetébe, így méltó felfedezőtárssá válhat a szerepjátékok során.A termék tisztítása a címkén szereplő leírás alapján ajánlott.A plüss magassága: 25 cm", "price": 3499.0, "original_price": 8499.0, "currency": "HUF", "discount": 59, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-pteranodon-plussfigura-25-cm-202983", "partner": "cj-eoptika", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "202986", "title": "Jurassic World: Raptor plüssfigura - 35 cm", "img": "https://netjatek.hu/images/common/products/large/20/29/202986-1-jurassic-world-raptor-plussfigura-35-cm-1661755892190399.jpg", "desc": "A Jurassic World dinoszauruszai most már plüss formában is elérhetők! A puha figurát a gyermekek magukkal vihetik az óvodába, iskolába, de a Raptor akár a gyermekek álmainak őrzője is lehet. Szürke és zöldeskék árnyalatának köszönhetően a dinoszaurusz a kis kalandorok expedíciói során beleolvad a környezetébe, így méltó felfedezőtárssá válhat a szerepjátékok során.A termék tisztítása a címkén szereplő leírás alapján ajánlott.A plüss magassága: 35 cm", "price": 3999.0, "original_price": 9999.0, "currency": "HUF", "discount": 60, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-raptor-plussfigura-35-cm-202986", "partner": "cj-eoptika", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203028", "title": "Wader: 3D Puzzle - Állatok", "img": "https://netjatek.hu/images/common/products/large/20/30/203028-1-wader-3d-puzzle-allatok-1661764364474638.jpg", "desc": "A Wader 3D kirakója a háziállatok világába kalauzolja el az óvodáskorú gyerekeket. A praktikus, fogantyús táskában egy kutya és egy cica bújik meg, akik arra várnak, hogy a szorgos kezecskék összerakják őket. Ha a kirakás már flottul megy, a kicsik kiszínezhetik vagy megrajzolhatják a készlet festékeivel és ceruzáival az állatkák lakóhelyét, vagy akár meg is hajtogathatják a házikójukat a színes papírokból.A játék fejleszti a gyerekek szem-kéz koordinációját, kézügyességét. A háromdimenziós figurák összerakása által fejlődik a csemeték térlátása, logikus gondolkodása. A színezéssel, rajzolással, hajtogatással a gyerekek a művészi készségeket is elsajátíthatják. A termék nem tartalmaz toxikus anyagokat.A játék színvilága eltérhet a fotón látottaktól.Méret: 28 x 5 x 23,5 cmA termék súlya: 0,37 kg", "price": 3999.0, "original_price": 5699.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-3d-puzzle-allatok-203028", "partner": "cj-eoptika", "category_path": "Játékbolt > Puzzle és kirakós > 3D,4D puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203061", "title": "Schleich Horse Club: Karaván 42593", "img": "https://netjatek.hu/images/common/products/large/20/30/203061-1-schleich-horse-club-karavan-42593-1661843191758973.jpg", "desc": "Egy óra múlva a titkos találkahelyen! A Schleich Horse Club lakókocsija tökéletes helyszín a lovas klub tagjainak titkos találkozójukhoz. Például meglepetés partit szervezhetnek, vagy lovassisakot is festhetnek barátaikkal. Tökéletes hely nyáron a tetőteraszon, télen pedig a kanapén lehet összebújni.A Schleich figurák kiváló, kézzel festetett egyedi és megismételhetetlen darabok. A készítők rengeteg figyelmet szenteltek annak, hogy a figurák pontosan, élethűen adják vissza az adott élőlény egyes vonásait.Csomagolás mérete: 17 x 39 x 23 cm", "price": 26999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-karavan-42593-203061", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203094", "title": "GaGaGu: Plüss függőszett, 3 db-os - Panda, labda, majom", "img": "https://netjatek.hu/images/common/products/large/20/30/203094-1-gagagu-pluss-fuggoszett-3-db-os-panda-labda-majom-1661850100461584.jpg", "desc": "A GaGaGu plüss függőszettje kontrasztos színeivel és mintáival elvarázsolja a babaszemeket. A plüss elemek (panda, labda, majom) és szalagocskák meghozzák a kedvet a megragadásukra, megfogásukra, ezáltal fejlődik a kicsik finommotorikája, mozgáskoordinációja.A függők rögzítése egyszerű: a tépőzárak segítségével tetszőleges helyre, pl. babakocsira, kiságyra, hintára vagy autósülésre rögzíthetők.A játék nagyon könnyű és kézreálló, könnyen tárolható, ezáltal ideális útitárs a séták, utazások során.A termék kombinálható más GaGaGu termékekkel, melyek webáruházunkban is kaphatók.Egy figura mérete: 14 x 7 cmA GaGaGu egy, a csecsemőkre gondolva létrehozott márka, ami olyan multiszenzoros játékokat tartalmaz, amelyek támogatják a fejlődést a babák első hónapjaiban. A játékok bevezetik a piciket a különböző textúrák, színek, hangok és mozdulatok világába. A fekete-fehér színvilág és a karakteres minták serkentik az apróságok látását, az erős színhangsúlyok pedig vonzóak lehetnek a valamivel idősebb gyerekek számára is, így a játék a picivel együtt „nő”.", "price": 3299.0, "original_price": 6999.0, "currency": "HUF", "discount": 53, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgagagu-pluss-fuggoszett-3-db-os-panda-labda-majom-203094", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Babafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203136", "title": "Rajzvarázs", "img": "https://netjatek.hu/images/common/products/large/20/31/203136-1-rajzvarazs-1661934031430949.jpg", "desc": "Unalmasak már a sima rajzok? Mi lenne akkor, ha a képek mozognának?A Rajzvarázs segítségével nemcsak a színezés válik érdekesebbé, hanem az animáció világával is egyszerűen és kézzelfogható módon ismerkedhetnek meg a gyerekek. A színezőlapokat csak be kell helyezni a Rajzvarázsba, hogy a csúszka mozgatásával megelevenedjenek a rajzok. A szett letörölhető és újraszínezhető színezőlapokat is tartalmaz, ráadásul a 3 részből álló színezőlapokat a gyerekek bárhogy kombinálhatják, így vicces lényeket hozhatnak létre.Elemre nincs szükség, így bárhol és bármikor lehet vele játszani.Tökéletes választás kreatív gyerekek számára, a sikerélmény és az egyediség garantált.Csomagolás mérete: 20 x 25 x 3 cm", "price": 5999.0, "original_price": 8399.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frajzvarazs-203136", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203151", "title": "Kreatív rajziskola", "img": "https://netjatek.hu/images/common/products/large/20/31/203151-1-kreativ-rajziskola-1661937536602881.jpg", "desc": "De szép ez a kép! Ezt tényleg te rajzoltad?A Kreatív Rajziskolával biztos sikerélményben lesz része a kis művészeknek, rajzoljanak akár papíron, akár tableten! Ha a kukucskálóba pillantanak, akkor a csendélet, a portré vagy a lemásolni kívánt kép a papírra vetül, így csak körbe kell rajzolni. A szerkezet tükrök segítségével hozza létre a papíron az árnyképet, így elem sem szükséges a használatához.A képtartó segítségével illusztrációk és fotók másolására is használható, de embereket, tárgyakat és tájat is lehet a papírra tükrözni. A Kreatív Rajziskola könnyen hordozható, táskává összehajtható, így akár tájképek is születhetnek a nyaralások, utazások során.A játék fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, valamint képzeletét, fantáziáját és kreativitását is. Az elkészült képek díszíthetik a gyerekszoba falát, de a kicsik akár meg is lephetik velük szeretteiket.Csomagolás mérete: 30 x 42 x 6 cm", "price": 16999.0, "original_price": 19999.0, "currency": "HUF", "discount": 15, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkreativ-rajziskola-203151", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203154", "title": "PAINT-sation: Asztali festőállomás", "img": "https://netjatek.hu/images/common/products/large/20/31/203154-1-paint-sation-asztali-festoallomas-1661938804170394.jpg", "desc": "Az asztali festőállomáson minden alkotáshoz szükséges eszköznek megvan a praktikus helye.A 3 darab festékszivaccsal egyszerű, víz- és cseppmentes a festés, így nem kell félni attól, hogy minden maszatos lesz. Az állványon a papír könnyedén cserélhető, így a gyerekek egyedül is bele tudnak kezdeni új alkotások készítésébe. Használat előtt, valamint a színek váltása között érdemes az ecsetet vízben leöblíteni és megszárítani. Nem szabad vizet adni a festékekhez, mert állaguk folyós lesz. Használaton kívül fedelét szükséges visszahelyezni a palettákra, a kiszáradás elkerülése érdekében.A festékszivacs beszáradása természetes folyamat, amelyen egy kevés víz könnyedén segíthet. Egyszerűen rá kell csepegtetni 1–2 cl vizet a festékszivacsra, amely azonnal visszapuhul, így ismét használhatóvá válik. Ha szükséges, a festékszivacs vízbe is mártható. Mivel a festék vízbázisú, ez a folyamat nem károsítja a festék minőségét.A festés során szárnyra kap a képzelet, a kísérletezőkedv, fejlődik a szépérzék, a finommotorikus készség, a szem-kéz koordináció és a koncentráció.Csomagolás méretei: 35 x 6 x 38 cm", "price": 3999.0, "original_price": 10499.0, "currency": "HUF", "discount": 62, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpaint-sation-asztali-festoallomas-203154", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203157", "title": "PAINT-sation: Festékszivacs, 5 db", "img": "https://netjatek.hu/images/common/products/large/20/31/203157-1-paint-sation-festekszivacs-5-db-1661939471722946.jpg", "desc": "A gyereknek különleges élmény festékszivacsokkal festeni, a szülőknek és nagyszülőknek pedig nem kell aggódni, hogy minden maszatos lesz, hiszen a festéshez most még víz sem kell.Cseppmentes alkotás 5 színnel. A festékszivacsok tartói könnyen egymásra illeszthetők. A festékek fedele könnyedén eltávolítható, így a gyermekek szülői segítség nélkül is ki tudják nyitni, hogy nekiálljanak alkotni.Használat előtt, valamint a színek váltása között érdemes az ecsetet vízben leöblíteni és megszárítani. Nem szabad vizet adni a festékekhez, mert állaguk folyós lesz. Használaton kívül fedelüket szükséges visszahelyezni a festékekre, a kiszáradás elkerülése érdekében. A festékszivacs beszáradása természetes folyamat, amelyen egy kevés víz könnyedén segíthet. Egyszerűen rá kell csepegtetni 1–2 cl vizet a festékszivacsra, amely azonnal visszapuhul, így ismét használhatóvá válik. Ha szükséges, a festékszivacs vízbe is mártható. Mivel a festék vízbázisú, ez a folyamat nem károsítja a festék minőségét.A festés során szárnyra kap a képzelet, a kísérletezőkedv, fejlődik a szépérzék, a finommotorikus készség, a szem-kéz koordináció és a koncentráció.Csomagolás méretei: 21 x 4 x 29 cm", "price": 2999.0, "original_price": 8999.0, "currency": "HUF", "discount": 67, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpaint-sation-festekszivacs-5-db-203157", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203160", "title": "PAINT-sation: Utazó festőállomás", "img": "https://netjatek.hu/images/common/products/large/20/31/203160-1-paint-sation-utazo-festoallomas-1661939600917735.jpg", "desc": "A hordozható kistáskában könnyedén és praktikusan elhelyezhető 3 db festékszivacs, amellyel egyszerű, víz- és cseppmentes a festés, így nem kell félni attól, hogy minden maszatos lesz.A táska festőállvánnyá alakítható. Az állványon a papír könnyedén cserélhető, így a gyerekek egyedül is bele tudnak kezdeni új alkotások készítésébe. A hordozható táskának köszönhetően, a gyerekek bárhová magukkal vihetik a szettet, akár nagyszülőkhöz, játszótérre, vagy óvodába is.Használat előtt, valamint a színek váltása között érdemes az ecsetet vízben leöblíteni és megszárítani. Nem szabad vizet adni a festékekhez, mert állaguk folyós lesz. Használaton kívül fedelét szükséges visszahelyezni a palettákra, a kiszáradás elkerülése érdekében. A festékszivacs beszáradása természetes folyamat, amelyen egy kevés víz könnyedén segíthet. Egyszerűen rá kell csepegtetni 1–2 cl vizet a festékszivacsra, amely azonnal visszapuhul, így ismét használhatóvá válik. Ha szükséges, a festékszivacs vízbe is mártható. Mivel a festék vízbázisú, ez a folyamat nem károsítja a festék minőségét.A festés során szárnyra kap a képzelet, a kísérletezőkedv, fejlődik a szépérzék, a finommotorikus készség, a szem-kéz koordináció és a koncentráció.Csomagolás mérete: 26 x 29 x 6 cm", "price": 2999.0, "original_price": 7399.0, "currency": "HUF", "discount": 59, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpaint-sation-utazo-festoallomas-203160", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203163", "title": "PAINT-sation: Forgatható festőpaletta", "img": "https://netjatek.hu/images/common/products/large/20/31/203163-1-paint-sation-forgathato-festopaletta-1661939639687577.jpg", "desc": "A szivacsfesték kisebb gyermekek számára is ideális, hiszen nem csöpög és a festéshez nincs szükség vízre, ráadásul a forgatható festékpalettával a gyerekek egyszerűen választhatnak a színekből.Ezzel a festékkel nem kell félni attól, hogy minden maszatos lesz. A paletta 4 színt tartalmaz.A paletta fedele könnyedén eltávolítható, így a gyermekek szülői segítség nélkül is ki tudják nyitni, hogy nekiálljanak alkotni. Ha a festőpárna leválik, egyszerűen visszapattintható helyére. A festékpárnák mindkét irányba 180 fokkal elfordíthatók, és automatikusan bepattannak helyükre, így nem kell attól félni, hogy elforog használat közben.Használat előtt, valamint a színek váltása között érdemes az ecsetet vízben leöblíteni és megszárítani. Nem szabad vizet adni a festékekhez, mert állaguk folyós lesz. Használaton kívül fedelét szükséges visszahelyezni a palettákra, a kiszáradás elkerülése érdekében.A festékszivacs beszáradása természetes folyamat, amelyen egy kevés víz könnyedén segíthet. Egyszerűen rá kell csepegtetni 1–2 cl vizet a festékszivacsra, amely azonnal visszapuhul, így ismét használhatóvá válik. Ha szükséges, a festékszivacs vízbe is mártható. Mivel a festék vízbázisú, ez a folyamat nem károsítja a festék minőségét.A festés során szárnyra kap a képzelet, a kísérletezőkedv, fejlődik a szépérzék, a finommotorikus készség, a szem-kéz koordináció és a koncentráció.Csomagolás méretei: 19 x 5 x 24 cm", "price": 1799.0, "original_price": 3199.0, "currency": "HUF", "discount": 44, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpaint-sation-forgathato-festopaletta-203163", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203166", "title": "Finnyás Cicus társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/31/203166-1-finnyas-cicus-tarsasjatek-1667561888350904.jpg", "desc": "Finnyás Cicus: A Fergeteges Családi Ügyességi Játék, Ahol A Zöldség Az Ellenség! A Morcos Kandúr és a Zöldség InvázióIsmerd meg a Finnyás Cicust, azt a vörös kandúrt, aki köztudottan morcos, hiszen csakis egészséges harapnivalók kerülnek elé! Répa, saláta, krumpli, alma… Tudjuk, hogy a cicák válogatósak, de ez már sok neki! A játék lényege, hogy miközben a tálcájára pakoljuk a zöldségeket, a cica egyre morcosabbá válik, míg el nem jön a pont, amikor ELÉG! Ekkor macskához illően mindent leráz a tálcájáról!Egyszerű Szabályok és Taktikus CselEz a fergeteges ügyességi játék garantáltan élvezetes lesz az egész családnak, óvodásoktól a nagyiig! A szabály pofonegyszerű: a pörgettyű mutatja, hány zöldséget kell ráhelyezned a cicus tálcájára. A játék izgalmát a taktikázás adja:A különböző zöldségek mérete és súlya is különbözik, ami befolyásolja a tálca egyensúlyát!Ha szerencséd van, átdobhatsz egy-egy egészséges falatot a másik játékos tálcájára, hogy megmenekülj!A játékot az nyeri, aki elől a leghamarabb fogynak el a zöldségek.Kacaj, Fejlődés és Strapabírás!A Finnyás Cicus garantálja a vidámságot, az izgalmat és a sok-sok nevetést! Az egyszerű szabályok miatt a gyerekek önállóan is játszhatnak tesókkal, barátokkal.Fejlesztő Fun Fact: A zöldségpakolás révén az ovisok játszva ismerkednek meg az egészséges ételekkel!Dizájn és Minőség: A cica hiperaranyos, a dizájn vicces, a játék strapabíró! A körök rövidek, a kacajok hangosak, a macska morcos!Csomagolás mérete: 19 x 19 x 16 cm", "price": 11285.0, "original_price": 13399.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffinnyas-cicus-tarsasjatek-203166", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203172", "title": "Mega Chomp Cápatámadás távirányítós autó", "img": "https://netjatek.hu/images/common/products/large/20/31/203172-1-mega-chomp-capatamadas-taviranyitos-auto-1661943681444535.jpg", "desc": "Vigyázat, cápa cirkál a padlón!Ez a távirányítós nagy fehér cápa bármit megtámad, ami az útjába kerül, úgyhogy érdemes kitérni előle. A járgány úgy néz ki menet közben, mintha a vízben cirkálva keresné áldozatát. Mozgás közben folyamatosan csattogtatja az állkapcsát, így képes megtámadni kisebb játékokat, tárgyakat - na és a lábfejek sem maradhatnak ki. Több részre osztott farkának köszönhetően elképesztően látványos minden oldalra fordulás.A jármű egyszerűen vezethető a cápamintás távirányító segítségével előre, hátra, jobbra és balra. Tökéletes választás akár első távirányítós autónak is. Kültéren és beltéren egyaránt használható.Csomagolás mérete: 40,5 x 20 x 22,5 cm", "price": 5999.0, "original_price": 20999.0, "currency": "HUF", "discount": 71, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmega-chomp-capatamadas-taviranyitos-auto-203172", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203184", "title": "My Fuzzy Friends: Durmoló kutyus többfunkciós interaktív plüss", "img": "https://netjatek.hu/images/common/products/large/20/31/203184-1-my-fuzzy-friends-durmolo-kutyus-tobbfunkcios-interaktiv-pluss-1732010223419490.jpg", "desc": "Mit csinálnak a kutyusok, ha épp nem a házat őrzik? Hát durmolnak egy nagyot!A My Fuzzy Friends pihe-puha durmoló kutyusa csak arra vár, hogy egy szerető kislány örökbe fogadja és gondoskodjon róla! A plüss blöki súlyozott tappancsainak köszönhetően bárhová le tud huppanni, és szinte azonnal álomba is szenderül - de persze ehhez szüksége van arra, hogy a gazdija megszeretgesse és megsimizze a buksiját vagy a pocakját. A négylábú barát multiszenzoros, ezáltal több helyen is érzékeli az érintést, és miden ébredés után változik, hogy épp hol vágyik egy kis simogatásra vagy vakargatásra. Ha a gyerekek megnyomják az orrocskáját, tüsszentő, bufiző vagy csuklásra emlékeztető hangot hallatva kíváncsi szemecskéit nagyra nyitja. A kutyus több mint 50 különböző hangot és reakciót tud kiadni, például a szundikálása során édesen horkant egyet-kettőt.A játék minőségi, szuperpuha plüssből készült, így a gyerekek szívesen ölelik majd magukhoz. A plüssfigura lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége, emellett sokat tanulhatnak a felelős állattartásról és gondoskodásról is. Nagyszerű ajándék olyan gondoskodó kislányok számára, akiknek minden álmuk, hogy lehessen egy saját kutyusuk.Csomagolás mérete: kb. 28 x 24 x 14 cm", "price": 7999.0, "original_price": 16799.0, "currency": "HUF", "discount": 52, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmy-fuzzy-friends-durmolo-kutyus-tobbfunkcios-interaktiv-pluss-203184", "partner": "cj-eoptika", "category_path": "Játékbolt > Plüssfigura > Különleges plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203187", "title": "Tornádó riadó társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/31/203187-1-tornado-riado-tarsasjatek-1667832263526694.jpg", "desc": "Egy játék, amelyben a tornádó tényleg beszippantja a bárányokat? Igen!Ki lesz az a bátor hős, aki megmenti a bárányokat a tornádó elől? A játék célja az, hogy 4 bárány közül 2-t sikeresen a karám mögé helyezzetek, ám ez korántsem zökkenőmentes: a tornádó elől menekülve az ijedt bárányoknak kerítéseket és egyéb akadályokat kell megkerülniük, de akár a titkos föld alatti alagúton át is megtehetik a karámig vezető utat. Akkor sincs minden veszve, ha a tornádó felkapja a báránykát, mert ha elég bátrak vagytok, még mindig van lehetőségetek megmenteni őket. Sőt, a döntéseitek kihatással lesznek a többi játékosra is. Gyorsaság, logika és szerencse egyvelege szükséges a győzelemhez.Vigyázz, ott jön a tornádóóó! És ez a tornádó bizony fel tudja kapni az ártatlan báránykákat, hogy messzire repítse őket! Vajon el tudjátok kapni őket a levegőben? Vidám, látványos, izgalmakkal teli családi játék, amely garantáltan feldobja a délutánt. A játékosok számától függően más-más szabályokkal játszható.Csomagolás mérete: 32 x 27 x 13,5 cmA játék elemmel működik (3 X AA). Az elemek nincsenek benne a csomagban.A Tornádó riadó egy olyan társas, ami egyszerre logikai és ügyességi – na meg ráadásként a szerencsére is szükség van a győzelemhez, úgyhogy mindennek lehet nevezni, de unalmasnak nem. A szabályok egyszerűek, mégis kellően összetettek ahhoz, hogy igenis megdolgoztassa az alsós korosztály agytekervényeit újra és újra, a tornádó pedig hatalmas mókafaktort ad a játékhoz.A játékosok szabadon mozoghatnak a pályán, eldönthetik, hogy a négy bábujuk közül melyikkel lépnek, így adott a lehetőség egy kis taktikázásra is – már ha nem szól közbe egy tornádó. Egy igazi, elemmel működő forgószél, amely nem egy apró darab. Látványos, és egy pillanat alatt beszippantja az ártatlan szöszbárányokat. Ha még a levegőben elkapjuk a jószágokat, akkor nem kell visszatenni őket a kezdőpozícióba, de az elkapáshoz valóban szükség van a gyorsaságra, nem egyszerű megfogni a barikat, és nem tudni, melyik irányban köpi ki a forgószél. A kerítések lehetővé teszik, hogy blokkoljuk a tornádó mozgását, de arra is használhatjuk, hogy akadályozzuk a többi játékost.A játéktábla grafikája szép, erős és vastag kartonból készült, a tornádó is egy masszív darab, a szöszbárányok pedig valójában kis szöszgombócok, hogy kellően magasra repülhessenek.Plusz pont a játéknak, hogy az első-másodikos korosztály is tudja már önállóan játszani, de kellően izgalmas ahhoz, hogy időnként a szülők vagy a nagyszülők is becsatlakozzanak egy-egy partira. A játékmenet viszonylag rövid, 10-15 percnél biztosan nem tart tovább egy kör. Remek választás első „gondolkodós” társasjátéknak, és jó bevezető a nyitott „világú” társasok népes táborába.", "price": 5999.0, "original_price": 16999.0, "currency": "HUF", "discount": 65, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftornado-riado-tarsasjatek-203187", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203271", "title": "Schleich Horse Club: Lovasbolt 42568", "img": "https://netjatek.hu/images/common/products/large/20/32/203271-1-schleich-horse-club-lovasbolt-42568-1662016285411710.jpg", "desc": "A Schleich Horse Club lovasboltjában minden kapható, amire csak egy lónak és lovasának szüksége lehet. A nyitott játéktér és a sok kiegészítő rengeteg lehetőséget biztosít a kreativitás és a szerepjáték kibontakoztatására. Ha betérünk ebbe a boltba, friss zöldséget és gyümölcsöt, szénát és egyéb kiegészítőket is vásárolhatunk.A figura kiváló, német minőséget képvisel, ám ami a legkülönlegesebb tulajdonsága, hogy kézzel festették, így minden egyes darab egyedi és megismételhetetlen. A készítők rengeteg figyelmet szenteltek annak, hogy a figura pontosan, élethűen adja vissza az adott élőlény egyes vonásait.Mérete: ‎40 x 10,5 x 34,5 cm", "price": 21985.0, "original_price": 23999.0, "currency": "HUF", "discount": 8, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-lovasbolt-42568-203271", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203274", "title": "Schleich: Lóistálló 42569", "img": "https://netjatek.hu/images/common/products/large/20/32/203274-1-schleich-loistallo-42569-1662016287572868.jpg", "desc": "Az egésznapos lovaglás és ugratás után minden ló alig várja a pihenést! Erre a legjobb hely a Schleich Horse Club hangulatos lóistállója. Itt minden megtalálható, amire egy ló szíve vágyik: az etetőállványnál ehetnek, az itatóvályú pedig minden ló olthatja a szomját. Az istálló kinyitva és zárva is használható, attól függ milyen éppen a lovacska kedve. Az istállóban még a díjaknak és nyereményeknek is akad hely.A Schleich figurák kiváló, kézzel festetett egyedi és megismételhetetlen darabok. A készítők rengeteg figyelmet szenteltek annak, hogy a figurák pontosan, élethűen adják vissza az adott élőlény egyes vonásait.Csomagolás mérete: 8 x 25 x 19 cm", "price": 13985.0, "original_price": 13999.0, "currency": "HUF", "discount": 0, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-loistallo-42569-203274", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}]}