{"items": [{"id": "139931", "title": "Peonza: Turbo King - többféle", "img": "https://netjatek.hu/images/common/products/large/13/99/139931-1-peonza-turbo-king-tobbfele-1613641345631424.jpg", "desc": "Mexikóból származik ez az érdekes és újabban nagyon divatos játék. Lényege, hogy a pörgettyűt a madzaggal be kell pörgetni és különböző trükköket lehet vele bemutatni. A Peonza: King Turbo pörgettyű új technológiával készült, csapágyas, így gyorsabban, és több ideig képes pörögni, valamint még látványosabb trükköket lehet vele végrehajtani. A termék színe eltérhet a képen láthatótól. A termék többféle színben kapható. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeonza-turbo-king-tobbfele-139931", "partner": "cj-eoptika", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "139997", "title": "Abrick: Cica mintás építőkocka szett - 50 darabos", "img": "https://netjatek.hu/images/common/products/large/13/99/139997-1-abrick-cica-mintas-epitokocka-szett-50-darabos-1634031010310722.jpg", "desc": "Építsünk valamit!Ezzel az 50 darabos építőkocka szettel a gyerekek megépíthetik álmaik kockavárát. A többféle színű kockák egymásba illeszthetők, és egy aranyos cicás dobozban kaptak helyet.Csomagolás mérete: 20 x 21 x 23 cm", "price": 4699.0, "original_price": 5399.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fabrick-cica-mintas-epitokocka-szett-50-darabos-139997", "partner": "cj-eoptika", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "140003", "title": "Écoiffier: Homokozóvödör - többféle, 19 cm", "img": "https://netjatek.hu/images/common/products/large/14/00/140003-1-ecoiffier-homokozovodor-tobbfele-19-cm-1613641331133294.jpg", "desc": "Écoiffier homokozóvödör többféle színben. A feltüntetett ár 1 db termékre vonatkozik, melyet véletlenszerű változatban szállítunk. A vödör mérete: 19 cm.", "price": 699.0, "original_price": 899.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-homokozovodor-tobbfele-19-cm-140003", "partner": "cj-eoptika", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "140009", "title": "Abrick: Kutya mintás építőkocka készlet - 50 db-os", "img": "https://netjatek.hu/images/common/products/large/14/00/140009-1-abrick-kutya-mintas-epitokocka-keszlet-50-db-os-1631816934974140.jpg", "desc": "Talán nincs is olyan gyerek, aki ne játszana élete során építőkockákkal. Szórakoztató elfoglaltság, amely remekül fejleszti a kreativitást, a kézügyességet, a finommotorikát, a szem-kéz koordinációt, a türelmet és számos más készséget.Az aranyos dobozban élénk, színes építőkockák találhatók, amikből a gyerekek bármit megépíthetnek, amit csak szeretnének.A dobozban 50 darab építőelem található.A doboz mérete: 20 x 21 x 23 cm", "price": 4699.0, "original_price": 5399.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fabrick-kutya-mintas-epitokocka-keszlet-50-db-os-140009", "partner": "cj-eoptika", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "140015", "title": "Écoiffier: fűnyíró - kék-zöld", "img": "https://netjatek.hu/images/common/products/large/14/00/140015-1-ecoiffier-funyiro-kek-zold-1613641329452043.jpg", "desc": "Ezzel a szuper Écoiffier fűnyíróval most a kicsik is besegíthetnek a kerti munkába. A fűnyírás remek játék a kicsiknek, segíti a mozgáskoordináció fejlődését, miközben jól szórakoznak! A fűnyíró magassága: 44 cm.", "price": 2999.0, "original_price": 3999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-funyiro-kek-zold-140015", "partner": "cj-eoptika", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "140498", "title": "Blue Wave golyóstoll, 0,5 mm - többféle", "img": "https://netjatek.hu/images/common/products/large/14/04/140498-1-blue-wave-golyostoll-0-5-mm-tobbfele-1629727189579651.jpg", "desc": "Blue Wave golyóstoll 0,5 mm-es hegyvastagsággal. A termék többféle színben kapható. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fblue-wave-golyostoll-0-5-mm-tobbfele-140498", "partner": "cj-eoptika", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Toll,tollbetét", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "140519", "title": "Szafari mintás színes lufi - 5 db", "img": "https://netjatek.hu/images/common/products/large/14/05/140519-1-szafari-mintas-szines-lufi-5-db-1613641231603808.jpg", "desc": "Szarfari mintás lufi csomag vegyes színekben.. Mérete: 30 cm. Egy csomag 5db lufit tartalmaz.", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszafari-mintas-szines-lufi-5-db-140519", "partner": "cj-eoptika", "category_path": "Játékbolt > Party kellék > Lufi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "140555", "title": "Iplay: Játszósátor szett medencével, alagúttal - 100 db labdával", "img": "https://netjatek.hu/images/common/products/large/14/05/140555-1-iplay-jatszosator-szett-medencevel-alaguttal-100-db-labdaval-1613641224236301.jpg", "desc": "Az Iplay játszósátorszett minden gyerkőc kedvence! Ki ne imádná, ha egy medencényi labdával játszhatna? Az alagút egyik végén egy kis játszósátor, másik végén pedig egy medence található, pici kosárpalánkkal. A játék könnyedén összeállítható. A szett 100 db labdát is tartalmaz, amiket csak bele kell önteni a medencébe és indulhat a szórakozás! Az alagutas sátor és a medence anyaga 100% poliészter. A játék mérete: 300 x 200 x 100 cm. Csomagolási méretek: 50 x 13,5 x 50 cm.", "price": 16999.0, "original_price": 20999.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fiplay-jatszosator-szett-medencevel-alaguttal-100-db-labdaval-140555", "partner": "cj-eoptika", "category_path": "Játékbolt > Játszósátor,alagút > Játszósátor", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "140597", "title": "Kagyló alakú homokozó, maxi méret - kék, 2 részes", "img": "https://netjatek.hu/images/common/products/large/14/05/140597-1-kagylo-alaku-homokozo-maxi-meret-kek-2-reszes-1613641216972854.jpg", "desc": "A két részes maxi kagyló homokozó frissítő szórakozást ígér a forró nyári napokra! A gyerkőcök imádni fogják a kinyitható kagylót, melynek külön medencéibe homok, és víz is tölthető, így a kicsiknek igazi tengerparti élményben lehet részük. A kagyló tárolása praktikus. Méretek: 102 x 88 x 25 cm.", "price": 6999.0, "original_price": 9999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkagylo-alaku-homokozo-maxi-meret-kek-2-reszes-140597", "partner": "cj-eoptika", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "140657", "title": "Make It Real: Juicy Couture karkötő készítő szett", "img": "https://netjatek.hu/images/common/products/large/14/06/140657-1-make-it-real-juicy-couture-karkoto-keszito-szett-1613641207995638.jpg", "desc": "A Make It Real: Juicy Couture karkötő készítő szett segítségével a kislányok is kifejezhetik egyéniségüket. Összesen 5 db meseszép charmokkal díszített karkötőt készíthetnek el, melyeket aztán büszkén viselhetnek. A szett szalagokat, gumidamilt, gyöngyöket, láncokat és 12 db aranyos charmot is tartalmaz.Csomagolás mérete: 28 x 5 x 25 cm", "price": 6985.0, "original_price": 8999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmake-it-real-juicy-couture-karkoto-keszito-szett-140657", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "140915", "title": "Brúnó Budapesten - Dunafutam", "img": "https://netjatek.hu/images/common/products/large/14/09/140915-1-bruno-budapesten-dunafutam-1631816906636477.jpg", "desc": "Brúnó szüleivel ellátogat a Fővárosi Állatkertbe, majd kocsival a Kopaszi-gáthoz mennek, ahol Orsiékkal is összefutnak. A játékosoknak is végig kell menni az úton, keresztül Budapest hídjain. Vajon ki ér célba leghamarabb? Az út talán hosszú lesz, de ez nem is csoda, rengeteg a látnivaló. A kis utazóknak előbb a kockával kell dobni, majd követni az adott mezőn lévő utasításokat, és haladni a cél felé!", "price": 6994.0, "original_price": 7999.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbruno-budapesten-dunafutam-140915", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "141083", "title": "Aquaplay: MegaLockBox Vízi kaland játék szett", "img": "https://netjatek.hu/images/common/products/large/14/10/141083-1-aquaplay-megalockbox-vizi-kaland-jatek-szett-1613641135156235.jpg", "desc": "Az Aquaplay: MegaLockBox Vízi játékszettel a gyerekek rengeteg izgalmat élhetnek át.Az Aquaplay csatornarendszerhez akár többen is odaférnek, hogy elképesztő vízi kalandokat éljenek át, miközben megismerkednek az ok-okozati összefüggésekkel és a fizika alapjaival is. A játék fejleszti a logikus gondolkodást és a finommotorikus képességeket.A kanyargó csatornában az összes kis barát együtt kalandozik. A vízben terelők és gátak is vannak, amelyek útbaigazítják a kis csónakázót a vízen. A szett segítségével a gyerekek együtt játszhatnak Bo medve kapitánnyal, Nils-el a békával, Wilmával a vízilóval és Lottával a kacsával, valamint rengeteg kiegészítővel. A szettekhez és modulokhoz kiegészítők is tartoznak, hogy még szórakoztatóbb legyen a játék, így ez a szett is együtt használható más AquaPlay készletekkel. A játék könnyedén elcsomagolható egy műanyag kofferba, így akár a nyaralásra is könnyedén elvihető.A játék jó minőségű, strapabíró műanyagból készült.A termék mérete: 150 x 160 x 22 cm", "price": 24999.0, "original_price": 35999.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faquaplay-megalockbox-vizi-kaland-jatek-szett-141083", "partner": "cj-eoptika", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "141119", "title": "Aquaplay: MountainLake Hegyi kaland vízi játékszett - 70 darabos", "img": "https://netjatek.hu/images/common/products/large/14/11/141119-1-aquaplay-mountainlake-hegyi-kaland-vizi-jatekszett-70-darabos-1613641128195502.jpg", "desc": "Az Aquaplay 70 darabos MountainLake Hegyi kalandok vízi játékszettel a gyerekek rengeteg izgalmat élhetnek át, így aztán itt az idő felkészülni a hajózásra!Az Aquaplay csatornarendszerhez akár több gyerkőc is odafér egyszerre, hogy elképesztő vízi kalandokat éljenek át együtt, miközben megismerkednek az ok-okozati összefüggésekkel és a fizika alapjaival is. A játék fejleszti a logikus gondolkodást és a finommotorikus képességeket.A kanyargó folyón egy béka és egy maci utazik saját csónakjában. A folyón terelők is vannak, amelyek útba igazítják a kis csónakázókat a vízen. A hegy tetején a víz útja elzárható, így egy kis medencét hozhatnak létre, és szüneteltethetik a vízesést. A játékkészlet a nagy hegyen kívül tartalmaz még egy tározót, két csónakot és három aranyos állatfigurát - Lotta kacsát, Nils békát és Bo medvét. A három baráttal együtt a gyerekek mély hegyi tavakon kelhetnek át, vad vízeséseket állíthatnak le és értékes kincsek után kutathatnak.A szettekhez és modulokhoz kiegészítők is tartoznak, hogy még szórakoztatóbb legyen a játék. A játék jó minőségű, strapabíró műanyagból készült, az elemek tökéletesen illeszkednek.A játék mérete 128 x 88 cm", "price": 32999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faquaplay-mountainlake-hegyi-kaland-vizi-jatekszett-70-darabos-141119", "partner": "cj-eoptika", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "141302", "title": "LEGO Creator: Kalózhajó 31109", "img": "https://netjatek.hu/images/common/products/large/14/13/141302-1-lego-creator-kalozhajo-31109-1633896221645619.jpg", "desc": "A messzi tengerek már várnak rád! A kalózrajongókra hetvenkedő kalandok várnak a LEGO® Creator 3 az 1-ben Kalózhajó (31109) játékkal. Az alkotás és a fantázia szabadsága!Ezzel a LEGO Creator 3 az 1-ben játékkészlettel a gyermekekre legalább 3 különböző építési és játéklehetőség vár. A gyermekek megépíthetik a Kalózhajót, amelyet átalakíthatnak Kalóz fogadóvá vagy egy ijesztő Koponya-szigetté. Vagy szabadjára engedhetik a kreativitásukat, és valami újat is építhetnek. Ez a klassz, részletesen kidolgozott készlet tartalmaz egy kalózhajót, amely mozgatható vitorlákkal, ágyúkkal, valamint nyitható tetejű és oldalú fülkével van ellátva. Emellett vár rád 3 minifigura és megépíthető figurák is, köztük egy cápa és egy papagáj, valamint rengeteg, kockából épült részlet és szuper kiegészítők, amelyekkel fejest ugorhatsz a játékba.Végtelen játéklehetőségek várnak rád!A LEGO Creator 3 az 1-ben készletek olyan különféle modelleket kínálnak a gyermekek számára, amelyek valósághűek és fantáziadús játékra inspirálnak. A modellek végtelen építési és játéklehetőségeket nyújtanak, miközben a gyermekek minden korosztályát kreativitásra ösztönzik. A klassz játékkészletek emellett nagyszerű karácsonyi vagy születésnapi ajándékok gyermekek számára.  • A LEGO® Creator 3 az 1-ben Kalózhajó (31109) készlet kreatív játékra bátorítja a gyermekeket, hiszen 1 csomagban 3 modellt találnak: Egy klasszikus Kalózhajót, egy rusztikus Kalóz fogadót és egy rejtélyes Koponya-szigetet. Az építéssel és az átalakítással sosem ér véget a játék.• A lehetőségek zsákmánya! A gyermekek fejleszthetik építési és kreatív készségeiket a részletesen kidolgozott Kalózhajójátékkal, haraphatnak valamit a Kalóz fogadóban, felfedezhetik a Koponya-szigetet, de akár egy teljesen új modellt is alkothatnak.• A készlet 3 építési lehetőséget nyújt: Egy LEGO® Creator 3 az 1-ben Kalózhajót (31109), egy Kalóz fogadót vagy Koponya-szigetet, amelyekkel önmagukban, de más készletekkel kombinálva is játszhatsz. A csomagban 3 minifigurát is találsz, amelyekkel még több játéklehetőségben lesz részed.• A kreatív játék és építés minden rajongója imádni fogja ezt a klassz készletet. A valósághű Kalózhajó, Kalóz fogadó és Koponya-sziget modellek nagyszerű karácsonyi, születésnapi vagy ünnepi ajándékok a 9 évnél idősebb fiúk és lányok számára.• A messzi tengerek már várnak rád! A kalózhajó több mint 37 cm magas, 46 cm hosszú és 19 cm széles, ami azt jelenti, hogy ez az izgalmas játék telis-tele van lenyűgöző részletekkel és elég nagy az önálló és a csoportos szórakozáshoz is.• A gyermekek képzelőereje működteti, így a móka sosem ér véget! Az elem nélküli játékok elősegítik a gyermekek független játékát, fejlesztik a problémamegoldó készségeiket, valamint átélhetik a saját történetek kitalálásának örömét is.• Nyisd ki a dobozt és már kezdődhet is a játék a 3 modell közül 1 játéknak a megépítésével és átalakításával! Az átlátható, könnyen értelmezhető útmutató segítségével a gyermekek pillanatok alatt megépíthetik a készletet, amely örömhöz és rengeteg kreatív mókához vezet.• Nyújts a gyermekeknek végtelen lehetőséget, amelyekkel fejleszthetik építési készségeiket, miközben a LEGO® Creator 3 az 1-ben készletekkel játszanak. Ez a klassz kalózos játékkészlet rengeteg építési lehetőséggel fejleszti a gyermekek képzelőerejét.• A LEGO® építőkockák megfelelnek a legszigorúbb iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek, kompatibilisek és könnyen összeilleszthetők és szétszedhetők legyenek minden alkalommal – ami már 1958 óta így van.• A LEGO® kockákat és elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy minden gyermekeknek szánt építőkészlet megfeleljen a legszigorúbb, globális biztonsági és minőségi szabványoknak.", "price": 35999.0, "original_price": 54999.0, "currency": "HUF", "discount": 35, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-kalozhajo-31109-141302", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "141599", "title": "Beleülős bébi hintaunikornis - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/14/15/141599-1-beleulos-bebi-hintaunikornis-rozsaszin-1613641001162474.jpg", "desc": "Rózsaszín az uniformis, vágtat már az unikornis!Ez a rózsaszínű beülős bébi hintaunikornis arra invitálja a legkisebbeket, hogy biztonságosan, a szoba parkettáján „vágtatva&quot; nyargaljanak a képzeletbeli erdőkön és mezőkön keresztül!A paripa ülése párnázott, borítása pedig pihe-puha, hogy a kis lovasok kényelmesen ügethessenek rajta. A kiváló minőségű hintapóni stabil fa kerettel rendelkezik, ezáltal a gyerekek sokáig élvezhetik a vele való játékot. Ráadásul a bébiparipa hangot is hallat: egyik fülét megnyomva patadobogás, másik fülét megnyomva pedig nyihogás hangzik fel.A játék lehetőséget teremt a szerepjátékra, amely fejleszti a gyerekek képzeletét, fantáziáját és kreativitását, emellett az előre-hátra ringatózással a gyerekek mozgáskoordinációja is fejlődik.A játék használatához 2 db AA elem szükséges, amelyet a csomag nem tartalmaz.Másfél éves kortól ajánljuk, szülői felügyelet mellett.Méretek: 62 x 36 x 52 cm", "price": 21999.0, "original_price": 31999.0, "currency": "HUF", "discount": 31, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeleulos-bebi-hintaunikornis-rozsaszin-141599", "partner": "cj-eoptika", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Hintaló", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "141602", "title": "Beleülős bébi hintapóni – sötétbarna", "img": "https://netjatek.hu/images/common/products/large/14/16/141602-1-beleulos-bebi-hintaponi-sotetbarna-1613641001381562.jpg", "desc": "Gyí, te paci, gyí, te Tóni! Merre megy a hintapóni?Ez a sötétbarna színű beülős bébi hintapóni arra invitálja a legkisebbeket, hogy biztonságosan, a szoba parkettáján „vágtatva&quot; nyargaljanak a képzeletbeli erdőkön és mezőkön keresztül!A paripa ülése párnázott, borítása pedig pihe-puha, hogy a kis lovasok kényelmesen ügethessenek rajta. A kiváló minőségű hintapóni stabil fa kerettel rendelkezik, ezáltal a gyerekek sokáig élvezhetik a vele való játékot. Ráadásul a bébiparipa hangot is hallat: egyik fülét megnyomva patadobogás, másik fülét megnyomva pedig nyihogás hangzik fel.A játék lehetőséget teremt a szerepjátékra, amely fejleszti a gyerekek képzeletét, fantáziáját és kreativitását, emellett az előre-hátra ringatózással a gyerekek mozgáskoordinációja is fejlődik.A játék használatához 2 db AA elem szükséges, amelyet a csomag nem tartalmaz.Másfél éves kortól ajánljuk, szülői felügyelet mellett.Méretek: 62 x 36 x 52 cm", "price": 21999.0, "original_price": 31999.0, "currency": "HUF", "discount": 31, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeleulos-bebi-hintaponi-sotetbarna-141602", "partner": "cj-eoptika", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Hintaló", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "141683", "title": "Hot Wheels: Kaszkadőr garázs szett", "img": "https://netjatek.hu/images/common/products/large/14/16/141683-1-hot-wheels-kaszkador-garazs-szett-1642596883288922.jpg", "desc": "Még hogy a parkolás unalmas? A gyerekek most megismerkedhetnek a Hot Wheels: Kaszkadőr garázs szettel &quot;&gt;Ez az első parkolóház, ahol kaszkadőrugratással juthatnak át egyik szintről a másikra. A feljutáshoz használhatják a felvonót, ha pedig már fent vannak és nincs kedvük parkolni (vagy nem jutott hely), indulhat a kalandos ugrálás lefelé. A Hot Wheels emeletes garázsban a kisfiúk stílusosan tárolhatják kedvenc Hot Wheels járgányaikat! A 4 különböző szintre lifttel tudják feljuttatni a verdákat, lefelé pedig olyan gyorsan süvít az autó, mintha csak egy kaszkadőr mutatvány lenne! A váltók segítik, hogy irányban maradjanak, a földszinten pedig egy műhely várja őket, ahol bármikor ellenőrizhetik autóik állapotát és tankolhatnak, hogy felkészítsék a gépeket a következő menetre. A készlet kompatibilis a Hot Wheels City készletekkel, a szürke és a narancs színű pályákkal is, így a játéknak csak a képzelet szabhat határt.​ A csomagolás mérete: 41 x 36 x 8 cm", "price": 12299.0, "original_price": 16999.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-kaszkador-garazs-szett-141683", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Parkolóház,garázs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "144383", "title": "Pigna: fekvő kottafüzet, A/5 32 lapos, kétféle", "img": "https://netjatek.hu/images/common/products/large/14/43/144383-1-pigna-fekvo-kottafuzet-a-5-32-lapos-ketfele-1613640589588456.jpg", "desc": "Méret: A/5. Kivitel: 32 lapos. kék vagy piros.Az ár 1 darabra vonatlkozik, melyet véletlenszerűen szállítunk.", "price": 229.0, "original_price": 499.0, "currency": "HUF", "discount": 54, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpigna-fekvo-kottafuzet-a-5-32-lapos-ketfele-144383", "partner": "cj-eoptika", "category_path": "Játékbolt > Papíráru > Füzet: Szótár- és hangjegyfüzet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "144527", "title": "MAPED: Color Peps Strong színes ceruza készlet", "img": "https://netjatek.hu/images/common/products/large/14/45/144527-1-maped-color-peps-strong-szines-ceruza-keszlet-1613640545225533.jpg", "desc": "Jellemzők: innovatív, újrahasznosított alapanyag3,2 mm-es, puha és törésbiztos hegy, 37%-kal ellenállóbb hegy, élénk színek, ergonomikus, háromszög alakú ceruzatest, könnyen hegyezhető.", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaped-color-peps-strong-szines-ceruza-keszlet-144527", "partner": "cj-eoptika", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Színes ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "144920", "title": "Beleülős bébi hintaunikornis - rózsaszín - CSOMAGOLÁSSÉRÜLT", "img": "https://netjatek.hu/images/common/products/large/14/49/144920-1-beleulos-bebi-hintaunikornis-rozsaszin-csomagolasserult-1663848027367700.jpg", "desc": "A Beleülős Bébi Hintapóni a kicsiket egy csodás kalandra invitálja! Az édes kis egyszarvú rendkívül kényelmes, hiszen ülése párnázott, borítása pedig pihe-puha, így igazán pihentető szórakozást biztosít. A kiváló minőségű hintapóni stabil fa kerettel rendelkezik, mely hosszú élettartamúra lett tervezve. Másfél éves kortól ajánljuk, szülői felügyelet mellett. Méretek: 62 x 36 x 52 cm.A DOBOZA ELSZAKADT, MEGNYOMÓDOTT, DE A TERMÉK SÉRTETLEN.", "price": 31999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeleulos-bebi-hintaunikornis-rozsaszin-csomagolasserult-144920", "partner": "cj-eoptika", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Hintaló", "findora_main": "jatekok", "cat": "jatekok"}]}