{"items": [{"id": "275761", "title": "Jurassic World: Ágynemű garnitúra - 140 x 200 cm, 100% poliészter", "img": "https://netjatek.hu/images/common/products/large/27/57/275761-1-jurassic-world-agynemu-garnitura-140-x-200-cm-100-polieszter-1758696499554826.jpg", "desc": "Egyszemélyes, 2 részes, Jurassic World dínoszauruszaival mintás ágyneműhuzat.A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.A takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 70 x 90 cm", "price": 5999.0, "original_price": 8999.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-agynemu-garnitura-140-x-200-cm-100-polieszter-275761", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "275779", "title": "Jurassic World ágynemű garnitúra, 140 x 200 cm, 100% poliészter", "img": "https://netjatek.hu/images/common/products/large/27/57/275779-1-jurassic-world-agynemu-garnitura-140-x-200-cm-100-polieszter-1758707895885174.jpg", "desc": "Egyszemélyes, 2 részes, Jurassic World karakterekkel díszített ágyneműhuzat.A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.A takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 60 x 70 cm", "price": 5999.0, "original_price": 8999.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-agynemu-garnitura-140-x-200-cm-100-polieszter-275779", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "275782", "title": "Batman: Ágynemű garnitúra, 140 x 200 cm, 100% pamut", "img": "https://netjatek.hu/images/common/products/large/27/57/275782-1-batman-agynemu-garnitura-140-x-200-cm-100-pamut-1758708053796006.jpg", "desc": "Egyszemélyes, 2 részes, Batman logóval díszített ágyneműhuzat.A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.A takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 60 x 70 cm", "price": 7999.0, "original_price": 10999.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbatman-agynemu-garnitura-140-x-200-cm-100-pamut-275782", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "275800", "title": "Éhes unikornisok társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/58/275800-1-ehes-unikornisok-tarsasjatek-1758710087697547.jpg", "desc": "Fedezd fel az Éhes unikornisok társasjáték varázslatos világát! Ez a játék nemcsak szórakoztató, hanem fejleszti a gyerekek reflexeit és gyorsaságát is. Az unikornisok vidám színekben pompáznak, és a cél, hogy minél több golyót összegyűjtsenek a játékosok a tárolóikba. Az egyszerű, de izgalmas játékmenet garantálja a nevetést és a versenyszellemet. A gyerekek az unikornisok farkára nyomva &quot;csipegetik&quot; fel a golyókat, és a játék végén az nyer, akinek a legtöbb golyója van. Az Éhes unikornisok tökéletes választás családi délutánokra vagy baráti összejövetelekre.A termék jellemzői:Szórakoztató és fejlesztő játékVidám, színes dizájnEgyszerű játékmenet2-4 játékos részéreAjánlott korosztály: 4 év felettCsomagolás mérete: 8.5 x 28.6 x 28.6 cm", "price": 2999.0, "original_price": 3999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fehes-unikornisok-tarsasjatek-275800", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "otthon", "cat": "otthon"}, {"id": "276112", "title": "Dickie: Autós játszószőnyeg, kiegészítőkkel és autóval - többféle", "img": "https://netjatek.hu/images/common/products/large/27/61/276112-1-dickie-autos-jatszoszonyeg-kiegeszitokkel-es-autoval-tobbfele-1759133928808529.jpg", "desc": "A Dickie Autós játszószőnyeg izgalmas világot teremt a gyerekek számára, ahol kalandos utakon és városi környezetben játszhatnak. A játszószőnyeg mérete 70 x 80 cm. A szőnyeg csúszásgátló hátlappal rendelkezik, így a gyerekek biztonságosan játszhatnak rajta. A szett része egy szabadonfutó, 8 cm-es mikroautó, amely tökéletesen illeszkedik a szőnyegen kialakított utakra. A játékkészlet tartalmaz továbbá közlekedési táblákat és egyéb kiegészítőket, amelyek segítségével a játék még élethűbbé válik.A termék jellemzői:Csúszásgátló hátlap1 db 8 cm-es mikroautóSzabadonfutó autóKözlekedési táblák és kiegészítőkVáltozatos játékélményCsomagolás mérete: 7 x 9.5 x 57.5 cm", "price": 5299.0, "original_price": 6499.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-autos-jatszoszonyeg-kiegeszitokkel-es-autoval-tobbfele-276112", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "otthon", "cat": "otthon"}, {"id": "276145", "title": "Steffi Love: Boldog Család pizsama party szett", "img": "https://netjatek.hu/images/common/products/large/27/61/276145-1-steffi-love-boldog-csalad-pizsama-party-szett-1760540504653820.jpg", "desc": "Steffi Love: Boldog Család Pizsama Party Szett – A Családi Összhang Varázsa! Készülj fel egy igazi gondoskodási és szerepjáték kihívásra! A Steffi Love: Boldog Család Pizsama Party szett egy izgalmas, meghitt témájú szett, ami garantáltan leköt mindenkit, aki szereti a családi történeteket és a kiegészítőkkel teli játékot. Itt az idő, hogy megmutasd, mennyire vagy gondoskodó és kreatív!Családi Szerepjáték, Képzelet, Akció!A Steffi Love szett lényege a teljes családi élethelyzet eljátszása, miközben folyamatosan új történeteket és kalandokat hozol létre. Ez a gazdag szett egyszerre kiváló szórakozás és titkos képességfejlesztő:Gondoskodás és Empátia: A terhes Steffi baba és az újszülött ellátása remekül fejleszti az empátiát, a felelősségtudatot és a szociális készségeket, mindezt egy vidám keretben.Képzelet és Mesélés: A sötétben világító kiegészítők és a függönyös sátor különleges hangulatot teremtenek, ösztönözve a gyermekek képzelőerejét és a történetmesélést.Minőségi Szórakozás a Család TémájábanEz a szett a meghitt, kreatív kihívások garanciája, és kifejezetten családi szerepjátékra lett tervezve:Főszereplők: Steffi (29 cm, terhes), Kevin (30 cm), Evi (12 cm) és a Kisbaba (7 cm), akik egy teljes családot alkotnak.A Fényeffekt különlegessége a sötétben világító párnák, amelyek varázslatos éjszakai hangulatot biztosítanak.A Kiegészítők közé tartozik a függönnyel ellátott sátor, az ikerágy, a babaágy, a pólya, a babaetető szett és egy aranyos kutya.Mindezek a részletek egy kreatív, részletgazdag, gondoskodó szerepjáték élményét teszik lehetővé.Tedd próbára a képzeletedet! Szerezd be a Steffi Love: Boldog Család Pizsama Party Szettet még ma, és élvezd a meghitt, varázslatos éjszakai kalandokat az egész családdal! Ki lesz a legkreatívabb történetmesélő?Csomagolás mérete: 6 x 9.5 x 32.5 cm", "price": 15999.0, "original_price": 19999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-boldog-csalad-pizsama-party-szett-276145", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "otthon", "cat": "otthon"}, {"id": "276184", "title": "Baby Nurse: Baba etetőszék", "img": "https://netjatek.hu/images/common/products/large/27/61/276184-1-baby-nurse-baba-etetoszek-1761894374520401.jpg", "desc": "Fedezd fel a Baby Nurse: Baba etetőszék izgalmas világát, amely kifejezetten a kisgyerekek számára készült játékélményt kínál.A Baby Nurse Baba etetőszék tökéletes kiegészítő a babázós játékokhoz. A 42 cm-es és annál kisebb babákkal is kompatibilis, így a gyerekek könnyedén beleélhetik magukat az etetős szerepjátékba szinte bármelyik babájukkal. A székhez tartozik egy szív alakú kanál, egy szív alakú tányér és egy praktikus tárolóhely is. A baba nem tartozék, de a készlet minden más eleme biztosítja a vidám játékot.A termék jellemzői:42 cm-es babáknak megfelelő méretTartalmaz szív alakú kiegészítőketStabil és biztonságos kialakításKönnyen tisztítható anyagFejleszti a gyerekek szerepjáték készségétCsomagolás mérete: 10.2 x 36.1 x 51.7 cmÉlvezd a játék örömét ezzel a kedves és funkcionális etetőszékkel, amely a gyerekek kedvenc babázós játékává válhat!", "price": 7999.0, "original_price": 9299.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-baba-etetoszek-276184", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafelszerelés", "findora_main": "otthon", "cat": "otthon"}, {"id": "276193", "title": "Baby Nurse: 3 az1-ben babacenter húzós bőrönd", "img": "https://netjatek.hu/images/common/products/large/27/61/276193-1-baby-nurse-3-az1-ben-babacenter-huzos-borond-1759145582794346.jpg", "desc": "Fedezd fel a Baby Nurse: 3 az 1-ben babacenter húzós bőröndben játékot, amely tökéletes választás minden kis babagondozónak! Ez a sokoldalú készlet három funkciót egyesít: bőrönd, etetőszék és kiságy.A bőrönd könnyen összecsukható és kerekekkel szállítható, így ideális utazásokhoz is. Magassága körülbelül 60,5 cm. A praktikus tervezés pedig lehetővé teszi a gyors átalakítást egyik funkcióból a másikba.A bőrönd tartalmaz egy hálószoba sarkot, melyben a lepedővel felszerelt ágy tökéletesen elsötétíthető az alváshoz függönyök segítségével. Ezenkívül egy praktikus ebédsarkot is, mely behúzható polccal és székkel, tányérral, kanállal, cumisüveggel érkezik. A babacenter kiegészítőit könnyen helyére teheted játék után a tárolóhelyekre, a 3 polcra és 2 akasztóra.Ezenfelül a készlet tartalmaz különböző kiegészítőket is az élvezetes játékhoz: cumisüveg, tányér, kanál, 2 akasztó és 1 lepedő.A csomag a babát nem tartalmazza.A termék jellemzői:3 az 1-ben funkció: bőrönd, etetőszék, kiságyKönnyen összecsukható és szállíthatóMagasság: 60,5 cm42 cm-es babákhoz alkalmas6 kiegészítő darabCsomagolás mérete: 15.3 x 45.4 x 51.7 cmTökéletes választás minden kisgyermek számára, aki szívesen játszik szerepjátékokat és gondoskodik babáiról!", "price": 13999.0, "original_price": 16999.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-3-az1-ben-babacenter-huzos-borond-276193", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafelszerelés", "findora_main": "otthon", "cat": "otthon"}, {"id": "276196", "title": "Smoby: Fésülködő asztal 15 kiegészítővel", "img": "https://netjatek.hu/images/common/products/large/27/61/276196-1-smoby-fesulkodo-asztal-15-kiegeszitovel-1759406202263976.jpg", "desc": "Fedezd fel a Smoby: Fésülködő asztal 15 kiegészítővel csodálatos világát! Ez a játékasztal tökéletes választás minden kis hercegnő számára, aki szeretné kipróbálni a hajformázást, a körömápolást és a sminkelést. A fésülködő asztal elegáns, letisztult kivitelezésével és lágy színeivel ideális kiegészítője lehet a gyermekszobának. A nagy, dönthető tükör lehetővé teszi a gyerekek számára, hogy bármikor ellenőrizzék munkájukat. A fiókok és a tárolóedények praktikus helyet biztosítanak az összes kiegészítő számára.A termék jellemzői:Többfunkciós: haj, köröm és smink témákElegáns, letisztult designNagy, dönthető tükörKényelmes tárolási lehetőségek15 kiegészítő tartozékGyermekbarát anyagokCsomagolás mérete: 34 x 54 x 85 cmEz a Smoby fésülködő asztal inspirálja a kreativitást és fejleszti a kézügyességet. Tökéletes ajándék bármilyen alkalomra!", "price": 28999.0, "original_price": 33999.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-fesulkodo-asztal-15-kiegeszitovel-276196", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "otthon", "cat": "otthon"}, {"id": "276205", "title": "Smoby: Black and Decker szerelőasztal, 78 darabos", "img": "https://netjatek.hu/images/common/products/large/27/62/276205-1-smoby-black-and-decker-szereloasztal-78-darabos-1759145109625424.jpg", "desc": "A Smoby: Black and Decker szerelőasztal izgalmas lehetőséget kínál a kis barkácsmestereknek, hogy belemerüljenek a szerelés világába. Ez a 78 darabos készlet mindent tartalmaz, amire a gyerekeknek szükségük lehet, hogy megismerkedjenek a barkácsolás alapjaival. A stabil szerelőasztal felületén rengeteg tárolóhely található, amely segít a szerszámok rendszerezésében és rendezetten tartásában a játék után. A játék során a gyerekek fejleszthetik finommotorikus képességeiket és kreativitásukat, miközben biztonságos és örömteli élményben van részük. A szerelőasztal kiváló minőségű anyagokból készült, így tartós és strapabíró a mindennapos használat során.A termék jellemzői:78 darabos készletMinőségi szerszámok és kiegészítőkFejleszti a finommotorikát és kreativitástBiztonságos és tartós kivitelezésCsomagolás mérete: 51.4 x 16 x 47.7 cmA Smoby Black and Decker szerelőasztal tökéletes választás minden kis ezermester számára, akik szeretnének elmélyülni a barkácsolás világában.", "price": 17999.0, "original_price": 22999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-black-and-decker-szereloasztal-78-darabos-276205", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék barkács készlet", "findora_main": "otthon", "cat": "otthon"}, {"id": "276211", "title": "Smoby: Black and Decker szerelőasztal daruval", "img": "https://netjatek.hu/images/common/products/large/27/62/276211-1-smoby-black-and-decker-szereloasztal-daruval-1759145892310673.jpg", "desc": "A Smoby: Black and Decker szerelőasztal daruval a kis barkácsmesterek álma! A szett rengeteg eszközt és kiegészítőt tartalmaz, amelyekkel a gyerekek kreatívan és biztonságosan fejleszthetik kézügyességüket.A szerelőasztal különlegessége a beépített daru, amely segít a nehezebb elemek mozgatásában, így a gyerekek kipróbálhatják magukat az építészet világában. Az asztal több tárolórekesszel is rendelkezik, ahová az eszközöket könnyedén el tudják pakolni játék után.A termék jellemzői:Beépített daru funkcióKülönböző kéziszerszámok: kalapács, fűrész, villáskulcs, csavarhúzó, fogóElektromos csavarhúzóSatu és menetfúró/ütvefúró funkció6 építőlap és különféle kötőelemekStabil és tartós kialakításEz a játék nemcsak szórakoztató, hanem fejleszti a gyerekek kézügyességét és kreativitását is. A szett ideális választás minden kis ezermester számára.Csomagolás mérete: 51.4 x 16.4 x 55.3 cm", "price": 25999.0, "original_price": 30999.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-black-and-decker-szereloasztal-daruval-276211", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék barkács készlet", "findora_main": "otthon", "cat": "otthon"}, {"id": "276223", "title": "Baby Nurse: Fekvő babakocsi - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/27/62/276223-1-baby-nurse-fekvo-babakocsi-rozsaszin-1760453564572878.jpg", "desc": "Fedezd fel a Baby Nurse: Fekvő babakocsi varázsát, amely tökéletes a kisgyermekek számára, hogy megéljék a babázás örömét! A rózsaszín babakocsi kiváló választás 18 hónapos kortól, és segíti a gyermekek képzeletének és szociális készségeinek fejlődését.A babakocsi fém vázas szerkezete stabil és tartós, ami biztonságos játékmenetet garantál. A fogantyú kényelmes fogást biztosít a kicsik számára, így könnyedén tologathatják kedvenc babájukat. Az esztétikus, rózsaszín színvilág és a modern dizájn minden kislány kedvencévé teszi ezt a babakocsit.A Baby Nurse babakocsi könnyű és kompakt, így akár utazásra is magatokkal vihetitek. A praktikus alsó tárolórekeszben a játékok vagy egyéb kiegészítők kényelmesen helyet kaphatnak.A termék jellemzői:Ajánlott 18 hónapos kortólStabil fém vázErgonomikus fogantyúKönnyű és hordozhatóRózsaszín dizájnPraktikus tárolórekeszCsomagolás mérete: 23 x 32 x 51 cmTedd teljessé a gyermeked játékidejét ezzel a bájos és praktikus babakocsival!", "price": 13999.0, "original_price": 18999.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-fekvo-babakocsi-rozsaszin-276223", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babakocsi", "findora_main": "otthon", "cat": "otthon"}, {"id": "276583", "title": "Écoiffier: Az Első Babaszobám játékszett", "img": "https://netjatek.hu/images/common/products/large/27/65/276583-1-ecoiffier-az-elso-babaszobam-jatekszett-1759393410272972.jpg", "desc": "Fedezd fel, hogyan élhetik át a gyerekek a gondoskodás örömét a saját kis babaszobájukban! Az Écoiffier: Az első babaszobám játékszett lehetőséget nyújt a kicsiknek, hogy elmerüljenek a szerepjáték világában. A játékszett minden szükséges elemet tartalmaz, hogy a gyerekek úgy érezzék, mintha valódi babaszobában lennének. A termék jellemzői:Szerepjáték babaszoba kiegészítőkkelPelenkázóasztal és praktikus tárolókÉlethű cumisüveg és ápolószerekKönnyen összeszerelhetőTartós, gyermekbarát anyagból készültCsomagolás mérete: 15 x 44.5 x 58.5 cm", "price": 11999.0, "original_price": 13999.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-az-elso-babaszobam-jatekszett-276583", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba-ápolás,játékbaba-center", "findora_main": "otthon", "cat": "otthon"}, {"id": "276691", "title": "Playgo: Teázó készlet teáskanna tárolóban", "img": "https://netjatek.hu/images/common/products/large/27/66/276691-1-playgo-teazo-keszlet-teaskanna-taroloban-1759321074422242.jpg", "desc": "Fedezd fel a tea délutánok varázsát a Playgo Teázó készlettel, amely egyedi teáskanna tárolóban érkezik.Ez a bájos készlet ideális választás a gyerekek képzeletének és társasági készségeinek fejlesztésére. Színes és élethű elemek segítik az élethű szerepjátékot, így a kicsik igazi teaparti hangulatot teremthetnek. A készlet tartalmaz mindent, ami egy igazi teázáshoz szükséges: csészék, alátétek, kiskanalak és cukortartó, mindezek egy praktikus teáskanna tárolóban kapnak helyet.A Playgo teázó készlet kiváló minőségű, gyermekbarát műanyagból készült, biztosítva a tartósságot és a biztonságot. Az élénk színek és a részletgazdag kivitelezés még vonzóbbá teszi a játékot, így a gyerekek szívesen játszanak vele újra és újra.A termék jellemzői:Élethű szerepjátékhoz tervezveSzínes és részletgazdag kivitelPraktikus teáskanna tárolóKiváló minőségű, gyermekbarát anyagokTársasági készségek fejlesztéseCsomagolás mérete: 12 x 31 x 22 cm", "price": 2699.0, "original_price": 7999.0, "currency": "HUF", "discount": 66, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-teazo-keszlet-teaskanna-taroloban-276691", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "otthon", "cat": "otthon"}, {"id": "276742", "title": "Playgo: ABC tanító- és rajzoló tábla", "img": "https://netjatek.hu/images/common/products/large/27/67/276742-1-playgo-abc-tanito-es-rajzolo-tabla-1759328005975961.jpg", "desc": "Fedezd fel a Playgo: ABC tanító- és rajzoló tábla segítségével a kreatív tanulás világát! Ez a színes és interaktív tábla tökéletes eszköz a gyerekek számára, hogy játszva tanuljanak betűket, számokat és fejlesszék rajzkészségüket.A termék kétoldalú kialakítása lehetővé teszi a sokoldalú használatot: az egyik oldalán ABC tanító tábla található, amelyen mágneses betűkkel és számokkal lehet játszani, míg a másik oldalán rajzolási és színezési felület várja a kicsiket. A sokszínű mágnesek segítenek az alapvető szókincs és a matematikai alapelvek elsajátításában. A tábla alatt elhelyezett tárolórekesz biztosítja a mágnesek és rajzeszközök rendszerezését és könnyű hozzáférhetőségét.A termék könnyen összeszerelhető és stabil kialakítású, így biztonságos a gyerekek számára. A strapabíró műanyagból készült tábla hosszú távon is megőrzi minőségét.A termék jellemzői:Kétoldalú tábla: ABC tanító oldal és rajzoló felületMágneses betűk és számokTartós és könnyen tisztítható anyagTárolórekesz a kiegészítők számáraKreatív és oktató jellegű játékCsomagolás mérete: 8 x 76 x 51 cmEngedd szabadjára a gyerekek fantáziáját és segítsd tanulásukat ezzel a sokoldalú Playgo táblával!", "price": 4999.0, "original_price": 20999.0, "currency": "HUF", "discount": 76, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-abc-tanito-es-rajzolo-tabla-276742", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "otthon", "cat": "otthon"}, {"id": "276877", "title": "Playgo: Házikós gyurmakészlet - hamburger, pizza", "img": "https://netjatek.hu/images/common/products/large/27/68/276877-1-playgo-hazikos-gyurmakeszlet-hamburger-pizza-1759398002126077.jpg", "desc": "Képzeld el a gyerekek örömét, amikor saját hamburgert vagy pizzát készíthetnek a Playgo: Házikós gyurmakészlet segítségével! Ez a kreatív játék nemcsak szórakoztató, de fejleszti a gyermekek kézügyességét és kreativitását is.A készlet része egy praktikus, házikó formájú tároló, amely könnyen hordozható és ideális a játékok rendezett tárolására. A gyurma különböző színekben érkezik, így a gyerekek szabadon kombinálhatják a hozzávalókat saját ízlésük szerint. A csomag számos formázó eszközt is tartalmaz, amelyekkel a kis séfek könnyedén elkészíthetik kedvenc ételeiket.A termék jellemzői:Kreatív gyurmakészlet házikó formájú tárolóvalHamburger és pizza készítés gyerekeknekFejleszti a kézügyességet és a kreativitástKülönböző színű gyurmák és formázó eszközökHordozható és könnyen tárolhatóCsomagolás mérete: 16 x 17.5 x 17 cmA Playgo: Házikós gyurmakészlet ideális választás minden kis szakács számára, aki szeretne ízletes ételeket &quot;készíteni&quot; és közben fejleszteni képességeit.", "price": 2499.0, "original_price": 7399.0, "currency": "HUF", "discount": 66, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-hazikos-gyurmakeszlet-hamburger-pizza-276877", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "otthon", "cat": "otthon"}, {"id": "276883", "title": "Playgo: Gyurmakészlet asztallá alakítható kofferben", "img": "https://netjatek.hu/images/common/products/large/27/68/276883-1-playgo-gyurmakeszlet-asztalla-alakithato-kofferben-1759398455386531.jpg", "desc": "A Playgo: Gyurmakészlet asztallá alakítható kofferben tökéletes választás a kreatív játékidőhöz! A praktikus, asztallá alakítható koffer lehetővé teszi, hogy a gyerekek bárhol és bármikor alkothassanak.A készlet többféle színű gyurmát tartalmaz, amelyekkel a gyerekek különböző formákat és figurákat készíthetnek. A készlet része a számos formázó eszköz és forma, amelyek segítik a gyerekek képzelőerejének kibontakozását. A beépített tárolórekeszek kényelmes megoldást kínálnak a kiegészítők tárolására, így minden mindig kéznél van és rendezetten tárolható.A gyurmakészlet fejleszti a gyerekek kreativitását és kézügyességét, miközben szórakoztató és játékos módon tanulnak. A termék 3 éves kortól ajánlott, így már a kisebbek is élvezhetik az alkotás örömét.A termék jellemzői:Asztallá alakítható kofferTöbbféle színű gyurmaFormázó eszközök és formákBeépített tárolórekeszek a kiegészítőknekFejleszti a kreativitást és a kézügyességet3 éves kortól ajánlottCsomagolás mérete: 9 x 42 x 34 cmEngedd szabadjára a gyerekek képzelőerejét ezzel a nagyszerű gyurmakészlettel!", "price": 3999.0, "original_price": 13599.0, "currency": "HUF", "discount": 71, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-gyurmakeszlet-asztalla-alakithato-kofferben-276883", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "otthon", "cat": "otthon"}, {"id": "276886", "title": "Playgo: Gyurmakészlet kosárban", "img": "https://netjatek.hu/images/common/products/large/27/68/276886-1-playgo-gyurmakeszlet-kosarban-1759398628619125.jpg", "desc": "Fedezd fel a kreativitás világát a Playgo: Gyurmakészlet kosárban játék segítségével! Ez a készlet izgalmas és fejlesztő játékélményt nyújt a gyerekeknek, miközben színes gyurmákkal és formázó eszközökkel alkothatnak különleges figurákat.A készlet egy praktikus, könnyen hordozható kosárban érkezik, amely tökéletes tárolást biztosít. A kosárban különböző színű gyurmák találhatók, amelyek lehetőséget adnak a gyerekeknek, hogy szabadon engedjék fantáziájukat. A formázó eszközök és kiszúró formák segítik a kicsiket az ötleteik megvalósításában. A játék remekül fejleszti a finommotorikát és a kreatív gondolkodást, miközben szórakoztató időtöltést biztosít az egész család számára.A termék jellemzői:Színes gyurmák különböző színekbenPraktikus tárolókosárFormázó eszközök és kiszúró formákKreatív és fejlesztő szórakozásKönnyen tárolható és hordozhatóCsomagolás mérete: 17.5 x 25 x 15 cm", "price": 1699.0, "original_price": 6899.0, "currency": "HUF", "discount": 75, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-gyurmakeszlet-kosarban-276886", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "otthon", "cat": "otthon"}, {"id": "277252", "title": "Csikizd a Papit! Társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/72/277252-1-csikizd-a-papit-tarsasjatek-1759495643252395.jpg", "desc": "Csikizd a Papit!Készülj fel egy szuper titkos és hihetetlenül vicces küldetésre a Csikizd a Papit! társasjátékkal! Nagypapi éppen békésen szunyókál a kanapén, újságot olvasva – ez a tökéletes pillanat a settenkedésre.A csínytevők célja: rá kell pakolni a tárgyaidat a papi takarójára anélkül, hogy rajtakapna! De a móka csak ezután kezdődik...A Játék Menete és a Furfang:Miután sikerült egy tárgyat elhelyezned, jön a legizgalmasabb rész: óvatosan, de határozottan meg kell csikizned papi lábujjait! De vigyázz, egy rossz mozdulat, és a papi felpattan! Aki először pakolja fel az összes tárgyát, az nyer!Ez a játék garantáltan fejleszti a türelmet, az óvatosságot és a finommotoros készségeket, miközben hangos nevetésben tör ki a család.Főbb Jellemzők:Vicces Settenkedős Játék: Egy igazi ügyességi és trükkös kihívás.Mechanikus Működés: A játék elemek nélkül, mechanikai megoldással működik – csak a nevetés garantált!Ajánlott Korosztály: Már 4 éves kortól ajánlott.Játékosok Száma: 2-4 gyerkőc számára ideális.", "price": 7299.0, "original_price": 8999.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsikizd-a-papit-tarsasjatek-277252", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "otthon", "cat": "otthon"}, {"id": "277654", "title": "Dino Andventure: Tojás kapszula - 252 db-os", "img": "https://netjatek.hu/images/common/products/large/27/76/277654-1-dino-andventure-tojas-kapszula-252-db-os-1759829790801728.jpg", "desc": "A ZURU MAX-Dino Adventure S1 Tojás Kapszula egy építőkocka készlet, amely izgalmas dinoszauruszos kalandot rejt a hatalmas tojás alakú tárolóban.A 252 (vagy hasonló darabszámú, mint a 284) darabos szett célja, hogy a gyerekek megépíthessék saját dinó-mentő/vadász járművüket és egy dínó figurát.Főbb Jellemzők:Építőkockák (252+ darab): A kapszula tartalmazza a szükséges építőelemeket egy kalandjármű (pl. teherautó vagy dzsip), egy nagy dinó figura (pl. T-Rex vagy Raptor), és esetlegesen egyéb kiegészítők (pl. radar, figura) megépítéséhez.Kompatibilitás: A ZURU MAX Bricks építőkockák kompatibilisek a vezető építőkocka márkákkal, így könnyedén beilleszthetők a meglévő gyűjteményekbe.Interaktív Játék: Az elkészült dinó figurák mozgatható részekkel (pl. karok, állkapocs) rendelkeznek a valósághűbb csata és üldözési jelenetekhez. A járművek gyakran tartalmaznak funkciókat, mint pl. nyitható csomagtartó a dínó befogásához.Tároló Tojás Kapszula: Maga a nagyméretű, dinoszaurusz tojás formájú csomagolás kiválóan alkalmas az elemek rendszerezett és pormentes tárolására.A készlet a kreatív építést és a dinoszauruszos akciójátékot ötvözi, és 6 éves kortól ajánlott.A termék jellemzői: Építőkockák (252+ darab): A készlet tartalmazza a szükséges elemeket egy kalandjármű és egy nagy dinó figura megépítéséhez, valamint esetlegesen egyéb kiegészítőkhöz.Kompatibilitás: A ZURU MAX Bricks építőkockák kompatibilisek a vezető építőkocka márkákkal.Interaktív Játék: A dinó figurák mozgatható részekkel rendelkeznek, a járművek pedig funkciókkal, mint például nyitható csomagtartó.Tároló Tojás Kapszula: A nagyméretű, dinoszaurusz tojás formájú csomagolás rendszerezett tárolást biztosít.Csomagolás mérete: 15 x 17.6 x 25 cm", "price": 6699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdino-andventure-tojas-kapszula-252-db-os-277654", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok,sárkányok", "findora_main": "otthon", "cat": "otthon"}]}