{"items": [{"id": "255793", "title": "Intex: Kaktusz alakú matrac virággal - 180 x 130 cm", "img": "https://netjatek.hu/images/common/products/large/25/57/255793-1-intex-kaktusz-alaku-matrac-viraggal-180-x-130-cm-1732183848971489.jpg", "desc": "Nincs is jobb, mint egy napos délutánon lebegni a matracon a kerti medencében - vagy épp a Balatonnál, esetleg a tengerparton.Ezzel a kaktusz alakú matraccal minden adott egy fergeteges nyári naphoz a vízparton.Maximális terhelés: 100 kgAnyaga: VinylVinyl vastagsága: 0,28 mmMérete: 180 x 130 cm", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-kaktusz-alaku-matrac-viraggal-180-x-130-cm-255793", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Matrac,lovaglómatrac,úszósziget", "findora_main": "otthon", "cat": "otthon"}, {"id": "255811", "title": "Intex: Csónak alakú matrac napellenzővel - rózsaszín, 244 x 119 x 97 cm", "img": "https://netjatek.hu/images/common/products/large/25/58/255811-1-intex-csonak-alaku-matrac-napellenzovel-rozsaszin-244-x-119-x-97-cm-1732185743342741.jpg", "desc": "Nincs is jobb, mint egy napos délutánon csónakázni a Balatonon, esetleg a tengerparton.Ezzel a napellenzővel ellátott csónakkal minden adott egy fergeteges nyári naphoz a vízparton. Akár medencés bulikhoz is tökéletes, a strapabíró fogantyú hosszú élettartamot biztosít.Maximális terhelés: 100 kgMérete: 244 x 119 x 97 cm", "price": 9999.0, "original_price": 19999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-csonak-alaku-matrac-napellenzovel-rozsaszin-244-x-119-x-97-cm-255811", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Gumicsónakok,Kajakok és SUPok", "findora_main": "otthon", "cat": "otthon"}, {"id": "255820", "title": "Intex: Flamingó lovagló matrac - rózsaszín, 142 x 137 cm", "img": "https://netjatek.hu/images/common/products/large/25/58/255820-1-intex-flamingo-lovaglo-matrac-rozsaszin-142-x-137-cm-1732186890136309.jpg", "desc": "Vízi kaland? Naná! Akár a Balatonban, akár a tengerben, akár a kerti medencében... 2 darab masszív fogantyújának köszönhetően könnyen fel lehet pattanni erre a flamingó alakú lovagló matracra, és már kezdődhet is a játék. Sőt, hatalmas méretének köszönhetően felnőttek számára is tökéletes.A matrac erős és strapabíró, így semmi sem szabhat gátat a szórakozásnak.Gyerekek csak szülői felügyelet mellett használhatják.Anyaga: PVCMérete: 142 x 137 cm", "price": 6999.0, "original_price": 8999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-flamingo-lovaglo-matrac-rozsaszin-142-x-137-cm-255820", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Matrac,lovaglómatrac,úszósziget", "findora_main": "otthon", "cat": "otthon"}, {"id": "255823", "title": "Intex: Unikornis lovagló matrac - 226 x 173 cm", "img": "https://netjatek.hu/images/common/products/large/25/58/255823-1-intex-unikornis-lovaglo-matrac-226-x-173-cm-1750317655596360.jpg", "desc": "Vízi kaland? Naná! Akár a Balatonban, akár a tengerben, akár a kerti medencében... 2 darab masszív fogantyújának köszönhetően könnyen fel lehet pattanni az unikornis hátára, és már kezdődhet is a játék. Sőt, hatalmas méretének köszönhetően felnőttek számára is tökéletes.A matrac erős és strapabíró, így semmi sem szabhat gátat a szórakozásnak.Gyerekek csak szülői felügyelet mellett használhatják.Anyaga: PVCMérete: 226 x 173 cm", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-unikornis-lovaglo-matrac-226-x-173-cm-255823", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Matrac,lovaglómatrac,úszósziget", "findora_main": "otthon", "cat": "otthon"}, {"id": "255916", "title": "Super Mario: Ugró Super Mario kétrészes ágynemű garnitúra - 140 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/25/59/255916-1-super-mario-ugro-super-mario-ketreszes-agynemu-garnitura-140-x-200-cm-1732807587932444.jpg", "desc": "Egyszemélyes, 2 részes, Super Mario karakterekkel díszített ágyneműhuzat.A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.A takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 90 x 70 cm", "price": 6999.0, "original_price": 9999.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuper-mario-ugro-super-mario-ketreszes-agynemu-garnitura-140-x-200-cm-255916", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "256543", "title": "Mancs őrjárat: Kutyasztikus torony ágynemű garnitúra, pamut – 140 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/25/65/256543-1-mancs-orjarat-kutyasztikus-torony-agynemu-garnitura-pamut-140-x-200-cm-1733213153413493.jpg", "desc": "Egyszemélyes, 2 részes, Mancs őrjárat karakterekkel díszített ágyneműhuzat.A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.A takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 90 x 70 cmCsomagolás mérete: 37 x 26 x 2 cm", "price": 7999.0, "original_price": 10999.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-kutyasztikus-torony-agynemu-garnitura-pamut-140-x-200-cm-256543", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "256564", "title": "Intex: Dinó park - Felfújható vízi játszótér", "img": "https://netjatek.hu/images/common/products/large/25/65/256564-1-intex-dino-park-felfujhato-vizi-jatszoter-1733213707839920.jpg", "desc": "Vízi kalandparkot otthonra!Ez az Intex felfújható dinó park végeláthatatlan vízi mókát tartogat a kisebb gyerekek számára. A játszótér minőségi vinyl anyagból készült, így tartós és strapabíró, hogy a gyerekek sokáig élvezhessék rajta a nyári kalandokat. Vízpermetezővel ellátott, ami a kerti tömlőhöz csatlakoztatható, hogy amíg a gyerekek a dinoszaurusz kezében található karikával kosarasat játszanak, kellemesen tudjanak hűsölni még a nagyobb nyári melegekben is. A játszótéren egy csúszda is megtalálható, ami végén egy puha szőnyeg várja a csusszani vágyó gyerkőcöket.A játszótér lefolyóval rendelkezik, így a benne lévő víz könnyen cserélhető. Az alja nem felfújható.A termék jellemzői:Falmagasság: 13 cmA termék felfújt mérete: 201 x 157 x 69 cmSúlya: 3,5 kgTeherbírás: 54 kgVízmennyiség: 159 lCsomagolás mérete: 38 x 41 x 11 cm", "price": 14999.0, "original_price": 29999.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-dino-park-felfujhato-vizi-jatszoter-256564", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Játékcenter", "findora_main": "otthon", "cat": "otthon"}, {"id": "257466", "title": "LEGO® City F1®-es kamion, RB20 és AMR24 F1®-es autókkal 60445", "img": "https://netjatek.hu/images/common/products/large/25/74/257466-1-lego-r-city-f1-r-es-kamion-rb20-es-amr24-f1-r-es-autokkal-60445-1743421184256661.jpg", "desc": "LEGO® City játékszett F1®-es játék szállítókamionnalOlyan ajándékot keresel az ifjú versenyrajongódnak, ami Formula 1®-es versenyautókat rejt? Akkor íme a 8 éves kortól ajánlott LEGO® City F1®-es kamion, RB20 és AMR24 F1®-es autókkal játékkészlet!Ehhez a kiváló minőségű, játék szállítóautóhoz tartozik egy lecsatolható pótkocsi, ahol F1-es szimulátorszobát és teljesen lenyitható panelekkel felszerelt autóteret találsz. A gyerekek felemelhetik a hátfalat, és leengedhetik a rámpákat, hogy felemelhessék a vagány RB20 és AMR24 F1-es versenyautókat.   A szetthez 2 pilótafigura, a csapat 3 minifigurája és egy trófea is tartozik, hogy gigantikus versenyeket játszhass el.Ehhez a F1-es, játék járművet tartalmazó játékszetthez tartozik egy nyomtatott, lépésről lépésre vezető építési útmutató, de az építés menetének leírását digitális formában is megtalálod a LEGO Builder appban. Az alkalmazásban a gyerekek felnagyíthatják és 3D-ben elforgathatják a modelleket, építés közben követhetik a haladásukat, továbbá új szetteket fedezhetnek fel és menthetnek el.A gyerekek kombinálhatják ezt a LEGO Formula 1-es versenyautókat tartalmazó szettet a LEGO City választék többi (külön kapható) készletével. Fedezzétek fel a F1-témájú LEGO építőszettek gyerekeknek és felnőtteknek készült választékát!• F1®-es szállítókamiont tartalmazó LEGO® játékkészlet – A Formula 1® ifjú rajongói imádni fogják a 8 éves kortól ajánlott, prémium LEGO® City F1®-es kamion, RB20 és AMR24 F1®-es autókkal játékkészletet• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van, egy utánfutóval felszerelt LEGO® F1®-es játék szállítókamion és 2 Formula 1®-es versenyautó megépítéséhez, továbbá 2 pilóta és 3 csapattag minifiguráját, plusz egy győzelmi trófeát• Pont mint az eredeti – Az utánfutón van egy Formula 1®-es szimulátorszoba és egy dupla járműtároló, teljesen lenyitható oldalpanelekkel. A hátfal és a rámpa segítségével felviheted az RB20 és az AMR24 F1®-es versenyautókat• Vidám építés digitálisan – Ehhez a F1®-es LEGO® játékszetthez a LEGO Builder appban is találsz útmutatót, ahol a gyerekek készleteket menthetnek el, követhetik a haladásukat, és építés közben 3D-ben felnagyíthatják és elforgathatják a modelleket• Autós ajándék a Formula 1® rajongóinak – Lepd meg a leendő kis versenyződet ezzel a LEGO® City F1® játékkészlettel, amely tökéletes ajándékötlet lehet 8 éves vagy nagyobb fiúknak és lányoknak• Még sebesebb Formula 1®-es akciók – Keresd a többi (külön kapható) LEGO® F1® építőkészletet, amelyeket közösen építhet meg és állíthat ki az egész család, sőt versenyeket is rendezhettek velük• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a játék járművek, a szerkezetek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – Az 1086 darabból álló LEGO® City szettben az utánfutóval felszerelt kamion 9 cm magas, 44 cm hosszú és 7 cm széles", "price": 32585.0, "original_price": 42999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-f1-es-kamion-rb20-es-amr24-f1-es-autokkal-60445-257466", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "otthon", "cat": "otthon"}, {"id": "257586", "title": "LEGO® Star Wars Ahsoka Jedi elfogóvadásza 75401", "img": "https://netjatek.hu/images/common/products/large/25/75/257586-1-lego-r-star-wars-ahsoka-jedi-elfogovadasza-75401-1743492268717491.jpg", "desc": "Szuper Star Wars ajándékötlet gyerekeknekEngedd, hogy a gyerekek megalkossák saját izgalmas kalandjaikat a Star Wars: A klónok háborúja című filmből az Ahsoka Jedi elfogóvadásza építőjátékkal (75401)! Egy vagány LEGO® Star Wars ajándékötlet 8 éves vagy nagyobb fiúknak és lányoknak, hiszen ez a kockákból épült Jedi elfogóvadász felnyitható pilótafülkével, beállítható szárnyakkal (harci és repülő üzemmód) és 2 rugós kilövővel rendelkezik.Ez a megépíthető játékszett 2 LEGO Star Wars minifigurát is tartalmaz (Ahsoka Tano és Anakin Skywalker lézerkard-okkal), de a fantáziadús játékot még egy R7-A7 droidfigura is segíti. Ahsokát be lehet ültetni a Jedi elfogóvadász vezetőülésébe, ahol R7-A7 is helyet kap, és ahol egy tároló is ki lett alakítva Ahsoka fénykard-jai számára.Tedd még izgalmasabbá a gyerekek játékát a LEGO Builder appal, ahol építés közben felnagyíthatják és elforgathatják a Star Wars űrhajó 3D-s modelljét.Ezzel a megépíthető Star Wars játék járművel remekül lehet külön is játszani, de a széles LEGO® Star Wars választék más szettjeivel is kombinálható (ezek külön kaphatók).   • 2 LEGO® Star Wars minifigura – Ez a megépíthető játékkészlet Ahsoka Tano és Anakin Skywalker figurákat, valamint egy R7-A7 droidfigurát tartalmaz • Star Wars csillaghajó – A Jedi elfogóvadásznak felnyitható pilótafülkéje van, ahol Ahsoka Tano és R7-A7 kap helyet, szárnyai beállíthatók, és tartalmaz 2 rugós kilövőt és egy tárolót Ahsoka 2 lézerkard-ja számára • LEGO® kockákból épült, fantáziadús szett – Ahsokának 2 zöld fénykard-ja, Anakin Skywalkernek pedig egy kék fénykard-ja van, hogy igazán akciódús legyen a játék • Star Wars ajándékötlet 8 éves vagy nagyobb gyerekeknek – Ez a megépíthető LEGO® Star Wars játék jármű vidám meglepetés lehet kreatív fiúknak, lányoknak és a Star Wars: A klónok háborúja cím film ifjú rajongóinak • Segítő kéz – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik az épített modell digitális változatát, nyomon követik a haladásukat, és készletek menthetnek el • Fedezd fel a választékot! – A gyűjthető LEGO® Star Wars készletekkela gyerekek és a felnőtt Star Wars rajongók klasszikus jeleneteket alkothatnak újra, saját történeteket játszhatnak el, vagy kiállíthatják megépíthető modelljeiket • Méretek – A LEGO® Star Wars ebben a 290 darabból álló készletben 6 cm magas, 19 cm hoss zú és 17 cm széles", "price": 14884.0, "original_price": 18999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-ahsoka-jedi-elfogovadasza-75401-257586", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "otthon", "cat": "otthon"}, {"id": "257709", "title": "LEGO® Marvel Pókember vs. Venom sportautója 76309", "img": "https://netjatek.hu/images/common/products/large/25/77/257709-1-lego-r-marvel-pokember-vs-venom-sportautoja-76309-1743592677644853.jpg", "desc": "Vagány Pókember LEGO® szett megépíthető LEGO Marvel autóvalA 7 éves vagy nagyobb fiúknak és lányoknak készült Pókember vs. Venom sportautója (76309) egy kiváló minőségű, megépíthető játék autót tartalmazó szett. Ez a megépíthető és játékra is alkalmas LEGO® szett remek ajándékötlet az ifjú szuperhősök, főként a Marvel-rajongók, és a kézzel fogható kalandjátékokat kedvelő gyerekek számára.A megépíthető Venom játék autóhoz 3 minifigura tartozik: Pókember hálóvetővel, Venom 4 csáppal és Póknő (Julia Carpenter) egy rugalmas hálóval, amely elég nagy ahhoz, hogy elfogjon egy gonosztevőt. A venomizált autónak mindkét oldalán van egy-egy kilövő, hozzá lehet férni a motorjához, a vezetőfülkéje pedig kinyitható. Venom beülhet az autóba, ha leveszed a 2 alsó csápját, amelyekkel még tovább venomizálhatod az autót. Az aranyrudakat tartalmazó széf ihletet ad a hős és a gonosztevő közti akciók eljátszásához.A széfet elvontathatja az autó, amelyben egy tárolót is találsz az aranyrudak számára. Az extra digitális élmény érdekében az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat a szórakoztató és intuitív LEGO Builder appban.   • Szuperhőskalandok – A megépíthető szett 3 LEGO® Marvel minifigurát tartalmaz: Pókember hálóvetővel, Venom 4 csáppal és Póknő (Julia Carpenter) egy hatalmas, rugalmas hálóval • Pókember akciók – Az izgalmas játékot az aranyrudakat tartalmazó széf és a gonosztevő venomizált, aranytároló rekesszel és 2 korongvetővel felszerelt autója garantálja, amelynek hozzáférhetsz a motorjához és kinyithatod a fülkéjét • Venom autójának üldözése – A Venom minifigurát belehelyezheted az autóba, ha eltávolít a 2 alsó csápját, amelyekkel tovább venomizálhatod az autót • Pókember ajándék gyermekeknek – Lepd meg ezzel a kiváló minőségű építőjátékkal a fiúkat és lányokat, akik rajonganak a szuperhősökért, a járművekért vagy a kreatív LEGO® építésért • Még több kaland Pókemberrel – Nagyon sok szuperhősös LEGO® szett érhető el a kínálatunkban (külön kaphatók), hogy a gyerekek összegyűjthessék és kombinálhassák őket, tovább bővítve a fantáziadús játéklehetőség tárházat • Megépíthető játékok ifjú szuperhősöknek – A LEGO® Marvel építőkészletek széles választéka a megépíthető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt • 254 darabból álló, megépíthető játékkészlet – A venomizált autó 4 cm magas, 20 cm hosszú és 7 cm széles", "price": 9335.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-pokember-vs-venom-sportautoja-76309-257709", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "otthon", "cat": "otthon"}, {"id": "257751", "title": "LEGO® Sonic The Hedgehog Cyclone Metal Sonic ellen 77002", "img": "https://netjatek.hu/images/common/products/large/25/77/257751-1-lego-r-sonic-the-hedgehog-cyclone-metal-sonic-ellen-77002-1734691731748590.jpg", "desc": "Játék robotfigura, plusz Metal Sonic és Tails játékfigurákSzerezz örömet 8 éves vagy nagyobb gyerekeknek és a gyűjthető Sonic tárgyak rajongóinak, akik imádják a videójátékon alapuló játékokat, a Cyclone Metal Sonic ellen (77002) építőkészlettel! Ez a LEGO® Sonic the Hedgehog játék tartalmaz egy csuklóslábakkal és korongvetővel ellátott lövegtoronnyal felszerelt robotot. A gyerekek átalakíthatják a robotot repülő üzemmódba, ha felhajtják és előre forgatják a lábait. A készletben szerszám-kiegészítők is várnak a karbantartáshoz és javításhoz.Ez a Son ic játékkészlet egy olyan vidám ajándék fiúknak, lányoknak és gyerekeknek, ami nagyon népszerű lesz. A 2 minifigurával (Metal Sonic és Tails) a gyerekek rengeteg történetet játszhatnak el. Például, Tails a robotot szereli, hogy szembe szállhasson Metal Sonickal egy csatában a robot belsejébe helyezett káosz smaragd védelme érdekében.A villámgyors akciókkal teli szórakozást tovább lehet fokozni a választék többi, gyermekeknek készült, külön kapható LEGO Sonic the Hedgehog gamerajándékokkal. A gyerekeknek könnyű és intuitív építési kalandban lehet részük a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat.   • Gyűjthető Sonic játékkészlet – Tartalmaz egy vezetőfülkével, csuklós lábakkal és korongvetős lövegtoronnyal felszerelt robot, egy elrejtett káosz smaragdot, szerszámokat a robothoz, valamint Metal Sonic és Tails figurákat • Átalakítható robotjáték – Ebben a LEGO® szettben azonnal kezdetét veszi az akció és a szórakozás Tails robotjával, amely járó módból repülő módba alakítható, ha felhajtod és előre forgatod a lábait • Sonic játékfigurák – Tails játék robotjában találsz vezetőülést, szerszámtárolót és egy csuklós, korongvetőkkel ellátott lövegtornyot, amely segít, hogy harc közben megvédd magad Metal Sonictól • Gamerajándék gyermekeknek – A magasan szárnyaló akciókkal teli játék izgalmas kalandokra hív Tails és Sonic társaságába, és egyben egy olyan vidám gamerajándék is lesz fiúk, lányok és rajongók számára, amit magukkal vihetnek a barátaikhoz • Még több szórakozás – Nézd meg a többi LEGO® Sonic the Hedgehog készletet, és szerezz hatalmas örömöt ifjú videójáték-rajongódnak még több, akciókkal teli modellel (külön kaphatók) • LEGO® Sonic játékok – A Sonic the Hedgehog játékkészletek a villámgyors akciókkal teli, fantáziadús játékkal ismertetik meg a gyerekeket a különféle szereplőik és történetmesélési lehetőségeiknek köszönhetően • Méretek – Ez a 290 darabból álló, videójátékon alapuló szett tartalmaz egy Cyclone játék robotmodellt, amely 14 cm magas, 15 cm széles és 15 cm mély", "price": 9385.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-sonic-the-hedgehog-cyclone-metal-sonic-ellen-77002-257751", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Sonic", "findora_main": "otthon", "cat": "otthon"}, {"id": "258138", "title": "L.O.L. Surprise: Meglepetés tündér apróságok csináld magad szárnnyal", "img": "https://netjatek.hu/images/common/products/large/25/81/258138-1-l-o-l-surprise-meglepetes-tunder-aprosagok-csinald-magad-szarnnyal-1736495056464622.jpg", "desc": "Tündéri babához csillogó szárnyakat!A golyóban található erdei apróság nem csak vidám és színes, de egy igazán izgalmas játék, mivel a gyerekeknek kell elkészíteniük a baba szárnyait. A csomagban található kétféle csillámport rá kell szórni a szárnyformára, vizet csepegtetni rá és tádámm! Készen is van a tündérbaba! Az elkészült szárnyakat a csomagban található pántok segítségével könnyen a babára lehet illeszteni. A kicsomagolás után a golyó kompakt tárolóként használható.A kollekció összesen 8 darabból áll, amiknek szárnyai és babái felcserélhetők.Csomagolás mérete: 10 x 10 x 9 cm", "price": 4599.0, "original_price": 6499.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fl-o-l-surprise-meglepetes-tunder-aprosagok-csinald-magad-szarnnyal-258138", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > L.O.L. Surprise! baba", "findora_main": "otthon", "cat": "otthon"}, {"id": "258732", "title": "Littlest Pet Shop: 2 az 1-ben játékkészlet figurákkal", "img": "https://netjatek.hu/images/common/products/large/25/87/258732-1-littlest-pet-shop-2-az-1-ben-jatekkeszlet-figurakkal-1737363597422092.jpg", "desc": "Szállj meg a legmenőbb hotelben állatkáiddal!Ez a különleges 2 az 1-ben játékkészlet egyszerre szolgál luxus játékhotelként és gyönyörű kiállító elemként a szobába. A készletben 6 darab figura található, amelyek közül 2 darab exkluzív kiadás. A gyűjtődoboz elejét csupán le kell hajtani, hogy előbukkanjon egy elragadó zöld udvar, ahol a kiskedvencek játszadozhatnak, és 9 egyedi hotelszoba, ahol megpihenhetnek a hosszú játszós nap után. A gyerekek állatkáikkal szobáról szobára ugrálhatnak, a gyűjtőknek pedig igazi gyöngyszem lesz az egyedi doboz. A készletben továbbá található 3 darab kiegészítő és egy exkluzív kód is, amellyel virtuális meglepetések oldhatók fel.A szett kiegészíthető további LPS figurákkal és kiegészítőkkel, amelyek külön vásárolhatók meg.A termék jellemzői:- 2 az 1-ben funkció: játéktér és tároló- 6 db Littlest Pet Shop figurát tartalmaz- 9 egyedi hotelszoba a figurák számára- KiegészíthetőkkelCsomagolás mérete: 6 x 25 x 31 cm", "price": 16999.0, "original_price": 18999.0, "currency": "HUF", "discount": 11, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittlest-pet-shop-2-az-1-ben-jatekkeszlet-figurakkal-258732", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "otthon", "cat": "otthon"}, {"id": "259662", "title": "Crayola Creations: Ékszerkészítő készlet tárolódobozban", "img": "https://netjatek.hu/images/common/products/large/25/96/259662-1-crayola-creations-ekszerkeszito-keszlet-tarolodobozban-1738309040768437.jpg", "desc": "Készíts saját ékszereket!A gyöngykészítésnek ezentúl csak a képzelet szabhat határt, mivel ebben a csomagban több mint 2500 darab gyöngy, számos charm, fülbevaló- és nyakláncalap található, így mindenki megalkothatja a számára legkedvesebb kiegészítőt. A készlet egy felhajtható tetejű dobozban van, és egy szortírozó tálca is tartozik hozzá, valamint a gyöngyök visszazárható tasakokban vannak, hogy könnyebb legyen a gyöngyök használata és tárolása.A termék jellemzői:- Felhajtható tetejű tárolódoboz - Szortírozó tálca - Több, mint 2500 db gyöngy különböző színekben és formákban- Különféle charmok és alapok fülbevalók és nyakláncok készítéséhezCsomagolás mérete: 31 x 5 x 25 cmA termékcsaládról:A Crayola Creations főleg a tiniknek és a kicsit nagyobb kislányoknak nyújt élményt. A termékek közt találhatók ékszerkészítő, divattervező és kézműves szettek is, így mindenki megtalálja azt a művészeti formát, ami igazán közel áll hozzá. A Crayola Creations készletek kiváló minőségűek, ezáltal tartós használati tárgyak készülnek belőlük. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 7999.0, "original_price": 10599.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-ekszerkeszito-keszlet-tarolodobozban-259662", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "otthon", "cat": "otthon"}, {"id": "259704", "title": "Crayola: Bluey kreatív készlet matricákkal", "img": "https://netjatek.hu/images/common/products/large/25/97/259704-1-crayola-bluey-kreativ-keszlet-matricakkal-1738315849969372.jpg", "desc": "Csatlakozz Bluey-hoz színes kalandokban!A csomagban több mint 45 darab kiegészítő várja az alkotni vágyó gyerkőcöket, köztük 20 oldalnyi színező és még egy matricás ív is! A gyerekek bátran elmerülhetnek kreativitásukban, hiszen 26 darab könnyen kimosható filctoll is a csomag része, így nem kell aggódni a foltok miatt. A készlet egy kompakt tárolóban található, így bárhová magukkal vihetik a legnagyobb Bluey rajongók, hogy rengeteg kalandot éljenek át együtt.Csomagolás mérete: 21 x 4 x 30 cmA filctollakról: A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 4999.0, "original_price": 6699.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-bluey-kreativ-keszlet-matricakkal-259704", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "otthon", "cat": "otthon"}, {"id": "259707", "title": "Crayola: Pokémon kreatív készlet matricákkal", "img": "https://netjatek.hu/images/common/products/large/25/97/259707-1-crayola-pokemon-kreativ-keszlet-matricakkal-1738315930449293.jpg", "desc": "Csatlakozz Ash csapatához színes kalandokban!A csomagban több mint 45 darab kiegészítő várja az alkotni vágyó gyerkőcöket, köztük 20 oldalnyi színező és még egy matricás ív is! A gyerekek bátran elmerülhetnek kreativitásukban, hiszen 26 darab mosható filctoll is a csomag része, így nem kell aggódni a foltok miatt. A készlet egy kompakt tárolóban található, így bárhová magukkal vihetik a legnagyobb Pokémon rajongók, hogy rengeteg kalandot éljenek át együtt.Csomagolás mérete: 21 x 4 x 30 cmA filctollakról: A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 4599.0, "original_price": 6699.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-pokemon-kreativ-keszlet-matricakkal-259707", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "otthon", "cat": "otthon"}, {"id": "259710", "title": "Crayola: Mancs őrjárat kreatív készlet matricákkal", "img": "https://netjatek.hu/images/common/products/large/25/97/259710-1-crayola-mancs-orjarat-kreativ-keszlet-matricakkal-1753426158623409.jpg", "desc": "Csatlakozz a Mancs őrjárat csapatához egy színes mentőakcióban!A csomagban több mint 45 darab kiegészítő várja az alkotni vágyó gyerkőcöket, köztük 20 oldalnyi színező és még egy matricás ív is! A gyerekek bátran elmerülhetnek kreativitásukban, hiszen 26 darab könnyen kimosható filctoll is a csomag része, így nem kell aggódni a foltok miatt. A készlet egy kompakt tárolóban található, így bárhová magukkal vihetik a legnagyobb Mancs őrjárat rajongók, hogy rengeteg mancsasztikus kalandot éljenek át együtt a szuperkutyikkal.Csomagolás mérete: 21 x 4 x 30 cmA filctollakról: A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 4999.0, "original_price": 6699.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mancs-orjarat-kreativ-keszlet-matricakkal-259710", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "otthon", "cat": "otthon"}, {"id": "259755", "title": "Crayola Washimals: Kimosható kölyökóvoda figuraszett - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/25/97/259755-1-crayola-washimals-kimoshato-kolyokovoda-figuraszett-5-db-os-1738317422339483.jpg", "desc": "Színezhető cuki kölykök!A Crayola Washimals óvoda kölykei csak arra várnak, hogy a gyerekek új színt adjanak kültakarójuknak. A csomagban 5 darab állatka várja új színeit: Jakey, Chloe, Georgie, Russell és Laney. A csomagban található egy bölcsi mintás háttér is, így tuti kellemesen fogja érezi magát minden kiskölyök.A kicsik szabadon színezhetik, firkálhatják és dekorálhatják a figurákat a csomagban rejlő 6 különböző színű filctollal. Ha elkészült az alkotás, elég csak lemosni a cuki négylábút, és kezdődhet is elölről a móka! Még szappanra sincs szükség, elég lesz a víz és a dobozban található kis kefe. A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetőséget teremt különböző történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlődik.Csomagolás mérete: 33 x 5 x 24 cmA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 9499.0, "original_price": 11799.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-kimoshato-kolyokovoda-figuraszett-5-db-os-259755", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "otthon", "cat": "otthon"}, {"id": "259758", "title": "Crayola Washimals: Kimosható óriás cica figura - 15 cm", "img": "https://netjatek.hu/images/common/products/large/25/97/259758-1-crayola-washimals-kimoshato-orias-cica-figura-15-cm-1738317514728761.jpg", "desc": "Ez a nagy cica színekre vágyik!A Crayola Washimals mozgatható óriás kiskedvenc szettjében egy imádnivaló cica várja, hogy a gyerekek új színt adjanak kültakarójának.A kicsik szabadon színezhetik, firkálhatják és dekorálhatják a figurát a csomagban rejlő 5 különböző színű filctollal. Ha elkészült az alkotás, elég csak lemosni a cuki négylábút, és kezdődhet is elölről a móka! Még szappanra sincs szükség, elég lesz a víz és a dobozban található kis kefe. És ez még nem minden! A figura feje és lábai mozgathatók, így a lurkók különböző pózokba állíthatják be a megszépült cicát.A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetőséget teremt különböző történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlődik.Csomagolás mérete: 28 x 11 x 17 cmA Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 8299.0, "original_price": 10299.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-kimoshato-orias-cica-figura-15-cm-259758", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "otthon", "cat": "otthon"}, {"id": "259761", "title": "Crayola Washimals: Kimosható Mancs őrjárat figura matricákkal - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/25/97/259761-1-crayola-washimals-kimoshato-mancs-orjarat-figura-matricakkal-5-db-os-1738317552386845.jpg", "desc": "Ki mondta, hogy a Mancs őrjárat nem pompázhat szivárványszínben?Ebben a Crayola Washimals csomagban 5 darab Mancs őrjárat figura várja, hogy a gyerekek új színt adjanak a kültakarójuknak. Legyen az Chase, Marshall, Rubble, Rocky vagy Skye, egészen biztos, hogy imádni fogják új külsejüket. Ráadásul a csomagban díszítő matricák is találhatók, hogy még vidámabb külsőt kaphassanak a gyerekek kedvenc szuperkutyijai.A kicsik szabadon színezhetik, firkálhatják és dekorálhatják a figurákat a csomagban rejlő 3 különböző színű Ultra-Clean Washable filctollal. Ha elkészült az alkotás, elég csak lemosni az imádnivaló állatkákat, és kezdődhet is elölről a móka! Még szappanra sincs szükség, elég lesz a víz és a csomagban található kis kefe.A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetőséget teremt különböző történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlődik.Csomagolás mérete: 36 x 12 x 25 cmA termékcsaládról: A Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 14999.0, "original_price": 19799.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-kimoshato-mancs-orjarat-figura-matricakkal-5-db-os-259761", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "otthon", "cat": "otthon"}]}