{"items": [{"id": "163130", "title": "Muffik: Kemény sünis kiegészítő darab szenzoros szőnyegekhez - lila", "img": "https://netjatek.hu/images/common/products/large/16/31/163130-1-muffik-kemeny-sunis-kiegeszito-darab-szenzoros-szonyegekhez-lila-1631804824224196.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál az elkészítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek. Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt. A csomagban 1 darab kemény ortopédiai szőnyeget találtok, ami egy sünire emlékeztet. A darab összekapcsolható más Muffik szőnyegekkel, így összeilleszthetitek a számotokra legideálisabb pályát. Mérete: 29 x 29 cm.", "price": 2799.0, "original_price": 3499.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-kemeny-sunis-kiegeszito-darab-szenzoros-szonyegekhez-lila-163130", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "163136", "title": "Muffik: Kemény kavicsos kiegészítő darab szenzoros szőnyegekhez - grafit", "img": "https://netjatek.hu/images/common/products/large/16/31/163136-1-muffik-kemeny-kavicsos-kiegeszito-darab-szenzoros-szonyegekhez-grafit-1631804820751706.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál az elkészítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek. Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt. A csomagban 1 darab kemény ortopédiai szőnyeget találtok, ami kavicsokra emlékeztet. A darab összekapcsolható más Muffik szőnyegekkel, így összeilleszthetitek a számotokra legideálisabb pályát. Mérete: 29 x 29 cm.", "price": 2199.0, "original_price": 2799.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-kemeny-kavicsos-kiegeszito-darab-szenzoros-szonyegekhez-grafit-163136", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "163142", "title": "Muffik: Puha kavicsos kiegészítő darab szenzoros szőnyegekhez - türkiz", "img": "https://netjatek.hu/images/common/products/large/16/31/163142-1-muffik-puha-kavicsos-kiegeszito-darab-szenzoros-szonyegekhez-turkiz-1631804817124005.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál az elkészítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek. Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt. A csomagban 1 darab puha ortopédiai szőnyeget találtok, amik a kavicsokra emlékeztetnek. A darab összekapcsolható más Muffik szőnyegekkel, így összeilleszthetitek a számotokra legideálisabb pályát. Mérete: 29 x 29 cm.", "price": 2199.0, "original_price": 2799.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-puha-kavicsos-kiegeszito-darab-szenzoros-szonyegekhez-turkiz-163142", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "163148", "title": "Muffik: Puha kavicsos kiegészítő darab szenzoros szőnyegekhez - lila", "img": "https://netjatek.hu/images/common/products/large/16/31/163148-1-muffik-puha-kavicsos-kiegeszito-darab-szenzoros-szonyegekhez-lila-1631804813138676.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál a készítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek.Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt.A csomagban 1 puha kiegészítő darab található, ami kavicsokra emlékeztet. A darab összekapcsolható más Muffik szőnyegekkel, így összeilleszthetitek a számotokra legideálisabb pályát. Az elemek könnyen illeszkednek egymáshoz.Mérete: 29 x 29 x 2 cm", "price": 2199.0, "original_price": 2799.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-puha-kavicsos-kiegeszito-darab-szenzoros-szonyegekhez-lila-163148", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "163151", "title": "Muffik: Kemény kavicsos kiegészítő darab szenzoros szőnyegekhez - lime", "img": "https://netjatek.hu/images/common/products/large/16/31/163151-1-muffik-kemeny-kavicsos-kiegeszito-darab-szenzoros-szonyegekhez-lime-1631804811618539.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál a készítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek.Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt.A csomagban 1 kiegészítő darab található, ami kavicsokra emlékeztet. A darab összekapcsolható más Muffik szőnyegekkel, így összeilleszthetitek a számotokra legideálisabb pályát. Az elemek könnyen illeszkednek egymáshoz.Mérete: 29 x 29 x 2 cm", "price": 2199.0, "original_price": 2799.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-kemeny-kavicsos-kiegeszito-darab-szenzoros-szonyegekhez-lime-163151", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "163154", "title": "Muffik: Kemény tengerparti kagylós kiegészítő darab szenzoros szőnyegekhez - piros", "img": "https://netjatek.hu/images/common/products/large/16/31/163154-1-muffik-kemeny-tengerparti-kagylos-kiegeszito-darab-szenzoros-szonyegekhez-piros-1631804809460057.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál az elkészítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek. Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt. A csomagban 1 darab kemény ortopédiai szőnyeget találtok, ami tengerparti kagylókra emlékeztet. A darab összekapcsolható más Muffik szőnyegekkel, így összeilleszthetitek a számotokra legideálisabb pályát. Mérete: 29 x 29 cm.", "price": 2599.0, "original_price": 3299.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-kemeny-tengerparti-kagylos-kiegeszito-darab-szenzoros-szonyegekhez-piros-163154", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "163160", "title": "Muffik: Szenzoros ortopédiai szőnyeg szett - 13 db-os", "img": "https://netjatek.hu/images/common/products/large/16/31/163160-1-muffik-szenzoros-ortopediai-szonyeg-szett-13-db-os-1708586065189170.jpg", "desc": "Hogyan kerülhet a természet a gyerekek talpa alá? Hát a MUFFIK szenzoros ortopédiai szőnyegével! Az ortopédiai szőnyeg kirakódarabjainak gyártásánál a készítőket a természet ihlette meg: kövek, fatörzs, fű, kavicsok és kagylók várják, hogy a kicsik rajtuk lépdelve felfrissüljenek.Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a bokának és erősíti a talpizmokat. Ebben a két alapcsomagot kombináló 13 darab kirakóselemet tartalmazó szettben az otthonokba vihető a füvön vagy a strand kövein való lépdelés élménye. Az elemek könnyen illeszkednek egymáshoz, a csomagban többféle elem is található, így tetszőlegesen össze lehet illeszteni a legideálisabb pályát. A játék amellett, hogy stimulálja a talp reflexzónáit, fejleszti a gyerekek izomzatát és egyensúlyérzékét, rengeteg további játéklehetőséget tartogat: például twister-jellegű vagy keresős játékot játszva a gyerekek más készségeit is fejleszti.Mérete: 29 x 29 cm", "price": 28799.0, "original_price": 35999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-szenzoros-ortopediai-szonyeg-szett-13-db-os-163160", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "164120", "title": "Spartan: Rugóvédő takaró 366 cm-es trambulinhoz", "img": "https://netjatek.hu/images/common/products/large/16/41/164120-1-spartan-rugovedo-takaro-366-cm-es-trambulinhoz-1631803311232461.jpg", "desc": "A trambulinon történő ugrálás jó móka, de nagyon fontos, hogy az önfeledt ugrándozás közben a sporteszköz használata biztonságos legyen. Erre szolgál a Spartan rugóvédő takarója, amely 366 cm-es trambulinokhoz készült. A termék felső része UV álló PVC-ből készült.A rugóvédő műanyag kampókkal rögzíthető, amelyet a csomagolás tartalmaz. A termék belső- (pl. rugóvédő alá vagy fölé kötözős) és külső (oszlopokra ráhúzott) hálós trambulinok esetében is használható.A rugótakaró mérete a trambulin külső méretére vonatkozik, ezáltal a megfelelő rugóvédő kiválasztásához a trambulin külső átmérőjével kell számolni. Ha a trambulin átmérője hosszabb, a védő a rugók külső szélét, ha az átmérő rövidebb, akkor a rugók belső szélét nem fogja tökéletesen lefedni.A kiválasztásnál lényeges, hogy trambulin oszlopai a rugóvédőn kívül helyezkedjenek el (néhány márkánál az oszlopok „átlyukasztják&quot; a rugóvédőt), mert a rugóvédőn nem találhatók oszlopoknak szánt lyukak.Kompatibilitás garanciát csak Spartan márkájú trambulinra vállalunk, de eddigi tapasztalataink szerint a termék a legtöbb trambulinhoz használható, esetleg néhány centis eltérések előfordulhatnak, ami a használatot nem befolyásolja. Más márkájú, 366 cm-es (12 ft) külső átmérőjű, egyéb, Magyarországon kapható trambulinhoz is használható, ha a termék eredeti rugóvédőjének szélessége 24-27 cm közötti volt.Technikai információk:Színe: kékAnyaga: UV álló polietilén anyagA rugóvédő szivacsozott részének szélessége: kb. 25-26 cmSzivacsozás: EPE, 21 mm-es rétegben", "price": 15999.0, "original_price": 19999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-rugovedo-takaro-366-cm-es-trambulinhoz-164120", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Rugóvédő takarók", "findora_main": "otthon", "cat": "otthon"}, {"id": "165425", "title": "Bang! Kiegészítő paklik", "img": "https://netjatek.hu/images/common/products/large/16/54/165425-1-bang-kiegeszito-paklik-1631801735210766.jpg", "desc": "A Bang! Kiegészítő Paklik egy nagyon könnyen tanulható kiegészítő a Bang! - Magyar kiadás többszörösen díjnyertes társasjátékhoz, 4 - 8 játékos részére, az átlagos játékidő rövidebb, csak 20 - 40 perc. A játékmenet erősen épít a váltakozó képességek, a szövetségek, a pakli tervezés és a játékos kiiktatás mechanizmusokra.A Bang! Kiegészítő Paklik négy kiegészítőt tartalmaz.Az árnyak völgye: csak a legbátrabb revolverhősök merészkednek be az árnyak völgyébe! Nem csak a fejvadászok, a csörgőkígyók és a tornádók veszélyesek arrafelé, hanem még az ellenségeitek szellemei is ott kísértenek!Vadnyugati show: felemelkedik a függöny, hogy megnézzétek a legújabb őrült vadnyugati előadást! Új, erős revolverhősök jelennek meg a színen, és káoszt hoznak magukkal. Hihetetlen párbajok és váratlan események kavarják fel a játékélményt!Egy maréknyi kártyáért és Délidő: a küzdelem a seriff és a banditák között új szintre lépett! Izgalmas eseménykártyák adnak még nagyobb változatosságot a klasszikussá vált játéknak.Fegyvert fel, ti készen álltok?", "price": 5799.0, "original_price": 7999.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbang-kiegeszito-paklik-165425", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "otthon", "cat": "otthon"}, {"id": "168542", "title": "Bloko: tüskés építőjáték szett, 50 db-os", "img": "https://netjatek.hu/images/common/products/large/16/85/168542-1-bloko-tuskes-epitojatek-szett-50-db-os-1631798230673922.jpg", "desc": "50 db-os tüskés építőkocka szett tároló hengerben. A tüskés építőjáték generációk óta ismert és közkedvelt. Az építőelemeken apró, tompa tüskék helyezkednek el, nagyon sűrűn egymás mellett, így az egyes elemek egymásba kapaszkodva tudnak összekapcsolódni. A Bloko építőjáték elemeiből a gyerekek bármit felépíthetnek, hiszen a lehetőségek tárháza végtelen, csak a fantázia szabhat neki határt! 1 éves kortól ajánljuk, szülői felügyelet mellett. A doboz 50 db, színes tüske építőelemet tartalmaz.", "price": 3199.0, "original_price": 4299.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbloko-tuskes-epitojatek-szett-50-db-os-168542", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "otthon", "cat": "otthon"}, {"id": "169196", "title": "LEGO® DUPLO® My First: Számvonat - Tanulj meg számolni 10954", "img": "https://netjatek.hu/images/common/products/large/16/91/169196-1-lego-r-duplo-r-my-first-szamvonat-tanulj-meg-szamolni-10954-1697456448285003.jpg", "desc": "Érjétek el időben az új, színpompás LEGO DUPLO Első Számvonatom - Tanulj meg számolni (10954) készletet! Tökéletes ahhoz, hogy megismertesse az óvodásokkal a számokat!A kisgyermekek fel- és lepakolhatják a számozott kockákat a kocsikról, sorba rendezhetik és egy számozott fallá is összeépíthetik őket. A mozgó kerekekkel, a nyitható tetővel és a barátságos DUPLO szereplőkkel kiegészített Számvonat elviszi kisgyermekedet a fantáziadús, fejlődést segítő játék világába!Kézzelfogható, tanulást segítő játékok kisgyermekeknek!A LEGO DUPLO játékok egyenesen az óvodások kezébe adják a végtelen szórakozás, az önkifejezés és az örömteli tanulás lehetőségét. A DUPLO játékkészletekkel a szülők és a kisgyermekek a közös építés során értékes fejlődési mérföldköveket élhetnek át együtt. A 10 számozott kockát a kisgyermekek fel- és lepakolhatják, egymásra helyezhetik és sorba rendezhetik. Emellett vár rájuk egy lány, egy fiú és egy kutya DUPLO figurája is – így a játékos tanulás sosem ér véget.• Ismertesd meg a kisgyermekekkel a számokat a LEGO® DUPLO® Első Számvonatom - Tanulj meg számolni (10954) készlet segítségével! Az ikonikus Számvonat új változata még színesebb játékos tanulást nyújt, mint valaha.• A tolható vonat a kocsijaiban 10 számozott kockát szállít, emellett vár rátok egy fiú, egy lány és egy kutya LEGO® DUPLO® figurája, amelyek fantáziadús szerepjátékra inspirálnak.• A kisgyermekek a vonat vezetése, valamint a számozott kockák fel- és lepakolása, egymásra helyezése és sorba rendezése során fejleszthetik finommotoros készségeiket. Miközben felfedezik a játéklehetőségeket, a színeket és a számokat is megismerik.• Az aranyos szereplőket és színes, könnyen kezelhető kockákat tartalmazó Számvonat ideális a 18 hónapos vagy nagyobb gyermekeknek – és olyan szülőknek, akik szívesen osztoznak óvodásukkal a fejlődési mérföldkövekben.• A játékkészlet több mint 10 cm magas és 47 cm hosszú, emellett könnyedén kombinálható más LEGO® DUPLO® készletekkel is, így még több fantáziadús játéklehetőséget nyújt.• A gyermekbarát, illusztrált játszószőnyeg a játékkészlet életnagyságú képeit ábrázolja, ami megmutatja, hogyan kell összeilleszteni az elemeket a vonat megépítéséhez.• Minden LEGO® DUPLO® játékkészletet úgy terveztünk, hogy a fantáziadús funkciók végtelen, fejlesztő játékra bátorítsák a gyermekeket, amiben a szülők is osztozhatnak velük.• A LEGO® DUPLO® játékkészletek megfelelnek a szigorú iparági és minőségi szabványoknak, így az apró ujjakkal is könnyedén felvehetők, elhelyezhetők és szétszedhetők – ami már 1969 óta így van.• A LEGO® DUPLO® kockákat és elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú gyermekbiztonsági szabványoknak.", "price": 5774.0, "original_price": 7699.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-my-first-szamvonat-tanulj-meg-szamolni-10954-169196", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "otthon", "cat": "otthon"}, {"id": "169919", "title": "Muffik: Puha Mező kiegészítő darab szenzoros szőnyegekhez - lime", "img": "https://netjatek.hu/images/common/products/large/16/99/169919-1-muffik-puha-mezo-kiegeszito-darab-szenzoros-szonyegekhez-lime-1631794993358427.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjait a természet elemei ihlették. Kövek, fatörzs, fű, kavicsok, kagylók – ezek mind megtalálhatók az egyes darabokon és annyira élethűek, hogy öröm rálépni. Közismert, hogy mezítláb járkálni valódi köveken, homokban, tengerparton vagy akár fűben nemcsak kellemes, de nagyon egészséges és hasznos is: az egyenetlen felületen járás természetes módon erősíti a talpizmokat. Ugyanakkor a formák sokfélesége rengeteg játéklehetőséget biztosít kisebbek és nagyobbak számára is! A kirakó darabok erősek és biztonságosak, könnyen és tartósan összekapcsolhatók egymással. Mérete: 29 x 29 x 2 cm.", "price": 2199.0, "original_price": 2799.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-puha-mezo-kiegeszito-darab-szenzoros-szonyegekhez-lime-169919", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "171005", "title": "Spartan: Ugráló szőnyeg 366 cm-es trambulinhoz - 72 rugós", "img": "https://netjatek.hu/images/common/products/large/17/10/171005-1-spartan-ugralo-szonyeg-366-cm-es-trambulinhoz-72-rugos-1648324808974229.jpg", "desc": "Fényvisszaverő, UV álló, jó rugózású ugrófelület 366 cm átmérőjű trambulinhoz.Az ugrófelületek cseréjekor érdemes a rugókat is cserélni a megfelelő feszesség miatt.Terhelhetőség: 150 kg.", "price": 18999.0, "original_price": 23999.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-ugralo-szonyeg-366-cm-es-trambulinhoz-72-rugos-171005", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Ugrószőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "171008", "title": "Spartan: Ugráló szőnyeg 426 cm-es trambulinhoz - 88 rugós", "img": "https://netjatek.hu/images/common/products/large/17/10/171008-1-spartan-ugralo-szonyeg-426-cm-es-trambulinhoz-88-rugos-1631794107763127.jpg", "desc": "Fényvisszaverő, UV álló, jó rugózású ugrófelület 426 cm átmérőjű trambulinhoz, 88 db fűzőlyukkal.Az ugrófelületek cseréjekor érdemes a rugókat is cserélni a megfelelő feszesség miatt.Terhelhetőség: 160 kg.", "price": 24999.0, "original_price": 32999.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-ugralo-szonyeg-426-cm-es-trambulinhoz-88-rugos-171008", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Ugrószőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "171014", "title": "Spartan: Rugóvédő takaró 426 cm-es trambulinhoz", "img": "https://netjatek.hu/images/common/products/large/17/10/171014-1-spartan-rugovedo-takaro-426-cm-es-trambulinhoz-1631794100712629.jpg", "desc": "A trambulinon történő ugrálás jó móka, de nagyon fontos, hogy az önfeledt ugrándozás közben a sporteszköz használata biztonságos legyen. Erre szolgál a Spartan rugóvédő takarója, amely 426 cm-es trambulinokhoz készült. A termék felső része UV álló PVC-ből készült.A rugóvédő műanyag kampókkal rögzíthető, amelyet a csomagolás tartalmaz. A termék belső- (pl. rugóvédő alá vagy fölé kötözős) és külső (oszlopokra ráhúzott) hálós trambulinok esetében is használható.A rugótakaró mérete a trambulin külső méretére vonatkozik, ezáltal a megfelelő rugóvédő kiválasztásához a trambulin külső átmérőjével kell számolni. Ha a trambulin átmérője hosszabb, a védő a rugók külső szélét, ha az átmérő rövidebb, akkor a rugók belső szélét nem fogja tökéletesen lefedni.A kiválasztásnál lényeges, hogy trambulin oszlopai a rugóvédőn kívül helyezkedjenek el (néhány márkánál az oszlopok „átlyukasztják&quot; a rugóvédőt), mert a rugóvédőn nem találhatók oszlopoknak szánt lyukak.Kompatibilitás garanciát csak Spartan márkájú trambulinra vállalunk, de eddigi tapasztalataink szerint a legtöbb trambulinhoz használható, esetleg néhány centis eltérések előfordulhatnak, ami a használatot nem befolyásolja.Technikai információk:Színe: kékAnyaga: UV álló polietilén anyagA rugóvédő szivacsozott részének szélessége: kb. 25 cmSzivacsozás: EPE, kb. 1,5 cm rétegbenCsomagolás mérete: 134 x 39 x 23 cm", "price": 19999.0, "original_price": 23999.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-rugovedo-takaro-426-cm-es-trambulinhoz-171014", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Rugóvédő takarók", "findora_main": "otthon", "cat": "otthon"}, {"id": "171017", "title": "Spartan: Rugóvédő takaró 457-460 cm-es trambulinhoz", "img": "https://netjatek.hu/images/common/products/large/17/10/171017-1-spartan-rugovedo-takaro-457-460-cm-es-trambulinhoz-1677165718423879.jpg", "desc": "A trambulinon történő ugrálás jó móka, de nagyon fontos, hogy az önfeledt ugrándozás közben a sporteszköz használata biztonságos legyen. Erre szolgál a Spartan rugóvédő takarója, amely 457-460 cm-es trambulinokhoz készült. A termék felső része UV álló PVC-ből készült.A rugóvédő műanyag kampókkal rögzíthető, amelyet a csomagolás tartalmaz. A termék belső- (pl. rugóvédő alá vagy fölé kötözős) és külső (oszlopokra ráhúzott) hálós trambulinok esetében is használható.A rugótakaró mérete a trambulin külső méretére vonatkozik, ezáltal a megfelelő rugóvédő kiválasztásához a trambulin külső átmérőjével kell számolni. Ha a trambulin átmérője hosszabb, a védő a rugók külső szélét, ha az átmérő rövidebb, akkor a rugók belső szélét nem fogja tökéletesen lefedni.A kiválasztásnál lényeges, hogy trambulin oszlopai a rugóvédőn kívül helyezkedjenek el (néhány márkánál az oszlopok „átlyukasztják&quot; a rugóvédőt), mert a rugóvédőn nem találhatók oszlopoknak szánt lyukak.Kompatibilitás garanciát csak Spartan márkájú trambulinra vállalunk, de eddigi tapasztalataink szerint a termék a legtöbb trambulinhoz használható, esetleg néhány centis eltérések előfordulhatnak, ami a használatot nem befolyásolja. Más márkájú, 426 cm-es (14 ft) külső átmérőjű, egyéb, Magyarországon kapható trambulinhoz is használható, ha a termék eredeti rugóvédőjének szélessége 24-27 cm közötti volt.Technikai információk:Színe: kékAnyaga: UV álló polietilén anyagA rugóvédő szivacsozott részének szélessége: kb. 25-26 cmSzivacsozás: EPE, kb. 2 cm rétegbenCsomagolás mérete: 134 x 39 x 23 cm", "price": 21999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-rugovedo-takaro-457-460-cm-es-trambulinhoz-171017", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Rugóvédő takarók", "findora_main": "otthon", "cat": "otthon"}, {"id": "171992", "title": "Jegesmedve mentés ügyességi játék", "img": "https://netjatek.hu/images/common/products/large/17/19/171992-1-jegesmedve-mentes-ugyessegi-jatek-1643193911296598.jpg", "desc": "A sarki jégtakaró sajnos olvad, ez tény. Egyre kevesebb jégtábla marad, ahogy a Jegesmedve mentés játék folyamán is. Miután méhkaptár alakban elrendeztük a jégtáblákat és ráhelyeztük a jegesmacit a játéktérre, nincs más dolgunk mint pörgetni, hogy megtudjuk, milyen színű táblát kell lekocogtatni a csomagban található műanyag kalapáccsal.Az elején ez még egyszerű, hiszen a táblák kapaszkodnak egymáshoz, ám ahogy telik az idő, egyre nehezebbé válik a választás, és előbb vagy utóbb a mackó bizony belepottyan a hideg óceánba.A játék próbára teszi az egész család ügyességét, és remek szórakozást nyújt kicsiknek és nagyoknak egyaránt.Mérete: 8 x 29 x 29 cm", "price": 2399.0, "original_price": 3199.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegesmedve-mentes-ugyessegi-jatek-171992", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "otthon", "cat": "otthon"}, {"id": "172028", "title": "Roo Crew ECO: Építőkocka szett tárolózsákban, 50 db-os", "img": "https://netjatek.hu/images/common/products/large/17/20/172028-1-roo-crew-eco-epitokocka-szett-tarolozsakban-50-db-os-1702055173268803.jpg", "desc": "Talán nincs is olyan gyerek, aki ne játszana élete során építőkockákkal. Fontos készségeket sajátíthatnak el velük a picik, a Roo Crew építőkoca szettel pedig mindezt környezettudatosan tehetik, hiszen az építőelemek egy innovatív, fenntartható anyagból készültek. A csomagban 50 db változatos színű és formájú kocka található, amelyek a játék befejeztével praktikusan tárolhatók a szövetből készült zsákban.Csomagolás mérete: 36 x 10 x 33 cmA Roo Crew egy innovatív márka felelősségteljes, globális gondolkodású családok számára, akik törődnek a jövővel és fontosnak tartják a környezet megóvását. A termékek egy Eco Wood fantázianévre keresztelt anyagból készülnek, amely újrahasznosított műanyag, növényi származékok és gyanta keveréke. Ezek a fenntartható „műanyagból” készült termékek a fából készült játékokhoz képest tartósabbak, szálkamentesek, moshatóak, és az idő múlásával nem fakulnak, nem kopnak.", "price": 5599.0, "original_price": 6999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Froo-crew-eco-epitokocka-szett-tarolozsakban-50-db-os-172028", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "otthon", "cat": "otthon"}, {"id": "173561", "title": "3 ajtós játszósátor csörgővel, 110 cm - rombusz mintás", "img": "https://netjatek.hu/images/common/products/large/17/35/173561-1-3-ajtos-jatszosator-csorgovel-110-cm-rombusz-mintas-1652342957905412.jpg", "desc": "Tökéletes játszókuckó a legkisebbeknek. Masszív falai ellenálló, strapabíró műanyagból készültek, kültéri és beltéri használatra egyaránt alkalmas, dísze lehet a gyerekszobának és a kertnek egyaránt. Puha alja kényelmessé varázsolja a legapróbbak számára is, a leakasztható csörgők pedig még vidámabbá teszik a játékot. A sátor 3 oldala is nyitható. Webáruházunkban több változatban is elérhető ez a termék.A sátor mérete: 85 x 85 x 110 cm", "price": 7999.0, "original_price": 12999.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F3-ajtos-jatszosator-csorgovel-110-cm-rombusz-mintas-173561", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "174089", "title": "Azúrkék nyomok: játszószőnyeg Azúr figurával - 80 x 70 cm", "img": "https://netjatek.hu/images/common/products/large/17/40/174089-1-azurkek-nyomok-jatszoszonyeg-azur-figuraval-80-x-70-cm-1639384936654831.jpg", "desc": "Azúr kutyám, gyere! A népszerű gyerekeknek szóló műsor most megelevenedik ezen a játszószőnyegen, így a gyerekek maguk kereshetik a nyomokat Azúrral. A puha anyagból készült szőnyegen órákon át is kényelmesen lehet játszani. Mozgalmas, színes játszószőnyeg, amit nehezen lehet megunni.A szőnyeg tartós, jó minőségű habból készült, nagy előnye, hogy vízálló, így nem szívja be a különböző folyadékokat. Gyermekekre ártalmas anyagokat nem tartalmaz. Könnyen és egyszerűen tisztítható akár törlőkendővel is.A szőnyeg anyaga: habA szőnyeg mérete: 80 x 70 cm", "price": 1999.0, "original_price": 3999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fazurkek-nyomok-jatszoszonyeg-azur-figuraval-80-x-70-cm-174089", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "otthon", "cat": "otthon"}]}