{"items": [{"id": "266235", "title": "LEGO® Star Wars Kockákból épült Star Wars logó 75407", "img": "https://netjatek.hu/images/common/products/large/26/62/266235-1-lego-r-star-wars-kockakbol-epult-star-wars-logo-75407-1745481287875155.jpg", "desc": "Egy igazán kreatív ajándék felnőtt Star Wars rajongóknakIdézz fel hősies történeteket, legendás hősöket és drámai jeleneteket a LEGO® kockákból épült Star Wars logó táblával (75407)! Ez egy igazán kreatív ajándék a felnőtt Star Wars rajongók számára, hiszen ezzel a megépíthető modellkészlettel a felnőtt építők összerakhatják a 3D-s változatát annak az ikonikus logónak, amit a Star Wars: Egy új remény című film nyitó képsoraiban láthattunk.Fordíts egy kis időt a rajongásod tárgyára, és merülj el egy szórakoztató, örömteli, kreatív projektben! Ragadd meg a sárga betűk finom kontúrját, a köztük lévő fekete részeket pedig töltsd ki a klasszikus LEGO töredezettséggel! Keresd a kedves kis meglepetést a Star Wars-felirat T-betűjében!  Ezt a gyűjthető, megépíthető és kiállítható Star Wars-szettet bármilyen sima felületen kiállíthatod, és igazán csodás dísze lesz az otthonodnak vagy az irodádnak. A modell önmagában is egy lenyűgöző kiállítási darab, de a kockákból épült logó remek kiegészítője lehet a megépíthető LEGO Star Wars modellgyűjteményednek (külön kaphatók)!• LEGO® kockákból épült Star Wars logó – Készítsd el a legmenőbb Star Wars kiállítási darabot, és mutasd meg ezzel a felnőtteknek szóló, megépíthető modellkészlettel, hogy mekkora rajongó vagy!• Star Wars ikon – Lélegzetelállító Star Wars kalandok nosztalgikus emlékeit idézheti fel minden rajongó a klasszikus logó csodálatos, 3D-s verziójával• Merülj el a részletekben! – Ez a Star Wars szobafelirat a sárga betűk közti fekete részen a klasszikus LEGO® darabkákat jeleníti meg, a Star Wars felirat T-betűjében pedig egy kis meglepetés vár• Star Wars szobadekoráció – Állítsd ki szemet gyönyörködtető dekorációként ezt a megépíthető modellt egy sima felületen, az otthonodban vagy az irodában• Egy kreatív ajándék felnőtt Star Wars rajongóknak – Lepd meg saját magad, vagy ajándékozd ezt a megépíthető és kiállítható szettet egy másik Star Wars rajongónak, LEGO® Star Wars gyűjtőnek, vagy bárkinek, aki imádja a popkultúrát!• 3D-s építési útmutató – A LEGO® Builder appal építés közben megnézheted ennek az építőmodellnek a 3D-s digitális változatát, követheted vele a haladásodat, és készleteket menthetsz el• Egy messzi-messzi galaxisból egyenesen az otthonodba – Ezek a gyűjthető LEGO® Star Wars építőkészletek olyan felnőtteknek készültek, akik szeretnek gyakorlatias, kreatív tevékenységekkel kikapcsolódni• Méretek – A 700 darabból álló, megépíthető modell 13 cm magas, 30 cm széles és 3 cm mély", "price": 22985.0, "original_price": 29999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-kockakbol-epult-star-wars-logo-75407-266235", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "otthon", "cat": "otthon"}, {"id": "266316", "title": "Trefl: Bing puzzle játszószőnyeg", "img": "https://netjatek.hu/images/common/products/large/26/63/266316-1-trefl-bing-puzzle-jatszoszonyeg-1745919893133216.jpg", "desc": "A Trefl: Bing puzzle játszószőnyeg tökéletes választás a legkisebbek számára! Ez a nagyméretű és puha puzzle szett a Bing mesefilmet idézi meg, és varázsolja el a gyerekeket élénk színeivel és bájos karaktereivel.A szettben található puha habszivacs darabokból a gyerekek különféle térbeli alakzatokat, például kockát vagy dobozt építhetnek, vagy egy 118 x 60 cm-es sík képet állíthatnak össze. A képet játszószőnyegként is használhatják, mivel remek hőszigetelő tulajdonságokkal rendelkezik.A termék jellemzőiNagyméretű és puha puzzle elemekTérbeli alakzatok építése vagy sík kép összerakása118 x 60 cm-es játszószőnyegként is használhatóFejleszti a megfigyelőképességet és a motorikus készségeketBPA-mentes, szagtalan és teljesen biztonságos100%-ban újrahasznosítható", "price": 3999.0, "original_price": 5899.0, "currency": "HUF", "discount": 32, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-bing-puzzle-jatszoszonyeg-266316", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "267178", "title": "LEGO® ART A faunagyűjtemény - Tigris 31217", "img": "https://netjatek.hu/images/common/products/large/26/71/267178-1-lego-r-art-a-faunagyujtemeny-tigris-31217-1747816827816904.jpg", "desc": "LEGO® Art építőszett tigrisfejjel és díszes virágokkalCsempéssz csodás színeket és egy kis természetet az otthonodba az egyedi, felnőtteknek készült LEGO® Art A faunagyűjtemény - Tigris (31217) építőszettel! A szett tökéletes ajándék egy új otthon lakásavatójára, hiszen az állatok és a művészet rajongói megalkothatják ezt a keret nélküli, 3D-s műalkotást.Ez a vadvilágot idéző dekoráció egy csodás tigrist ábrázol, amely díszes virágok és növények gyűjteményén át figyel. A modellt felakaszthatod a falra, de a beépített állvány segítségével akár az asztalon vagy a polcon is kiállíthatod. A virágok testre szabhatók, és különféle helyzetekbe állíthatók, ráadásul a LEGO Botanicals gyűjtemény többi (külön kapható) készletének kockákból épült virágaival is díszítheted a modellt.  Ez a LEGO Art építőkészlet örömteli építést nyújt, miközben a felnőttek megépítik a saját látványos, kockákból épült műalkotásukat, és egy magával ragadó, kreatív tevékenységben lelik örömüket. A LEGO Art választék többi tagja a kedvében jár mindazoknak, akik rajonganak a klasszikus műalkotásokért, a pop-artért, a belső építészetért vagy bármilyen lakásdekorációért.• Tigris- és virágdekoráció – Csempéssz egy kis színt és természetet az otthonodba a LEGO® Art A faunagyűjtemény - Tigris (31217) építőkészlettel!• Vadvilágot idéző lakásdekoráció – Ez a keret nélküli, kockákból épült, 3D-s modell egy csodás tigrist ábrázol, aki díszes virágok és növények közül figyel• Testre szabható művirágok – A virágokat különféle pozíciókba lehet állítani, de kombinálhatod őket a LEGO® Botanicals gyűjtemény többi (külön kapható) készletének kockákból épült virágaival is• Ajándék egy új otthon lakásavatójára – Meglepetés neked vagy lakásdekorációs ötlet az állatok, a természet és a művészetek kedvelőinek• Izgalmas építési élmény – Ez a megépíthető, művészet ihlette szett egy kreatív tevékenységgel várja a felnőtteket, amely során összerakhatják saját LEGO® műalkotásukat• LEGO® Art szettek felnőtteknek – A LEGO Art választék lehetőséget ad a felnőtteknek, hogy kockákból megépíthessék, majd az otthonukban vagy az irodában kiállíthassák a szenvedélyük által inspirált műalkotásokat• Méretek – Ez prémium dekoráció, ami remekül mutat az irodai asztalon, 744 darabból áll, továbbá 20 cm magas, 31 cm széles és 6 cm mély", "price": 19185.0, "original_price": 24999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-art-a-faunagyujtemeny-tigris-31217-267178", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ART", "findora_main": "otthon", "cat": "otthon"}, {"id": "267223", "title": "LEGO® Disney Angyal 43257 - lányos játékok", "img": "https://netjatek.hu/images/common/products/large/26/72/267223-1-lego-r-disney-angyal-43257-lanyos-jatekok-1747817744459986.jpg", "desc": "Megépíthető LEGO® ǀ Disney Angyal a Lilo és Stitch filmbőlNyűgözd le a Lilo és Stitch rajongóit és a 9 éves vagy nagyobb gyerekeket a részletgazdag Angyal (43257) LEGO® ǀ Disney építőjátékkal, amely egy beállítható építőmodellt tartalmaz. A Lilo és Stitch című Disney rajzfilmben szereplő Angyalnak mozgatható a füle, elforgatható fejének hátsó részén pedig egy antenna van. A szett része még a dekorációként használható, megépíthető pillangó és a szintén megépíthető 3 „lebegő” szív. Angyal remek ajándékötlet a Lilo és Stitch című Disney rajzfilm rajongóinak, valamint a 9+ éves lányoknak és fiúknak, hiszen megépíthetik és bárhol kiállíthatják ezt a játékra is alkalmas modellt.A Disney Angyal-figurát kombinálhatod a megépíthető LEGO ǀ Disney Stitch szettel, hogy együtt állítsd ki az ütős űrlénypárost, de a LEGO ǀ Disney választék többi (külön kapható) építőkészlete mellett is remekül mutat ez a modell. A Disney-ért rajongó gyerekek, valamint a Lilo és Stitch rajongói imádni fogják ennek az építőszettnek a részleteit. A gyerekekre könnyű és intuitív építési kaland vár a LEGO Builder alkalmazással, ahol felnagyíthatják és 3D-ben elforgathatják a modelleket, szetteket menthetnek el, és követhetik a haladásukat. Az építőkészlet 784 elemből áll.• Disney Lilo és Stitch építőjáték gyermekeknek – Szárnyaljon a 9 éves vagy nagyobb lányok és fiúk képzelete ezzel Disney Angyal építőkészlettel, miközben megépítik a rajzfilmszereplőt, játszanak vele, vagy egyszerűen csak kiállítják• Mit rejt a doboz? – Ebben a LEGO® ǀ Disney építőszettben a Lilo és Stitch Disney-filmből ismert angyalfigurát találod, a megépíthető, dekorációként használható pillangóval és 3 „lebegő” szívvel együtt• Mozgó elemek – Angyal, a 9 éves vagy nagyobb lányoknak és fiúknak készült, szórakoztató, megépíthető és kiállítható Disney játékfigura mozgatható füllel és elforgatható fejjel rendelkezik, ahol egy pillangó és 3 szív is helyet kaphat• LEGO® ǀ Disney dekoráció – Rakd össze a megépíthető Disney Angyal-játékfigurát, díszítsd „lebegő” szívekkel vagy egy pillangóval, állítsd a fejét és fülét különféle pozíciókba és helyzetekbe, majd állítsd ki!• Disney Lilo és Stitch ajándékötlet gyermekeknek – A LEGO® ǀ Disney szereplőt tartalmazó szett egy vidám ajándékötlet lehet azoknak a lányoknak és fiúknak, akik imádják a rajzfilmet és le akarnak nyűgözni mindenkit az iskolában• Egy segítő kéz – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Készségfejlesztés – A megépíthető LEGO® ǀ Disney Angyal-figurával és a látványfokozó kiegészítőkkel, funkciókkal ez a gyermekeknek szóló építőkészlet játékosan fejleszti az életben fontos készségeket• Méretek – A Lilo és Stitch című Disney műsor alapján készült, 784 elemből álló építőszettben a megépíthető Angyal-figura (a 3 szívdekorációval együtt) 25 cm magas", "price": 20955.0, "original_price": 27499.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-angyal-43257-lanyos-jatekok-267223", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney", "findora_main": "otthon", "cat": "otthon"}, {"id": "267451", "title": "Igaz barátok - Állatos esti mesék", "img": "https://netjatek.hu/images/common/products/large/26/74/267451-1-igaz-baratok-allatos-esti-mesek-1747904948877120.jpg", "desc": "Nyolc állatos történet, bájosabbnál bájosabb szereplőkkel és gyönyörű illusztrációkkal. Mindegyik történet hossza tökéletes a lefekvés előtti meséléshez. Bújj te is a takaró alá, és biztos lehetsz abban, hogy a legkisebbeket is álomba ringatja majd ez a mesekönyv!Oldalak száma: 176", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Figaz-baratok-allatos-esti-mesek-267451", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "otthon", "cat": "otthon"}, {"id": "267481", "title": "LEGO® Harry Potter Fawkes: Dumbledore főnixmadara 76448", "img": "https://netjatek.hu/images/common/products/large/26/74/267481-1-lego-r-harry-potter-fawkes-dumbledore-fonixmadara-76448-1747906794169776.jpg", "desc": "Varázslatos meglepetés Harry Potter rajongóknakHadd mutassák meg az ifjú Harry Potter rajongók, mennyire szeretik a varázsvilágot a LEGO® Harry Potter Fawkes: Dumbledore főnixmadara játék építőkészlettel (76448)! A beállítható Fawkes-figura markoló karmai segítségével a rúdon üldögél, vagy a kockákból épült Teszlek Süveget és Griffendél kardját markolja. Varázslóajándék 8 éves vagy nagyobb lányoknak, fiúknak és Harry Potter rajongóknak, akik megérdemelnek egy kis meglepetést. A mitikus játékfigura és az ikonikus kiegészítők (na meg az aranyos kis Fawkes figura!) úgy készültek, hogy kreatívvá varázsolják a játékot, és mágikus szobadekoráció váljon belőlük. A (külön kapható) modelleket kombinálhatod a többi, gyűjthető LEGO Harry Potter készlettel, hogy még több játéklehetőség táruljon fel a gyerekek előtt.  Tedd extra izgalmassá az építési élményt a gyerekek számára a LEGO Builder appal, ahol felnagyíthatják és elforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és követhetik a haladásukat!• Játék építőkészlet főnixmadárral, 8 éves kortól – Tápláld kisgyermeked Harry Potter kalandok iránti rajongását Dumbledore Fawkes nevű főnixének LEGO® kockákból épült figurájával!• Egy mitikus lény játékfigurája – A Fawkes figurának beállítható a feje, a csőre, a szárnya és a markoló karma, és egy megépíthető rúdra ültetheted, amely alatt hamuelemeket találsz• Meglepetés játék gyermekeknek – Ez a kompakt szett izgalmas építési élményt nyújt azoknak a Harry Potter rajongóknak, akik most ismerkednek a LEGO® építéssel, hiszen autentikus részletei inspirálni fogják a kreatív játékot• Ikonikus kiegészítők – Ennek a játékos, megépíthető és kiállítható szettnek része a kockákból épült Teszlek Süveg és Griffendél kardja, amelyeket Fawkes meg tud markolni, továbbá egy Fawkes fiókafigura is tartozik hozzá• Harry Potter ajándék gyermekeknek – Ez a szett fantasztikus ajándék játék lehet 8+ éves lányoknak, fiúknak, bármely varázslónak, boszorkánynak vagy muglinak, hogy kimutathassák újdonsült rajongásukat a Harry Potter történetek iránt• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben felnagyíthatják és megforgathatják a modelljük 3D-s változatát, nyomon követhetik a haladásukat és készleteket menthetnek el• Széles kínálat része – A gyűjthető LEGO® Harry Potter építőszettekkel (külön kaphatók) a rajongók ikonikus jeleneteket vagy saját történeteket játszhatnak el, vagy egyszerűen csak kiállíthatják a részletgazdag modelleket• Építsd meg, állítsd ki és játssz vele – A megépíthető LEGO® Harry Potter Fawkes figura ebben a 299 elemből álló szettben 16 cm magas", "price": 6185.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-fawkes-dumbledore-fonixmadara-76448-267481", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "otthon", "cat": "otthon"}, {"id": "267484", "title": "LEGO® Botanicals Mosolygós növények 10349", "img": "https://netjatek.hu/images/common/products/large/26/74/267484-1-lego-r-botanicals-mosolygos-novenyek-10349-1747980512481658.jpg", "desc": "Virágozzon a jókedv 2 vidám LEGO® növénnyel!Ültesd el a vidámság magvait a 9 éves vagy nagyobb gyerekeknek készült LEGO® Botanicals Mosolygós növények (10349) építőszettel! Az aranyos kis részletekben gazdag készlettel a lányok és fiúk igazán kreatívan építhetnek meg 2 vidám LEGO növényt.Ez az imádnivaló szett tartalmaz egy kis, álló dracénanövényt és egy kis pileanövényt, amely ülő helyzetben van. A készlethez tartozik még egy sárga és egy kék virágcserép is, amelyeket figurák vidám arcai díszítenek, és amelyek felcserélhetők, hogy a gyerekek eldönthessék, melyik növényt melyik cserépbe szeretnék belehelyezni. Ha a leendő kis kertészek összerakták a növényeket, akkor kiállíthatják őket együtt vagy külön-külön a szobájukban vagy a polcon, hiszen mindenhol mosolyt csalnak az emberek arcára.  Egy szuper, kreatív projekt a gyerekeknek, amit önállóan és a barátaikkal együtt is megépíthetnek. Ez a növényépítő készlet ötletes ajándék lesz fiúknak, lányoknak és növényrajongóknak, akik örömmel alkotják majd meg ezt az örökzöld növénydekorációt. A készlet 217 darabból áll.• LEGO® növények – Támogasd a kreativitás fejlődését a 9 éves vagy nagyobb gyerekeknek készült LEGO Botanicals Mosolygós növények építőszettel, amely remekül mutat majd a polcon• Színes virágcserepek – A készlet egy kicsi, álló dracénát és egy kicsi, ülő pileanövényt tartalmaz, valamint cserélgethető, kék és sárga cserepek is tartoznak hozzá• Örömteli építés – A gyerekek megépíthetik a növényeket önállóan, de megoszthatják az építés örömét a barátaikkal vagy a családtagjaikkal is• Dekoráció a hálószobába – Az elkészült LEGO® növények vidámságot csempésznek a gyerekek hálószobájába, de remek lakás- vagy irodadekoráció lesz belőlük bármelyik helyiségben, még a dolgozóban is• Ajándékötlet gyerekeknek – Az építőkészlet remek ajándék lányoknak és fiúknak, és szuper meglepetés azoknak a növényrajongóknak és felnőtteknek, akik szeretnek alkotni, és szeretik a természetet• Építs még több növényt! – Ezeket a kockákból épült növényeket kombinálhatod a LEGO® Botanicals gyűjtemény többi (külön kapható) készletével, amelyek fákkal és LEGO® virágokkal várnak• LEGO® Botanicals választék – A LEGO Botanicals építőkészletekkel a gyerekek és a növényrajongók kivirágoztathatják a kreativitásukat, miközben valósághű virágokat és növényeket építenek• Méretek – A 217 darabból álló készletben a dracéna 12 cm magas és 8 cm széles, a pileanövény pedig 7 cm magas és 9 cm széles", "price": 5899.0, "original_price": 7999.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-botanicals-mosolygos-novenyek-10349-267484", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "otthon", "cat": "otthon"}, {"id": "267487", "title": "LEGO® Botanicals Vöröslevelű japán juhar bonsai 10348", "img": "https://netjatek.hu/images/common/products/large/26/74/267487-1-lego-r-botanicals-voroslevelu-japan-juhar-bonsai-10348-1747980566924720.jpg", "desc": "Teremtsen nyugalmat az otthonodban ez a békés LEGO® fa!Nyisd meg otthonod ajtaját a harmónia előtt a felnőtteknek szóló LEGO® Botanicals Vöröslevelű japán juhar bonsai (10348) építőkészlettel! Ez a lenyűgöző részletekben gazdag, természet ihlette készlet csodás növénydekoráció lesz, és még locsolni sem kell.Ez a vörös és narancssárga levelű, sötétzöld virágcserépbe helyezett LEGO növény megragadja a vöröslevelű juhar bonsai ragyogó szépségét. Pihenj és kapcsolódj ki a növény építése közben, majd állítsd ki büszkén otthon vagy az irodában, hiszen bármelyik helyiséget békével és harmóniával tölti meg.Mint a nyugalom és egyensúly szimbóluma, a vöröslevelű juhar bonsairól úgy tartják, hogy szerencsét és bőséget hoz, így ez a magával ragadó projekt remek meglepetés lehet a növényrajongók számára.   A szett ötletes ajándék lesz lakásavatóra, Valentin-napra, anyák napjára, apák napjára és bármely természetrajongó nő vagy férfi születésnapjára. A készlet 474 elemet tartalmaz.• LEGO® bonsai fa – Pihenj és kapcsolódj ki a felnőtteknek készült LEGO Botanicals Vöröslevelű japán juhar bonsai építőkészlettel, amely telis-tele van autentikus részletekkel• Őszi színek – Ez a LEGO® fa a vörös és borostyánszínű leveleivel ragadja meg a természet ragyogását, a könnyű kiállítás érdekében pedig egy sötétzöld virágcserépbe helyeztük• Egy természet ihlette projekt – A készlet egy magával ragadó projekttel várja mindazokat a természet- és növényrajongókat, akik szeretnek LEGO® növényeket építeni és megcsodálni azok valósághű megjelenését• Növénydekoráció – Készíts a fából lakás- vagy irodadekorációt, és csempéssz egy kis harmóniát az otthonodba vagy irodába egy olyan növénnyel, amit locsolni sem kell!• Egy fa ajándékba – Ez a felnőtteknek készült LEGO® építőszett remek ajándék lehet lakásavató, Valentin-nap vagy születésnap alkalmából, olyan férfiaknak és nőknek, akik imádják a növényeket• Építs még több növényt! – Ezt a kockákból épült növényt kombinálhatod a LEGO® Botanicals gyűjtemény többi (külön kapható) készletével, amelyek fákkal és LEGO® virágokkal várnak• LEGO® Builder app – A magával ragadó építési élményt kínáló építési útmutatót nyomtatott és digitális formában is megtalálod• Méretek – A 474 elemből álló készlet 24 cm magas, 22 cm széles és 26 cm mély", "price": 18985.0, "original_price": 24999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-botanicals-voroslevelu-japan-juhar-bonsai-10348-267487", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "otthon", "cat": "otthon"}, {"id": "267517", "title": "LEGO® Harry Potter Könyvkuckó: Roxfort expressz 76450", "img": "https://netjatek.hu/images/common/products/large/26/75/267517-1-lego-r-harry-potter-konyvkucko-roxfort-expressz-76450-1747981788983842.jpg", "desc": "Varázslatos és hasznos, kockákból épült Harry Potter díszCsempéssz egy kis varázslatot a gyerekek könyvespolcára a legelső LEGO® Harry Potter könyvkuckóval (76450), amely a Roxfort expressz egyik megépíthető részletét jeleníti meg – így kreatív dekorációt készíthetsz a könyvespolcra. Ezzel a varázslatos játékkal, a Harry Potter és Ron Weasley minifigurákkal, valamint kisállataikkal, Hedwig-gel és Makesszel a gyerekek újra átélhetik a King’s Cross pályaudvar 9¾. vágányánál játszódó jeleneteket. A vonatmodell egy részletgazdag mozdonyból és kocsiból áll, amelynek oldalsó nyílásain át szállhatnak be a minifigurák. A kocsi egyik végén van egy tükör, hogy hosszabbnak tűnjön a vonat.Ez egy remek varázslóajándék 10 éves vagy nagyobb fiúknak, lányoknak és Harry Potter rajongóknak, hiszen a játék vonatot úgy terveztük, hogy testre szabva lehessen kiállítani.   Nyisd ki a modellt, hogy könnyedén játszhass a vágánynál, helyezed csukott állapotban szépen a könyvek közé, vagy válaszd szét a mozdonyt és a kocsit, hogy két könyvtámaszod legyen. Bárhogy is állítják ki az ifjú varázslók, boszorkányok vagy muglik, ez a könyvkuckó egy varázslatos Harry Potter lakásdekoráció lesz.• Egy varázslatos játék, amely a könyvespolc bűvös dísze lesz – Rendszerezd könyveidet úgy, mint a varázslók a legelső LEGO® Harry Potter könyvkuckóval, amely a Roxfort expressz megépíthető mozdonyát és kocsiját ábrázolja• 4 Harry Potter karakter – A készletben Harry Potter és Ron Weasley minifigurái, valamint Hedwig és Makesz figurái találhatók, és mindannyian a vonat belsejébe helyezhetők• Egy szórakoztató, gyűjthető Harry Potter tárgy – Építsd meg a Roxfort expressz és a King’s Cross pályaudvar ikonikus 9¾. vágányának egy részletét, hogy Harry és Ron a kisállataikkal együtt vonatra szállhassanak• Testre szabható kiállítás – Nyisd ki a modellt, hogy könnyen játszhass a vágánynál (az oldalsó réseken át hozzáférhetsz a vonat belsejéhez), csukd össze a modellt, és tedd szépen a könyvek közé, vagy válaszd ketté, és készíts könyvtámaszokat!• Varázslóajándék a Harry Potter rajongóinak – Ez a gyerekeknek készült építőjáték fantasztikus ajándék lesz a 10 éves lányok, fiúk, varázslók, boszorkányok és muglik számára• Intuitív útmutató – A LEGO® Builder app egy intuitív és kreatív kalandon kíséri végig a gyerekeket, akik az alkalmazásban felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el• Fedezd fel a választékot! – Ez a kiváló minőségű készlet része a LEGO® Harry Potter játékok gyűjteményének, amellyel a rajongók ikonikus jeleneteket játszhatnak el, saját történeteket találhatnak ki, vagy csak kiállíthatják a modelleket• Építsd meg, játssz vele, és állítsd ki – Ez a megépíthető Harry Potter lakásdekoráció ebben a 832 elemből álló szettben 17 cm magas, 38 cm széles és 7 cm mély, amikor a modell ki van nyitva", "price": 32985.0, "original_price": 42999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-konyvkucko-roxfort-expressz-76450-267517", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "otthon", "cat": "otthon"}, {"id": "267799", "title": "LEGO® Icons Könyvkuckó: A Gyűrűk Ura: Balrog 10367", "img": "https://netjatek.hu/images/common/products/large/26/77/267799-1-lego-r-icons-konyvkucko-a-gyuruk-ura-balrog-10367-1748425060317748.jpg", "desc": "A Gyűrűk Ura könyvkuckó és kiállítható lakásdekorációNyiss ablakot Középföldére a LEGO® Icons Könyvkuckó: A Gyűrűk Ura: Balrog (10367) készlettel, amely a könyvespolc dísze lesz, és egyben remek ajándékötlet mindazok számára, akik szeretnek olvasni és imádják a legendás filmtrilógiát! Helyezd a könyvkuckót kedvenc regényeid közé, és kukkants be J.R.R. Tolkien fantáziavilágába, vagy nyisd ki, és állítsd ki azt a lenyűgöző jelenetet, amikor Gandalf gigászi csatát vív a Balroggal Khazad-dûm hídján!A „You Shall Not Pass” (Itt úgyse jössz át!) feliratú táblával ellátott modell félelmet nem ismerő pózban jeleníti meg Szürke Gandalfot, a Balrogot pedig az izzó lángfal előtt széttárt, hatalmas szárnyaival ábrázolja. Mindkét figura elmozdítható, a Gandalf minifigurához pedig bot és kard is tartozik, a Balrog pedig tüzes ostorával sújt le, miközben beállítható végtagjainak és szárnyaiknak köszönhetően dinamikus pózokba is állíthatod.  Fedezd fel a felnőttek számára készült LEGO építőkészletek választékát! Keresd a szetthez tartozó építési útmutató digitális 3D-s változatát a LEGO Builder appban, hogy magával ragadó és interaktív élményben legyen részed.• Könyvkuckó és filmes ereklye ⁠– Nyiss ablakot Középföldére a felnőtteknek készült LEGO® Icons Könyvkuckó: A Gyűrűk Ura: Balrog építőszettel!• Mit rejt a doboz? – Mindent, amire szükséged van a LEGO® Icons Könyvkuckó: A Gyűrűk Ura: Balrog modell megépítéséhez, egy Balrogfigurát tüzes ostorral és egy Szürke Gandalf minifigurát bottal és karddal• Jellemzők és funkciók – Nyisd ki a könyvkuckót, és fedezd fel a Khazad-dûm hídjánál vívott csatajelenetet, majd állítsd be az elmozdítható Szürke Gandalf minifigurát és Balrog-figurát, hogy dinamikával teli legyen a kiállított jelenet• Dekoráció a könyvespolcra – Tedd a könyvkuckót kedvenc regényeid közé, és nyiss ablakot Középföldére, vagy nyisd ki a modellt, és állítsd ki a magával ragadó jelenetet!• Ajándék az olvasás szerelmeseinek ⁠– Lepd meg magad, vagy ajándékozd születésnap vagy más ünnepnap alkalmából ezt a LEGO® Icons könyvkuckó-építőszettet aA Gyűrűk Ura filmtrilógia rajongóinak• 3D-s építési útmutató – Készülj fel rá, hogy a LEGO® Builder appal most úgy építhetsz, mint még soha! Az alkalmazásban készleteket menthetsz el, követheted a haladásodat, és felnagyíthatod, elforgathatod a modelled 3D-s változatát• LEGO® építési projektek felnőtteknek ⁠– Ez a LEGO Icons modellépítő-projekt része a kreatív LEGO építőszettek inspiráló választékának, amelyeket kifejezetten felnőttek számára készítettünk• Méretek – Kinyitott állapotban az 1201 darabból álló Könyvkuckó: A Gyűrűk Ura: Balrog modell 22 cm magas, 44 cm széles és 17 cm mély", "price": 39885.0, "original_price": 49999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-konyvkucko-a-gyuruk-ura-balrog-10367-267799", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "otthon", "cat": "otthon"}, {"id": "268426", "title": "3 az 1-ben játszószőnyeg - Pet bulija", "img": "https://netjatek.hu/images/common/products/large/26/84/268426-1-3-az-1-ben-jatszoszonyeg-pet-bulija-1763558998828384.jpg", "desc": "Fedezd fel a kreatív játék világát a 3 az 1-ben játszószőnyeggel!Ez a hordozható, multifunkciós játéktér színező, játszószőnyeg és homokozó egyben. A gyerekek élvezhetik a színezést a fekete-fehér mintákon, miközben a fantáziájukat használják. A szőnyeg gyorsan összehúzható egy praktikus tárolózsákká, így könnyen hordozható és tárolható. A csomag a játszószőnyeget tartalmazza; a termékfotón látható homokozó környezet csak bemutató jellegű, és nem tartozik a készlethez.A termék jellemzői:Multifunkciós használat: színező, játszószőnyeg, homokozóKönnyen szállítható és tárolhatóÖsszehúzható tárolózsákTartós anyagból készültCsomagolás mérete: 1.5 x 21 x 29 cm", "price": 1499.0, "original_price": 2199.0, "currency": "HUF", "discount": 32, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F3-az-1-ben-jatszoszonyeg-pet-bulija-268426", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "268552", "title": "Tooky Toy: Fa foglalkoztató tábla - Űr", "img": "https://netjatek.hu/images/common/products/large/26/85/268552-1-tooky-toy-fa-foglalkoztato-tabla-ur-1749033646102577.jpg", "desc": "Fedezd fel a csillagok világát a Tooky Toy: Fa foglalkozató táblával!Ez az interaktív játéktábla tökéletes választás a kis felfedezőknek. A gyerekek finommotoros készségei fejlődnek a különböző tevékenységek révén: gombok nyomogatása, karok mozgatása, tárcsák forgatása és fogaskerekek pörgetése... Az űr témájú dekoráció izgalmas környezetet teremt az apróságoknak.A játék FSC minősítésű fából készült, gyermekbarát, nem mérgező festékekkel van bevonva, így garantált a biztonság és tartósság a kis asztronauták kalandjaihoz. A természetes anyagok használata nem csak esztétikus, de környezetbarát is.A termék jellemzői:Interaktív foglalkozató tábla űr témávalFejleszti a finommotoros készségeketBiztonságos, nem mérgező festékFSC minősítésű fa anyagKörnyezetbarát és tartós kialakításCsomagolás mérete: 5.5 x 41.5 x 30.7 cm", "price": 6999.0, "original_price": 9999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-fa-foglalkoztato-tabla-ur-268552", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "otthon", "cat": "otthon"}, {"id": "269464", "title": "Babafoglalkoztató szőnyeg", "img": "https://netjatek.hu/images/common/products/large/26/94/269464-1-babafoglalkoztato-szonyeg-1750054364133490.jpg", "desc": "A babafoglalkoztató szőnyeg ideális választás a kisgyermekek számára, hogy biztonságos és szórakoztató környezetben tanuljanak és játsszanak.A termék jellemzői:Színes, mintás kialakítás a vizuális fejlődés támogatásáraPárnázott felület a kényelmes játékértInteraktív elemek a motoros készségek fejlesztéséreTöbbféle textúra az érzékszervi élmények gazdagításáértKönnyen tisztítható anyagok", "price": 6999.0, "original_price": 10999.0, "currency": "HUF", "discount": 36, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbabafoglalkoztato-szonyeg-269464", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "269485", "title": "Állat mintás pocakpárna", "img": "https://netjatek.hu/images/common/products/large/26/94/269485-1-allat-mintas-pocakparna-1750057298832681.jpg", "desc": "Fedezd fel az Állat mintás pocakpárnát, amely tökéletes társ a babák kényelméhez és szórakozásához! Ez a vidám, színes párna nemcsak kényelmet nyújt, hanem serkenti a baba érzékszervi fejlődését is.Az állatmintás dizájn és a különböző textúrák izgalmas felfedezést jelentenek a kicsiknek. A párna puha anyagból készült, hogy kellemes tapintású és biztonságos legyen a babák számára. Az élénk színek és az aranyos figurák megkönnyítik a baba figyelmének lekötését, miközben támogatják a látás fejlődését.A termék jellemzői:Kényelmes pocakpárna babáknakÁllatmintás, színes dizájnÉrzékszervi fejlődést segítő elemekPuha és biztonságos anyagCsomagolás mérete: 29 x 24 x 11 cm", "price": 4399.0, "original_price": 5999.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fallat-mintas-pocakparna-269485", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "269488", "title": "Panda mintás játszószőnyeg", "img": "https://netjatek.hu/images/common/products/large/26/94/269488-1-panda-mintas-jatszoszonyeg-1750058843766491.jpg", "desc": "A Panda mintás játszószőnyeg izgalmas kalandokkal várja a kicsiket. A színes és játékos kialakítás serkenti a gyerekek érzékeit és fejleszti a motoros készségeket. A puha anyagból készült szőnyeg kényelmes helyet biztosít a játékhoz és a felfedezéshez.Az íves játékkeret színes, könnyen megfogható játékokkal van felszerelve, amelyek támogatják a szem-kéz koordináció fejlődését. A panda mintás dizájn barátságos közeget teremt a játékhoz, miközben a fekete-fehér és színes elemek felkeltik a baba figyelmét. A szőnyeg könnyen összecsukható és szállítható.A termék jellemzői:Panda mintás, színes dizájnFejleszti a motoros készségeket és a szem-kéz koordinációtPuha, kényelmes anyagKönnyen összehajtható és szállíthatóSzínes, könnyen megfogható játékokCsomagolás mérete: 9 x 59 x 43 cm", "price": 11999.0, "original_price": 19999.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpanda-mintas-jatszoszonyeg-269488", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "269545", "title": "Stitch: Fólia lufi - 46 cm", "img": "https://netjatek.hu/images/common/products/large/26/95/269545-1-stitch-folia-lufi-46-cm-1750064477631851.jpg", "desc": "A Stitch: Fólia lufi - 46 cm egy izgalmas dekorációs elem, amely tökéletes választás bármilyen partyra vagy különleges alkalomra.A termék jellemzői:Átmérő: 46 cmKiváló minőségű fólia anyagÉlénk, részletgazdag mintázatStitch dizájn egzotikus környezettel", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstitch-folia-lufi-46-cm-269545", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "otthon", "cat": "otthon"}, {"id": "269566", "title": "Pinata rúd - 50 cm, arany", "img": "https://netjatek.hu/images/common/products/large/26/95/269566-1-pinata-rud-50-cm-arany-1750066896943688.jpg", "desc": "A pinata rúd egy speciálisan pinata játékhoz tervezett arany színű bot.A termék jellemzői: Hossza: 50 cmArany színű dizájnTökéletes pinata játékokhozCsomagolás mérete: 50 x 5 x 5 cm", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpinata-rud-50-cm-arany-269566", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "otthon", "cat": "otthon"}, {"id": "269569", "title": "Kincsesláda pinata - 30 x 25 x 34 cm", "img": "https://netjatek.hu/images/common/products/large/26/95/269569-1-kincseslada-pinata-30-x-25-x-34-cm-1750067031408457.jpg", "desc": "A termék jellemzői:30 x 25 x 34 cm méretSzínes, arany csíkozású dizájnHúzózsinóros mechanizmus az egyszerű használatértErős, strapabíró anyagból készültKönnyen megtölthető édességekkel és apró játékokkalCsomagolás mérete: 30 x 25 x 24 cm", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkincseslada-pinata-30-x-25-x-34-cm-269569", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "otthon", "cat": "otthon"}, {"id": "269572", "title": "Koala pinata - 42 x 25 cm", "img": "https://netjatek.hu/images/common/products/large/26/95/269572-1-koala-pinata-42-x-25-cm-1750067356744715.jpg", "desc": "A termék jellemzői:Mérete: 42 x 25 cmKönnyen feltölthető kedvenc édességekkelAranyos koala dizájnErős anyagból készültEgyszerűen felakaszthatóCsomagolás mérete: 42 x 25 x 10 cm", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkoala-pinata-42-x-25-cm-269572", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "otthon", "cat": "otthon"}, {"id": "269959", "title": "Gabi babaháza: Parfüm - 30 ml", "img": "https://netjatek.hu/images/common/products/large/26/99/269959-1-gabi-babahaza-parfum-30-ml-1751264209951042.jpg", "desc": "A termék jellemzői: 30 ml-es kiszerelésGyermekek számára készültVidám és dekoratív üvegTökéletes ajándék ötletSzoba dekorációként is mutatós", "price": 3399.0, "original_price": 3999.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-parfum-30-ml-269959", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "otthon", "cat": "otthon"}]}