{"items": [{"id": "149216", "title": "Zenélő babafoglalkoztató szőnyeg zongorával - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/14/92/149216-1-zenelo-babafoglalkoztato-szonyeg-zongoraval-rozsaszin-1632729451760365.jpg", "desc": "A játszószőnyeg végigkíséri gyermeked fejlődését, miközben valódi szórakozást nyújt neki. Az első hónapokban, a baba a hátán fekve pihenhet a szőnyegen, a felette csüngő játékok pedig lekötik a figyelmét, finom motorikus képességei ekkor fejlődnek a legjobban. A játék hangeffektekkel is üzemel. Méretek: 72,5 x 60 x 47 cm.", "price": 6999.0, "original_price": 9999.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzenelo-babafoglalkoztato-szonyeg-zongoraval-rozsaszin-149216", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "149219", "title": "Zenélő babafoglalkoztató szőnyeg zongorával - zöld", "img": "https://netjatek.hu/images/common/products/large/14/92/149219-1-zenelo-babafoglalkoztato-szonyeg-zongoraval-zold-1701257701195942.jpg", "desc": "A játszószőnyeg végigkíséri gyermeked fejlődését, miközben valódi szórakozást nyújt neki. Az első hónapokban, a baba a hátán fekve pihenhet a szőnyegen, a felette csüngő játékok pedig lekötik a figyelmét, finom motorikus képességei ekkor fejlődnek a legjobban. A játék hangeffektekkel rendelkezik. Méretek: 72,5 x 60 x 47 cm.", "price": 6999.0, "original_price": 11699.0, "currency": "HUF", "discount": 40, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzenelo-babafoglalkoztato-szonyeg-zongoraval-zold-149219", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "155225", "title": "Csillagszóró, 25 cm - 10 darabos", "img": "https://netjatek.hu/images/common/products/large/15/52/155225-1-csillagszoro-25-cm-10-darabos-1613638362273496.jpg", "desc": "Dobd fel a parti hangulatát csillagszórókkal, hiszen azt mindenki szereti! a csomagban 10 db 25 cm hosszú csillagszóró található.", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillagszoro-25-cm-10-darabos-155225", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "otthon", "cat": "otthon"}, {"id": "155228", "title": "Varázslatos unikornis pinata - 40 x 40 x 9,5 cm", "img": "https://netjatek.hu/images/common/products/large/15/52/155228-1-varazslatos-unikornis-pinata-40-x-40-x-9-5-cm-1613638361711706.jpg", "desc": "Ezzel az aranyos unikornis pinatával még különlegesebbé tehető a születésnap vagy összejövetel. A fehér egyszarvú megtölthető mindenféle édességgel vagy apró meglepetéssel, amit egy bottal tud az ünnepelt szétütni, bekötött szemmel. A pinata egy zsinórral fellógatható bárhová. Anyaga: karton és krepp papír.", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvarazslatos-unikornis-pinata-40-x-40-x-9-5-cm-155228", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "otthon", "cat": "otthon"}, {"id": "155231", "title": "Róka pinata - 35 x 7.5 x 27 cm", "img": "https://netjatek.hu/images/common/products/large/15/52/155231-1-roka-pinata-35-x-7-5-x-27-cm-1635867619339486.jpg", "desc": "Ezzel az aranyos róka pinatával még különlegesebbé tehető a születésnap vagy összejövetel. A vörös róka megtölthető mindenféle édességgel vagy apró meglepetéssel, amit egy bottal tud az ünnepelt szétütni, bekötött szemmel. A pinata egy zsinorral fellógatható bárhová. Anyaga: karton és krepp papír.", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Froka-pinata-35-x-7-5-x-27-cm-155231", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "otthon", "cat": "otthon"}, {"id": "155279", "title": "Cicás papírcsákó 6 darab - többféle", "img": "https://netjatek.hu/images/common/products/large/15/52/155279-1-cicas-papircsako-6-darab-tobbfele-1631813745153431.jpg", "desc": "Egyetlen cicarajongó bulija sem lehet teljes aranyos cica mintás papírcsákók nélkül! A csomag 6 gumival rögzíthető csákót tartalmaz, amelyek közül 3 db fehér cicás és 3 db fekete cicás csákó közül választhatnak a parti résztvevői.Csomagolás mérete: kb. 9 x 9 x 8 cm", "price": 670.0, "original_price": 719.0, "currency": "HUF", "discount": 7, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcicas-papircsako-6-darab-tobbfele-155279", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "otthon", "cat": "otthon"}, {"id": "156911", "title": "LEGO® City Town: Útelemek 60304", "img": "https://netjatek.hu/images/common/products/large/15/69/156911-1-lego-r-city-town-utelemek-60304-1631811512498456.jpg", "desc": "Dobd fel a LEGO® City alkotásaidat valósághű kinézettel, és illeszd össze más készletekkel is, hogy kibővítsd a városodat ezekkel a klassz LEGO City Útelemekkel.Ez a klassz építőkészlet sötétben világító utcai lámpákat, jelzőlámpákat, közúti jelzőtáblákat, forgalmi sávjelzéseket, fekvőrendőröket, egy járdát, fákat és növényzetet is tartalmaz.Illeszd össze és bővítsd ki a gyermekek LEGO® City alkotásait!Illeszd össze és bővítsd ki a városodat ezekkel a LEGO® City Útelemekkel, amelyek utcai lámpákat, jelzőlámpákat, közúti jelzőtáblákat, fekvőrendőröket és egy járdát is tartalmaz.  Ezzel a LEGO® City Útelemek (60304) szettel valósághű hangulatot csempészhetsz a gyermekek fantáziadús játékába, hiszen tartalmaz sötétben világító utcai lámpákat, jelzőlámpákat, közúti jelzőtáblákat, forgalmi sávjelzéseket, fekvőrendőröket, egy járdát, fákat és növényzetet is.A gyermekek tetszésük szerint elhelyezhetik az útelemeket, építhetnek köré egy várost, és összeilleszthetik más LEGO Útelem építőkészletekkel is, hogy kibővítsék a városukat! Remek ajándék a LEGO City rajongóknak 5 éves kortól A LEGO City Útelemek szetthez tartozik egy egyszerű útmutató és Instructions PLUS is, ami az okoseszközökön elérhető, ingyenes LEGO Építési útmutatók alkalmazás része. Az interaktív útmutató közelítő és forgó eszközeivel a kis LEGO építők hamar építőmesterekké válhatnak. Inspiráló játékok gyermekeknek A LEGO City szettek kreatív szerepjátékra inspirálnak a funkciókban gazdag épületekkel, a valósághű járművekkel és a mókás szereplőkkel, amelyek életszerű, vidám szórakozást nyújtanak.• A gyermekek egy valósághű háttérrel egészíthetik ki LEGO® játékukat ezzel a LEGO® City Útelemek (60304) építőkészlettel. Tökéletes kiindulópont egy klassz építési- és játékélmény felé.• Mit rejt a doboz? A gyermekekre 5 LEGO® Útelem vár, amelyek között találnak forgalmi sávjelzéseket, fekvőrendőröket, egy járdát, sötétben világító utcai lámpákat, játék jelzőlámpákat, közúti jelzőtáblákat, fákat és növényzetet is.• A gyermekek egy valósághű LEGO® utat készíthetnek, rengeteg eredeti részlettel, emellett más, LEGO City Útelemeket tartalmazó építőkészletekkel is összeilleszthetik, hogy kibővítsék a városukat.• Ez a LEGO® City Útelemek játékkészlet nagyszerű karácsonyi, születésnapi vagy bármilyen alkalomra szóló ajándék az 5 éves vagy nagyobb gyermekeknek.• A megépített, elsődleges útelem több mint 13 cm magas, 44 cm széles és 38 cm mély.• A LEGO® City Útelemek egy nagyszerű háttérrel egészítik ki a gyermekek LEGO játékát és alkotásaikat.• A készlet tartalmaz egy nyomtatott építési útmutatót és Instructions PLUS-t is, ami az okoseszközökön elérhető, ingyenes LEGO® Építési útmutatók alkalmazás része. Az interaktív útmutatóval a kis építők igazi építőmesterekké válhatnak!• A LEGO® City My City készletekben színes épületeket, klassz járműveket és mókás szereplőket találsz, amelyek fantáziadús szerepjátékra inspirálnak, miközben a gyermekek véget nem érő kalandokban vesznek részt valósághű helyszíneken.• Minden LEGO® kocka és elem megfelel a szigorú iparági és minőségi szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak – ami már 1958 óta így van.• A LEGO® City építőjátékokat alaposan leteszteljük, annak érdekében, hogy minden játékkészlet megfeleljen a szigorú biztonsági szabványoknak.", "price": 5685.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-town-utelemek-60304-156911", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "otthon", "cat": "otthon"}, {"id": "157712", "title": "LEGO® ICONS: Bonsai fa ballagási ajándék 10281", "img": "https://netjatek.hu/images/common/products/large/15/77/157712-1-lego-r-icons-bonsai-fa-ballagasi-ajandek-10281-1631810945750607.jpg", "desc": "Engedd kivirágozni a kreativitásodat!Add át magad az izgalmas hobbiprojektnek, miközben megépíted a LEGO® Bonsai fa modellt, ami cserélhető zöld leveleket és rózsaszín, nyíló cseresznyevirágokat tartalmaz. Engedd kivirágozni a kreativitásodat, és add át magad a bonsai művészetének ezzel a gyönyörű LEGO® Bonsai fávalEz a kézzelfogható projekt tökéletes módja annak, hogy építés közben nyugalmat csempéssz a napodba. Ünnepeld az évszakokat úgy, hogy a rózsaszín virágokat zöld levelekre cseréled! Engedd szabadjára a fantáziádat, miközben a virágokból saját, egyedi dísztárgyat készítesz, amit egy virágcserép és egy állvány egészít ki.A bonsai művészete már évszázadok óta megragadja a fák szerelmeseinek képzeletét. Most pedig te is megünnepelheted ezt az ősi művészetet a LEGO® Bonsai fa modellépítő-készlettel. Élvezd a nyugalmat, miközben gondosan megformálod a bonsai fa modellt zöld levelekkel vagy rózsaszín, nyíló cseresznyevirágokkal. Ha felkészültél a változásra, a színes lombkoronát egy teljesen új kinézetre cserélheted. Nézd meg közelebbről a rózsaszín virágokat – látod az apró békákat, amelyek a nyíló virágokat alkotják? Gyönyörű kiállítható darabA LEGO Bonsai fa modellhez egy négyszögletes virágcserép és egy faléchatású LEGO állvány is tartozik, amelyek segítségével egy szép dísztárggyal ékesítheted az otthonodat vagy az irodát. Akár születésnapi ajándéknak szánod egy szerettednek, akár magadat leped meg vele, a készlet szépsége egész biztosan megragadja a képzelőerőt. A felnőtteknek szánt LEGO Botanikai gyűjteménybe tartozó készlet olyan levélelemeket tartalmaz, amelyek fenntartható forrásból származó cukornád felhasználásával előállított, növényi alapú műanyagból készültek.• A LEGO® Bonsai fa 10281 modellépítő-készlet egyedi ajándék vagy összpontosítást igénylő projekt bárkinek, aki imádja a bonsai fákat, a növényeket vagy a LEGO elemekkel való kreatív építést.• A készletben cserélhető elemeket találsz, így a bonsai fát klasszikus zöld levelekkel vagy élénk, nyíló cseresznyevirágokkal is feldíszítheted.• Nézd meg az aranyos, békás részletet, ami a rózsaszín virágban lapul. A négyszögletes cserépnek és a faléchatású LEGO® állványnak köszönhetően a megépített, elegáns fát könnyedén kiállíthatod.• Ez a LEGO® Bonsai fa ideális olyan felnőtteknek, akik imádják az érdekes LEGO építési projekteket. Emellett nagyszerű születésnapi vagy bármilyen alkalomra szóló ajándék a bonsai kedvelőinek, vagy azoknak, akik örömmel vágnak bele kreatív projektekbe.• Méretei: több mint 18 cm magas, 21 cm hosszú és 20 cm széles.• Mindkét levélkészletet tetszés szerint elrendezheted, így minden elkészült modellt egyedivé varázsolhatsz. Cseréld ki a színeket az évszakoknak megfelelően, hogy egy szemet gyönyörködtető dekorációt készíts az otthonodba vagy az irodába!• A LEGO® rajongók örömmel fognak megismerkedni az építés egészen új módjával, miközben felfedezik a Bonsai fa építőkészlet meglepő formáit és színeit.• A LEGO® Bonsai fa a LEGO Botanikai gyűjtemény része. Ez a forradalmi gyűjtemény számos olyan elemet tartalmaz, amelyek fenntartható forrásból származó cukornád felhasználásával előállított, növényi alapú műanyagból készültek.• A LEGO® építőkockák megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek, kompatibilisek és garantáltan összeilleszthetők és szétszedhetők legyenek minden alkalommal – ami már 1958 óta így van.• A LEGO® alkatrészeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak.", "price": 16975.0, "original_price": 21499.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-bonsai-fa-ballagasi-ajandek-10281-157712", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "otthon", "cat": "otthon"}, {"id": "159446", "title": "Shiny Party konfetti ágyú - 15 cm", "img": "https://netjatek.hu/images/common/products/large/15/94/159446-1-shiny-party-konfetti-agyu-15-cm-1631809682331630.jpg", "desc": "Dobjátok fel a bulit ezzel a csillogó fólia pöttyöket szóró konfetti kilövővel! A konfetti nem tartalmaz pirotechnikát, sűrített levegővel működik. A terméket csak felnőtteknek szánják. Mérete: 15 cm.", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fshiny-party-konfetti-agyu-15-cm-159446", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "otthon", "cat": "otthon"}, {"id": "159506", "title": "Bestway: Flowclear medencetakaró fólia - 305 cm", "img": "https://netjatek.hu/images/common/products/large/15/95/159506-1-bestway-flowclear-medencetakaro-folia-305-cm-1644563917992858.jpg", "desc": "A Flowclear medencetakaró fólia PVC anyagból készült, kötelekkel rögzíthető a medencéhez. A Flowclear medencetakaró fólia alkalmas a 305 cm-es Steel Pro medencéhez és a 305 cm-es Steel Pro Max medencéhez. A fólián vízelvezető lyukak találhatók, a víz felhalmozódásának megakadályozása érdekében.", "price": 5799.0, "original_price": 6999.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbestway-flowclear-medencetakaro-folia-305-cm-159506", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Medencefelszerelés és szűrők", "findora_main": "otthon", "cat": "otthon"}, {"id": "159509", "title": "Bestway: Flowclear medencetakaró fólia - 488 cm", "img": "https://netjatek.hu/images/common/products/large/15/95/159509-1-bestway-flowclear-medencetakaro-folia-488-cm-1644563915615273.jpg", "desc": "A Bestway Flowclear medencetakaró fólia PVC anyagból készült, kötelekkel rögzíthető a medencéhez - a fedélrögzítő kötél a csomag része.A Flowclear medencetakaró fólia alkalmas a 488 cm-es Power Steel medencéhez, az 488cm-es Power Steel Deluxe medencéhez és az 488 cm-es Hydrium medencéhez. A fólián vízelvezető lyukak találhatók, a víz felhalmozódásának megakadályozása érdekében. Színe: fekete. Mérete 488 cm.", "price": 7999.0, "original_price": 10799.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbestway-flowclear-medencetakaro-folia-488-cm-159509", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Medencefelszerelés és szűrők", "findora_main": "otthon", "cat": "otthon"}, {"id": "160058", "title": "Fisher-Price: Sensimals - Zenélő, rezgő lajháros pocakpárna", "img": "https://netjatek.hu/images/common/products/large/16/00/160058-1-fisher-price-sensimals-zenelo-rezgo-lajharos-pocakparna-1634311266983987.jpg", "desc": "Ha valaki tudja, milyen szórakoztató is tud lenni a pihenés, az egy lajhár. Ez a szuper cuki Fisher-Price lajháros pocakpárna egy kényelmes fekhely, egy fejlesztő eszköz és egy nagyszerű játszótárs egyben. A párna kényelmesen támasztja alá a baba testét miközben hason fekszik és vidáman játszik a gyűrögethető lajhárral, vagy a hozzá kapcsolt, BPA mentes anyagból készült, leszedhető játékokkal játszik. Észrevétlenül fejleszti a helyes testtartást, miközben kézügyessége is fejlődik. Az élményt a több mint 10 perc zene és a rezgetés funkció teszi teljessé. A játékokból a fogzás idejére ideális rágókák lesznek. A párna fekve és ülve is használható a baba korától függően. Az aranyos lajhár minta, színes rágók és kedves dallamok egyből játékra hívnak. A pocakpárna 10 percnyi zenét képes lejátszani, anyaga mosógépben mosható a játékok leakasztása után. Mérete: 31 x 28 cm.", "price": 13899.0, "original_price": 15799.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-sensimals-zenelo-rezgo-lajharos-pocakparna-160058", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "161513", "title": "Mancs őrjárat: Rubble mintájú fólia lufi - 38 cm", "img": "https://netjatek.hu/images/common/products/large/16/15/161513-1-mancs-orjarat-rubble-mintaju-folia-lufi-38-cm-1631807352775166.jpg", "desc": "Rubble, a Mancs őrjárat építőkutyusa fólia lufi formájában is kapható, amellyel a gyerekzsúrok, születésnapi bulik dekorációjának részét képezheti. A lufi szelepes, levegővel és héliummal is fújható.A felfújt lufi mérete: 62 x 38 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-rubble-mintaju-folia-lufi-38-cm-161513", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "otthon", "cat": "otthon"}, {"id": "161924", "title": "Torta csillagszóró - 12 cm, 1 db", "img": "https://netjatek.hu/images/common/products/large/16/19/161924-1-torta-csillagszoro-12-cm-1-db-1631807024104248.jpg", "desc": "Nem kérdés, a gyerekek imádják a csillagszórót, és a torta is sokkal extrábbá válik tőle. A csomagban 1 darab 12 cm hosszúságú csillagszóró található, hogy még vidámabb és ragyogóbb legyen az ünnep.", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftorta-csillagszoro-12-cm-1-db-161924", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "otthon", "cat": "otthon"}, {"id": "163091", "title": "Hélium palack 30 db léggömbhöz", "img": "https://netjatek.hu/images/common/products/large/16/30/163091-1-helium-palack-30-db-leggombhoz-1681713584896966.jpg", "desc": "Hélium palack léggömbök felfújásához, hogy a buli igazán buli legyen. A csomag lufikat nem tartalmaz.A léggömböket a buli előtt 1-2 órával érdemes felfújni. A lufik lebegési ideje 6-8 óra.Használata egyszerű, de a kezeléséhez mindenképpen felnőtt szükséges!Felfújható lufimennyiség átmérő szerint:23 cm-es: 30 db26 cm-es: 20 db28 cm-es: 15 db45 cm-es: 12 dbA termék súlya: 2,7 kgCsomagolási méret: 24,5 x 24,5 x 42,5 cm", "price": 14999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhelium-palack-30-db-leggombhoz-163091", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "otthon", "cat": "otthon"}, {"id": "163259", "title": "Színes lufi kukac szett - 5 db", "img": "https://netjatek.hu/images/common/products/large/16/32/163259-1-szines-lufi-kukac-szett-5-db-1631804618105108.jpg", "desc": "Ezek a színes lufi kukacok garantáltan feldobják a születésnapi, névnapi vagy baráti bulik dekorációját. Kedves pofijuk biztosan mosolyt csal majd a résztvevők arcára is.A csomag 5 db lufit tartalmaz.A lufik felfújt mérete: 70 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-lufi-kukac-szett-5-db-163259", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Lufi", "findora_main": "otthon", "cat": "otthon"}, {"id": "164120", "title": "Spartan: Rugóvédő takaró 366 cm-es trambulinhoz", "img": "https://netjatek.hu/images/common/products/large/16/41/164120-1-spartan-rugovedo-takaro-366-cm-es-trambulinhoz-1631803311232461.jpg", "desc": "A trambulinon történő ugrálás jó móka, de nagyon fontos, hogy az önfeledt ugrándozás közben a sporteszköz használata biztonságos legyen. Erre szolgál a Spartan rugóvédő takarója, amely 366 cm-es trambulinokhoz készült. A termék felső része UV álló PVC-ből készült.A rugóvédő műanyag kampókkal rögzíthető, amelyet a csomagolás tartalmaz. A termék belső- (pl. rugóvédő alá vagy fölé kötözős) és külső (oszlopokra ráhúzott) hálós trambulinok esetében is használható.A rugótakaró mérete a trambulin külső méretére vonatkozik, ezáltal a megfelelő rugóvédő kiválasztásához a trambulin külső átmérőjével kell számolni. Ha a trambulin átmérője hosszabb, a védő a rugók külső szélét, ha az átmérő rövidebb, akkor a rugók belső szélét nem fogja tökéletesen lefedni.A kiválasztásnál lényeges, hogy trambulin oszlopai a rugóvédőn kívül helyezkedjenek el (néhány márkánál az oszlopok „átlyukasztják&quot; a rugóvédőt), mert a rugóvédőn nem találhatók oszlopoknak szánt lyukak.Kompatibilitás garanciát csak Spartan márkájú trambulinra vállalunk, de eddigi tapasztalataink szerint a termék a legtöbb trambulinhoz használható, esetleg néhány centis eltérések előfordulhatnak, ami a használatot nem befolyásolja. Más márkájú, 366 cm-es (12 ft) külső átmérőjű, egyéb, Magyarországon kapható trambulinhoz is használható, ha a termék eredeti rugóvédőjének szélessége 24-27 cm közötti volt.Technikai információk:Színe: kékAnyaga: UV álló polietilén anyagA rugóvédő szivacsozott részének szélessége: kb. 25-26 cmSzivacsozás: EPE, 21 mm-es rétegben", "price": 15999.0, "original_price": 19999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-rugovedo-takaro-366-cm-es-trambulinhoz-164120", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Rugóvédő takarók", "findora_main": "otthon", "cat": "otthon"}, {"id": "167327", "title": "Felhő pinata - 44 x 29 x 9 cm", "img": "https://netjatek.hu/images/common/products/large/16/73/167327-1-felho-pinata-44-x-29-x-9-cm-1632127888389169.jpg", "desc": "Vidám, mosolygós felhő alakú, megtölthető pinata születésnapi bulikra.A pinata cukorkákat nem tartalmaz.Anyaga: karton és krepp papírMérete: 44 x 29 x 9 cmA piñata (ejtsd pinyáta) egyre elterjedtebb szülinapi kellék már nálunk is. Eredetileg egy mexikói papírmasé állat, amely színes és nagyon dekoratív kívülről, belül pedig... telis tele van édességekkel, esetleg apró ajándékokkal. Születésnap, babaváró, tavaszváró... tulajdonképpen minden bulira tökéletes, hiszen feldobja a hangulatot, és vidámságot csal mindenki arcára.Így használd: Akasszátok fel a pinyátát egy fára valamilyen zsineggel, majd a vendégek állják körbe. A kör közepére kerül az ünnepelt (vagy akit kiválasztotok) egy seprűnyéllel a kezében. A vendégek énekelni kezdenek, a botot tartó személynek pedig bekötött szemmel el kell találnia a papírmasé állatkát. Ha a dal végéig nem sikerül neki, át kell adnia a botot egy következő játékosnak. Egy idő után a papírmasé megadja magát, és kiömlik belőle a sok édesség, amit a gyerekek már kapkodhatnak is össze.Ez természetesen csak egy változat a sokból, számtalan szabály szerint kicsapkodhatjuk a cukorkákat a pinyátából.", "price": 5224.0, "original_price": 5499.0, "currency": "HUF", "discount": 5, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffelho-pinata-44-x-29-x-9-cm-167327", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "otthon", "cat": "otthon"}, {"id": "170885", "title": "Unikornis mintájú szalvéta - 20 db", "img": "https://netjatek.hu/images/common/products/large/17/08/170885-1-unikornis-mintaju-szalveta-20-db-1631794208873579.jpg", "desc": "Egy unikornisrajongó partijáról nem hiányozhat a megfelelő dekoráció. Ebben az egyszarvú mintával ellátott szalvétacsomagban 20 db igényesen kidolgozott, lesütött szemű unikornisfejet ábrázoló szalvéta található. A csomag elengedhetetlen kiegészítője az unikornisok szerelmesei által rendezett tematikus buliknak vagy szülinapi zsúroknak.A kihajtott szalvéták mérete: 33 x 33 cm", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-mintaju-szalveta-20-db-170885", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "otthon", "cat": "otthon"}, {"id": "171005", "title": "Spartan: Ugráló szőnyeg 366 cm-es trambulinhoz - 72 rugós", "img": "https://netjatek.hu/images/common/products/large/17/10/171005-1-spartan-ugralo-szonyeg-366-cm-es-trambulinhoz-72-rugos-1648324808974229.jpg", "desc": "Fényvisszaverő, UV álló, jó rugózású ugrófelület 366 cm átmérőjű trambulinhoz.Az ugrófelületek cseréjekor érdemes a rugókat is cserélni a megfelelő feszesség miatt.Terhelhetőség: 150 kg.", "price": 18999.0, "original_price": 23999.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-ugralo-szonyeg-366-cm-es-trambulinhoz-72-rugos-171005", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Ugrószőnyegek", "findora_main": "otthon", "cat": "otthon"}]}