{"items": [{"id": "257208", "title": "LEGO® Creator 3in1 Aranyos nyuszi húsvéti dekoráció 31162", "img": "https://netjatek.hu/images/common/products/large/25/72/257208-1-lego-r-creator-3in1-aranyos-nyuszi-husveti-dekoracio-31162-1734426598210281.jpg", "desc": "LEGO® Creator Aranyos nyuszi, átépíthető, 3 az 1-ben játékszettEngedd, hogy a 8 éves vagy nagyobb, állatbarát gyerekek vidám kalandokra indulhassanak a LEGO® Creator 3 az 1-ben Aranyos nyuszi (31162) építőszettel! Az állatos játékkészletben található egy játék nyuszi, amelynek feje, füle, mellső és hátsó lába is beállítható, így 2 és 4 lábon is tud állni. A nyuszihoz napraforgó és répa is tartozik.A lányok és fiúk 3 különböző LEGO játékszettet építhetnek ugyanazokból a kockákból: egy beállítható, aranyos nyuszi figurát napraforgóval és répával, egy beállítható játék lámát egy darab füves területtel és fél répával, és egy fókafigurát jégdarabbal és hallal. Mindhárom jelenet remek ajándék a gyerekeknek, hiszen vidáman játszhatnak velük és ki is állíthatják őket.  A LEGO Creatot 3 az 1-ben készletek minden dobozban 3 különböző építési lehetőséggel inspirálják a gyerekek képzelőerejét. Örömet lelnek majd az építésben, az átépítésben és az újraépítésben. Építs együtt a barátaiddal és a családoddal: a LEGO Builder app vidám, együttműködésen alapuló élmény nyújt a szett összerakása közben. Fontos, hogy a modelleket csak külön-külön lehet megépíteni!• 3 átépíthető, gyerekeknek szóló, állatos játékszett 1 dobozban – A LEGO® Creator Aranyos nyuszival a 8 éves vagy nagyobb lányok és fiúk 3 különböző állatfigurát építhetnek meg, és építhetnek át ugyanazokból a kockákból• Állatos játéklehetőségek tárháza – A gyerekek 3 különböző, természet ihlette játékkal választhatnak az izgalmas kalandok közül. A modelleket csak külön-külön lehet megépíteni: aranyos játék nyuszi, játék láma- és fókafigura• Beállítható állatfigurák – Az aranyos játék nyuszinak mozgatható a feje, a füle, a mellső és a hátsó lába; a játék lámának mozgatható a füle, a feje, a farka és a lábfeje; a játék fókának pedig mozgatható a feje, a nyaka és az uszonya• Kiegészítők a játékhoz és a kiállításhoz – Az aranyos játék nyuszihoz napraforgó és répa, a játék lámához füves terület (répával a tetején), a játék fókához pedig jeges terület és hal tartozik• Nyusziajándék gyermekeknek – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt a kis építőknek, és születésnapi vagy ünnepnapi ajándék is lehet• Építs együtt a barátokkal és a családoddal! – A LEGO® Builder app egy vidám közösségi élményt nyújt, így osztozhattok a LEGO építés örömeiben• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – Ez a 326 darabból álló LEGO® építőszett tartalmaz egy megépíthető játék nyuszit, amely 19 cm magas", "price": 5765.0, "original_price": 7699.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-aranyos-nyuszi-husveti-dekoracio-31162-257208", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "otthon", "cat": "otthon"}, {"id": "257517", "title": "LEGO® Botanicals Rózsaszín virágcsokor 10342 - ajándékötletek nőknek", "img": "https://netjatek.hu/images/common/products/large/25/75/257517-1-lego-r-botanicals-rozsaszin-viragcsokor-10342-ajandekotletek-noknek-1734683833944842.jpg", "desc": "Virágozzon a kreativitás a színes LEGO® virágdekorációval!Nevelgesd a kreativitást a felnőtteknek szóló LEGO® Botanicals Rózsaszín virágcsokor (10342) készlettel! A valósághű részleteivel és soha nem fakuló, gyönyörű színeivel ez a LEGO virágdekorációs szett csodálatos ajándék lehet nők, férfiak és természetkedvelők számára.A leendő virágkertészek lazíthatnak és kikapcsolódhatnak, miközben megépítik a 15 szál LEGO virágot, a százszorszépeket, az eukaliptuszvirágokat, a bodzavirágokat, a rózsákat, a boglárkákat, a cymbidium orchideákat, a tavirózsát és a harangvirágot. Mindegyik szár beállítható, így arra biztatják az építőket, hogy egyedi csokrot készítsenek, amely az otthonuk vagy az irodájuk dísze lehet. A virágokat más (külön kapható) LEGO csokrokkal is össze lehet építeni, hogy még nagyobb, egyedi növénydekorációt készíthessenek.Ötletes ajándék anyák napjára, Valentin-napra vagy lakásavatóra, hiszen ezeket a testre szabható LEGO virágokat mindig imádni fogják a szeretteink. • LEGO® virágok – A szett 15 megépíthető virágot tartalmaz, köztük százszorszépet, búzavirágot, eukaliptuszvirágot, bodzavirágot, rózsát, boglárkát, cymbidium orchideát, harangvirágot és dáliát • Rendezd el a csokrot! – Mindegyik LEGO® virágnak beállítható a szára, és arra biztatja az építőket, hogy egyedi csokrot készítsenek a virágok el- és átrendezésével • LEGO® dekoráció – Ha elkészült, akkor ez a LEGO virágdekoráció az otthonod vagy az irodád színes díszévé válik, és akár egy vázában is kiállíthatod (a váza nem a készlet része) • Természet ihlette ajándék – A virágok csodálatos ajándékok lehetnek Valentin-napra, anyák napjára vagy lakásavatóra nők, férfiak és mindazok számára, akik szeretik a virágokat • LEGO® Builder app – A magával ragadó építési élményt kínáló építési útmutatót nyomtatott és digitális formában is megtalálod • Építs még több virágot! – Ezt a kockákból épült csokrot a LEGO® Botanicals gyűjtemény többi (külön kapható) készleteivel is kombinálhatod • Méretek – A 749 darabból álló szett virágainak mérete eltérő, de viszonyításként, a cymbidium orchideák 32 cmmagasak", "price": 18855.0, "original_price": 24999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-botanicals-rozsaszin-viragcsokor-10342-ajandekotletek-noknek-257517", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "otthon", "cat": "otthon"}, {"id": "257520", "title": "LEGO® Botanicals Mini orchidea 10343 – valentin nap", "img": "https://netjatek.hu/images/common/products/large/25/75/257520-1-lego-r-botanicals-mini-orchidea-10343-valentin-nap-1734683872415780.jpg", "desc": "Plántálj kreativitást egy csodás LEGO® virággal!Hadd virágozzon a kreativitás a felnőtteknek készült LEGO® Mini orchidea (10343) építőkészlettel! Egy csodálatos növénydekoráció, amely ajándék lehet nők, férfiak és virágrajongók számára, hiszen ez az orchidea egy olyan csodálatos növénydísz lesz, amit még locsolni sem kell.Az élethű másolat 5 orchideavirágot tartalmaz, virágzó és bimbózó állapotban, a levelek pedig még valósághűbbé teszik a modellt. Tartozik hozzá egy terrakotta színű virágcserép, amely egy csodálatos, fahatású tartón áll, hogy a leendő virágkertészek könnyedén és büszkén kiállíthassák ezt a LEGO virágot az otthonukba vagy az irodába, hogy megteremtsék a természet nyugtató varázsát az életterükben vagy a munkahelyükön.A tradicionális művészetek „négy úriemberként” emlegetett, gyönyörű növényekből álló kvartettjének részeként, az orchidea a tavaszt és a hiedelmek szerint az új kezdeteket szimbolizálja, ezért ez a LEGO szett ötletes ajándék lehet lakásavatóra, születésnapra, de egyéb alkalmakra is kedves meglepetés lesz.• Valósághű részletek – A természet ihlette építőszetthez tartozik egy virágcserép, 5 barackvirág, néhány bimbó és zöld levél a valósághű megjelenéshez, a világos terrakotta cserép pedig egy fahatású talapzaton áll• Jelentést hordozó növény – Az orchidea a tavasz képviselője, a tradicionális művészetek szerint pedig az új kezdeteket szimbolizálja• LEGO® dekoráció – Ha elkészült a LEGO virágkészlet, akkor az otthonod vagy az irodád természet ihlette díszévé válik• Növénydekoráció – Az építőszett ajándék lehet nők, férfiak és bárki számára, aki szereti a természetet, az alkalom pedig lehet lakásavató, születésnap, anyák napja vagy apák napja• LEGO® Builder app – A magával ragadó építési élményt kínáló építési útmutatót nyomtatott és digitális formában is megtalálod• Építs még több virágot! – A LEGO® Botanicals gyűjteménynek ez a virága része a „négy úriember” sorozatnak, amelynek elemei a 4 évszakot szimbolizálják, és úgy készültek, hogy együtt legyenek kiállítva• Méretek – A LEGO® orchidea 274 darabból áll, és 25 cm magas", "price": 9167.0, "original_price": 12499.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-botanicals-mini-orchidea-10343-valentin-nap-257520", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "otthon", "cat": "otthon"}, {"id": "257523", "title": "LEGO® Botanicals Szerencsebambusz - élmény ajándékozás10344", "img": "https://netjatek.hu/images/common/products/large/25/75/257523-1-lego-r-botanicals-szerencsebambusz-elmeny-ajandekozas10344-1734683919522744.jpg", "desc": "Hozza el a szerencsét neked ez a LEGO® bambusz!Gondozd a kreativitásodat a felnőtteknek szóló LEGO® Botanicals Szerencsebambusz (10344) építőkészlettel! A részletekben gazdag DIY építőszettel a természet kedvelői egy olyan növénydekorációt építhetnek, amely a nyugalmat és a szerencsét szimbolizálja.Megragadva a természet nyugalmát, az autentikus részletekben gazdag dísznövény virágcserepében 3 zöld bambuszszárat és kavicsokat találunk, és az egész egy fahatású talapzaton pihen. Ha elkészült a bambusz, akkor az otthonod vagy az irodád csodálatos, örök díszévé válik.   Hogy még nagyobb kiállítást készíts, tedd a bambuszt élő növények vagy a LEGO Botanicals gyűjtemény más (külön kapható) készletei közé!A tradicionális művészetben „négy úriember” néven ismert klasszikus kvartett egyik darabja, a bambusz a nyarat szimbolizálja, és úgy tartják, hogy szerencsét hoz. Éppen ezért lesz ez a felnőtteknek szóló építőszett ötletes ajándék egy különleges alkalomra. Szerezz örömet szerettednek, és ajándékozd a szettet születésnapra, lakásavatóra vagy apák napjára! • Autentikus kiegészítők – A LEGO® bambusznövényhez egy fahatású talapzaton álló cserép, kavicsok, 3 bambuszszár és levelek tartoznak, amelyek igazán élethűvé teszik a növényt • Szerencsehozó növény – A tradicionális művészetekben a nyár szimbólumaként jelenik meg, és úgy tartják, hogy a bambusz szerencsét hoz a tulajdonosainak • Gondozást nem igénylő dísznövény – Ha elkészült, akkor ez a LEGO® növény az otthonod vagy az irodád díszévé válik, és nyugalommal tölt meg minden teret • LEGO® Builder app – A magával ragadó építési élményt kínáló építési útmutatót nyomtatott és digitális formában is megtalálod • Természetközeli ajándék – Ajándékozd a növényt Valentin-napra, anyák napjára, apák napjára, ballagásra vagy lakásavatóra férfiaknak, nőknek, vagyis bárkinek, aki szereti a növényeket • Építs még több növényt! – Ezt a LEGO® bambuszt kiállíthatod a LEGO Botanicals gyűjtemény többi (külön kapható) készletével együtt • Méretek – A kockákból épült bambusznövény 325 darabból áll, és 29 cm magas", "price": 9215.0, "original_price": 12499.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-botanicals-szerencsebambusz-elmeny-ajandekozas10344-257523", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "otthon", "cat": "otthon"}, {"id": "257592", "title": "LEGO® Star Wars Grogu lebegő bölcsővel 75403", "img": "https://netjatek.hu/images/common/products/large/25/75/257592-1-lego-r-star-wars-grogu-lebego-bolcsovel-75403-1743492632386289.jpg", "desc": "Menő szobadekoráció a Star Wars: A Mandalóri rajongóinakHadd mutassák ki a gyerekek Grogu iránti szeretetüket a megépíthető LEGO® Star Wars Grogu lebegő bölcsővel nevű játékfigurával (75403)! Egy aranyos kis ajándék 10 éves vagy nagyobb fiúknak, lányoknak és a Star Wars: A Mandalóri rajongóinak, hiszen ez a megépíthető, kiállítható modell vidám és játékos dekoráció lesz a szobában. Grogunak gombbal működtethető karja, valamint beállítható feje és füle van. Kiállíthatod a lebegő bölcsőben, de ki is veheted belőle. A készlethez tartozik még egy kockákból épült Sorgan béka (Grogu kedvenc nasija!), egy sebességváltó gomb és egy süti, amit Grogu a kezében tarthat.Ennek a gyűjthető Star Wars játék építőkészletnek a fő modellje mellé tartozik egy normál méretű, megépíthető kis bölcsőben ülő GroguLEGO figura és egy adattábla is, hogy teljes legyen a vidám dekoráció.A szetthez lépésenkénti útmutató tartozik, de nézd meg a LEGO Builder appot is, ahol nagyító és elforgató eszközöket találsz, hogy fokozni tudd a kreatív élményt!   • Megépíthető és kiállítható modell játékos részletekkel – A megépíthető Grogu-figurának gombbal működtethetőkarja, valamint beállítható feje és füle van, és kiállíthatod a lebegő bölcsőben vagy amellett • Autentikus kiegészítők – Ez a fantáziadús készlet LEGO® kockákból épült Sorgan békát, sebességváltó Gombot és sütit is tartalmaz, amelyeket Grogu a kezében tud tartani • Grogu LEGO® figura – A megépíthető, fő játékmodellhez egy állványon álló Grogu-adattábla is tartozik, amelyen helyet kap a standard méretű, megépíthető kis bölcsőben ülő Grogu LEGO figura • Ajándék fiúknak, lányoknak és rajongóknak – Ajándékozd ezt az 1048 darabból álló építőkészletet 10 évesnél idősebb Star Wars: A Mandalóri rajongóknak és gyűjtőknek • Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel építés közben felnagyíthatják és megforgathatják modelljeik 3D-s változatát • LEGO® Star Wars készletek minden korosztálynak – A gyűjthető LEGO Star Wars játék építőkészletekkel a gyerekek és a felnőtt rajongók újraalkothatják a klasszikus jeleneteket, új történetekkel állhatnak elő vagy csak kiállíthatják a modelleket • Méretek – Grogu a kockákból épült, lebegő, játék bölcsőjében 19 cm magas, 18 cm hosszú és 16 cm széles", "price": 32785.0, "original_price": 42999.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-grogu-lebego-bolcsovel-75403-257592", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "otthon", "cat": "otthon"}, {"id": "257598", "title": "LEGO® Star Wars Home One-típusú csillagcirkáló 75405", "img": "https://netjatek.hu/images/common/products/large/25/75/257598-1-lego-r-star-wars-home-one-tipusu-csillagcirkalo-75405-1743492939276056.jpg", "desc": "Kreatív ajándék felnőtt Star Wars rajongóknakInspiráld a Star Wars: A Jedi visszatér című film nosztalgiáját a Home One-típusú csillagcirkáló (75405) első, kockákból épült LEGO® Star Wars modelljével, amelyet Ackbar admirális vezet az Endor bolygón zajló csatába.Ez a megépíthető csillaghajómodell egy szórakoztató Star Wars témájú ajándék a felnőttek számára, hiszen komplex, de örömteli és kreatív élményt nyújt. Alkosd meg a Lázadók Szövetségének zászlóshajóját, és állítsd ki a megépíthető állványon, a névtáblával együtt. Az oldalsó rész levehető, hogy megnézhesd a belső részleteket. A szetthez tartozik még egy kicsi, kockákból épült orvosi Nebulon-B fregatt, amely kiállítva a Home One mellett „repülhet”.Ez a gyűjthető, megépíthető és kiállítható szett része a középméretű LEGO Star Wars csillaghajó-gyűjteménynek, és lenyűgöző dekoráció lesz bármely Star Wars rajongó otthonában.Hozd ki a legtöbbet ebből a járműépítő készletből a LEGO Builder appal, ahol építésben közben felnagyíthatod és megforgathatod az építőmodell 3D-s változatát, és ez még nem minden!   • Gyűjthető, megépíthető és kiállítható szett – Alkosd meg a fregatt ikonikus részleteit, amelyet Ackbar admirális vezetett az Endor bolygón dúló csatába, majd vedd le a hajó oldalát, és nézd meg a belsejét • Készíts Star Wars dekorációt! – Állítsd ki alkotásodat a névtáblával ellátott állványon, majd az átlátszó elemmel kapcsold hozzá a kockákból épült orvosi Nebulon-B fregattot úgy, mintha mellette repülne • A LEGO® Star Wars csillaghajó-gyűjtemény része – Ez a járművet tartalmazó szett része annak a gyűjthető sorozatnak, amely az ikonikus Star Wars csillaghajók középméretű, megépíthető modelljeit tartalmazza • Kreatív Star Wars ajándék felnőtt rajongóknak – Lepd meg magad, vagy ajándékozd meg egy Star Wars rajongó barátodat ezzel a felnőtteknek szóló LEGO® építőszettel • Egy kis segítséget – Élvezd az intuitív építési élményt a LEGO® Builder appal, ahol építés közben megnézheted ennek az építőmodellnek a 3D-s digitális változatát, követheted vele a haladásodat, és készleteket menthetsz el • Egy messzi-messzi galaxisból egyenesen a nappalidba – Ezek a gyűjthető LEGO® Star Wars készletek olyan felnőtteknek készültek, akik szeretnek gyakorlatias, szórakoztató, magával ragadó és egyben kreatív projektekkel kikapcsolódni • Méretek – A csillaghajó ebben az 559 darabból álló, megépíthető LEGO® járművet tartalmazó modellkészletben 14 cm magas, 33 cm hosszú és 14 cm széles", "price": 22894.0, "original_price": 29999.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-home-one-tipusu-csillagcirkalo-75405-257598", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "otthon", "cat": "otthon"}, {"id": "257733", "title": "LEGO® Harry Potter Kalandok a Kóbor Grimbusz-on 76446", "img": "https://netjatek.hu/images/common/products/large/25/77/257733-1-lego-r-harry-potter-kalandok-a-kobor-grimbusz-on-76446-1734689948661570.jpg", "desc": "Egyedi építőjáték gyerekeknek, tele Harry Potter mókávalSzálljon mindenki a Kóbor Grimbusz fedélzetére, és készüljön izgalmakkal teli kalandokra ezzel a gyermekeknek készült, varázslatos járművet tartalmazó, LEGO® Harry Potter játékkal (76446)! A szett egyedi születésnapi ajándékötlet vagy meglepetésjáték lehet 8 éves vagy nagyobb fiúk és lányok számára, de minden rajongó örülne neki, aki épp most fedezi fel a varázslóvilágot, hiszen ebben a szettben találod a háromemeletes Kóbor Grimbusz legrészletesebben kidolgozott, LEGO kockákból épült modellj ét. A felső szintek levehetők, így könnyen hozzáférhetsz a belső részhez, ahol mozgó ágyak és egy himbálózó csillár teszi valósághűvé a játékot.Ehhez a varázslatos játék építőkészlethez 5 Harry Potter figura is tartozik, Harry Potter, Ernie Prang, Stan Shunpike, az alvó boszorkány és Tapmancs, hogy újraélhesd a Harry Potter és az azkabani fogoly emlékezetes jeleneteit. A készletben találsz még olyan autentikus kiegészítőket, mint a megépíthető lámpapózna, ahol Harry Potter várakozott a Kóbor Grimbusz érkezése előtt (és ahol megijesztette Tapmancs), továbbá Harry bőröndje és egy Reggeli Próféta elem, „Szökés az Azkabanból” főcímmel varázsolják még kreatívabbá a játékot. • 5 LEGO® Harry Potter figura – Harry Potter, Ernie Prang, Stan Shunpike és az alvó boszorkány, plusz Tapmancs figurája a kreatív játékhoz • A Kóbor Grimbusz legkidolgozottabb, LEGO® kockákból épült modellje – A busz emeletei levehetők, hogy könnyen hozzá lehessen férni a belső térhez, ahol mozgó ágyakat és egy himbálózó csillárt találsz   • Játékos részletek – Ez a varázslatos játékkészlet tartalmaz egy megépíthető lámpapóznát és egy padot, valamint Harry bőröndjét galleon érmeelemmel és Roxfort-ból érkezett levéllel, plusz egy Reggeli Próféta újságelemet • Egyedi születésnapi ajándék 8 éves vagy nagyobb gyermekeknek – Ez a járműves LEGO® Harry Potter szett vidám hétköznapi meglepetés játék lehet kreatív fiúknak, lányoknak, és bármelyik rajongónak, aki épp most fedezi fel a varázsvilág csodáit • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat és készleteket menthetnek el • Egy gazdag gyűjtemény része – A LEGO® Harry Potter játék építőkészletekkel az ifjú varázslók, boszorkányok és mugli-k ikonikus jeleneteket vagy saját kalandokat játszhatnak el, vagy egyszerűen csak kiállíthatják a modelleket • Méretek – A 499 darabból álló LEGO® Harry Potter játékkészletben a Kóbor Grimbusz jármű 15 cm magas, 17 cm hosszú és 6 cm széles", "price": 15699.0, "original_price": 20999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-kalandok-a-kobor-grimbusz-on-76446-257733", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "otthon", "cat": "otthon"}, {"id": "258087", "title": "LEGO® Technic McLaren P1 42172", "img": "https://netjatek.hu/images/common/products/large/25/80/258087-1-lego-r-technic-mclaren-p1-42172-1736406072364528.jpg", "desc": "Építsd meg a saját versenyautódatMutasd kis a szuperautók iránti szeretetedet ezzel a magával ragadó, felnőtteknek készült LEGO® Technic McLaren P1 szettel. Merülj el a részletekben, miközben megépíted ezt a csodálatos 1:8-as méretarányú modellt. Majd szentelj időt arra, hogy felfedezd a 7 sebességes váltót, a váltódobot, a felfüggesztést és a 8 hengeres motort! Csodáld meg az állítható hátsó szárnyat és a pillangómechanizmussal nyíló ajtókat, mielőtt büszkén kiállítod az elkészült modellt. Az eredeti autóhoz hasonlóan a LEGO Technic változat is tartalmaz egy sorozatszámot, amellyel exkluzív online tartalmakhoz férhetsz hozzá.  A kicsomagolás szórakoztató élményétől egészen az utolsó simításokig, ez a LEGO Technic szett örömteli kihívást nyújt az építés felnőtt rajongóiszámára. Tökéletes ajándék a szuperautók és a McLaren lelkes rajongóinak, hiszen a szett egy örömteli projekt és csodálatra méltó dekoráció. • Építsd meg a V8-as motort, és még sok mást! - Legyen részed egy koncentrációt igénylő, örömteli projektben, miközben összerakod az olyan elemeket, mint a 7 sebességes váltó, a váltódob, a beállítható hátsó szárny és a 8 hengeres motor • 1:8-as méretarányú, kiállítható modell - A kicsomagolás élményétől az építési projektig, ez a felnőtteknek szóló építőkészlet örömteli kihívást nyújt a LEGO® Technic rajongóknak • Lapocska egyedi azonosítószámmal - Az eredeti autóhoz hasonlóan a LEGO® Technic változat is tartalmazegyedi azonosítót, amellyel exkluzív online tartalmakhoz férhetsz hozzá • Ajándék autórajongóknak - A szett remek ajándék lehet felnőtt LEGO® építők, szuperautó-rajongók és McLaren-kedvelők számára, hiszen egy kreatív projektet és egy csodálatra méltó k iállítási darabot rejt • 3D-s építési útmutató – Készülj fel rá, hogy most úgy építhetsz, mint még soha a LEGO® Builder appal, amelyben készleteket menthetsz el, követheted a haladásodat, és felnagyíthatod, elforgathatod a modelled 3D-s változatát•Méretek – A 3893 elemből álló szettben az autómodell 14 cm magas, 59 cm hosszú és 25 cm széles", "price": 149985.0, "original_price": 189999.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-mclaren-p1-42172-258087", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "otthon", "cat": "otthon"}, {"id": "258099", "title": "LEGO® Fortnite® Supply Llama 77071", "img": "https://netjatek.hu/images/common/products/large/25/80/258099-1-lego-r-fortnite-r-supply-llama-77071-1736406254407925.jpg", "desc": "Szintet lép a kreativitás a szuper LEGO® Fortnite® lámával!Keltsd életre a videójáték kalandjait a LEGO® Fortnite® Supply Llama (77071), gamereknek szóló építőszettel! A LEGO Fortnite videójáték ihlette szettel a 12+ éves rajongók egy klassz, videójátékon alapuló játékot építhetnek.Az ifjú gamerek órákonát élvezhetik a Fortnite lámapinyáta összerakását, amelyet a LEGO Fortnite-ból Supply Llamaként ismerhetnek.   A rengeteg szórakoztató részlet inspirálja a kreatív játékot, a modell feje mozgatható, a szája kinyitható, valamint egy nyereg és még sok menő felszerelés tartozik hozzá: Grappler, Slurp Juice, Rough Ruby, Back Pack, Good Luck Charm, Slap Juice és Dynamite. Ezek a LEGO Fortnite alapján készült tárgyak arra biztatják a gyerekeket, hogy a képernyőn túl, a valóságban is örökítsék meg kedvenc játékpillanataikat. Ha a rajongók befejezték a Fortnite játék építését, és felfedezték a részleteket, akkor az eredmény egy szuper, játékra és kiállításra is alkalmas modell lesz, amelyet büszkén helyezhetnek a hálószobába vagy a játékszobába. Ötletes ajándék lehet gamerek és Fortnite rajongók számára! • Ismerd meg Supply Llamát! – A LEGO® Fortnite® világának ikonikus szereplője alapján készült, videójátékos lámajátéknak mozgatható feje és kinyitható szája van • Részletgazdag – Sok olyan kiegészítőt rejt, amely a LEGO® Fortnite® tárgyai alapján készült, ilyen például a Grappler, Slurp Juice, Rough Ruby, Back Pack , Good Luck Charm, Slap Juice és a Dynamite • Építsd meg és állítsd ki, Fortnite modell – Ha a gyerekek megépítették a Fortnite játékot, és játszottak is vele, akkor egy olyan LEGO® dekoráció lesz a kezükben, amelyet büszkén állíthatnak ki a hálószobában vagy a játékszobában • Ajándékötlet fiúknak és lányoknak – Ez a videójátékon alapuló szett remek ajándék lehet a videójátékokért rajongó gyerekeknek vagy a Fortnite rajongók bármely korosztályának! • Egy interaktív építési élmény – Ez a szett elérhető a LEGO® Builder appban, ahol az építők 3D-ben felnagyíthatják és elforgathatják a modelleket, követhetik és elmenthetik a haladásukat • Fedezd fel a LEGO® Fortnite®-ot! – Nyisd meg a kreativitás új szintjeit a LEGO Fortnite építőszettek gyűjteményével, és éld át a játék kalandjait a valóságban is! • Méretek – Ebből a 691 darabból álló szettből egy 24 cm magas, 8 cm széles és 16 cm mély Supply Llama figurát lehet építeni", "price": 13245.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-fortnite-supply-llama-77071-258099", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO FORTNITE", "findora_main": "otthon", "cat": "otthon"}, {"id": "258345", "title": "Mancs Őrjárat - Nyomdázzunk!", "img": "https://netjatek.hu/images/common/products/large/25/83/258345-1-mancs-orjarat-nyomdazzunk-1736935561390714.jpg", "desc": "Készítsd fel a Mancs Őrjáratot a bevetésre!Csatlakozz Ryderhez és a kutyikhoz egy kreatív küldetésre a Kaland-öbölben! Ez a kutyisztikus foglalkoztatókönyv telis-tele van Mancs Őrjárat-os feladványokkal, melyek arra bátorítják a kicsiket, hogy használják szabadon a fantáziájukat, miközben krumpli- vagy ujjnyomdával díszítik kedvenc kutyihőseiket. Ötszínű nyomdapárna és több mint 30 feladat várja a kezdő és a rutinos ujjnyomdázókat ebben a foglalkoztatókönyvben. Sok más kaland mellett feldíszíthetik a Vakkantburg várát, vagy éppen segíthetnek a bátor kutyiknak a mentésekben.Mancsasztikus lehetőség az első alkotások elkészítésére már a legkisebbek számára is!Oldalszám: 48Mérete: 17 x 19 cm", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-nyomdazzunk-258345", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "otthon", "cat": "otthon"}, {"id": "259578", "title": "Gabi Babaháza: Ünnepi figura ajándék csomag - 6 db-os", "img": "https://netjatek.hu/images/common/products/large/25/95/259578-1-gabi-babahaza-unnepi-figura-ajandek-csomag-6-db-os-1739953000580496.jpg", "desc": "Gabi Babaháza: Ünnepi figura ajándék csomag 6 különleges karakterrel gazdagítja a gyerekek játékbirodalmát. A szett varázslatos figurái inspirálják a képzelőerőt és kreatív játékra ösztönzik a kicsiket.A termék jellemzői:- 6 db figura: Gabi baba, Pandi pajti, DJ Cicafa, KandÚr, Párna cica, Cicatündér- A csomag tartalmaz egy meglepetés köpenyt is- QR-kód segítségével extra jutalom érhető el az ingyenes Gabby&#039;s Dollhouse applikációbanCsomagolás mérete: 29 x 5 x 26.5 cm", "price": 7999.0, "original_price": 10999.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-unnepi-figura-ajandek-csomag-6-db-os-259578", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "otthon", "cat": "otthon"}, {"id": "260017", "title": "Lilo&amp;Stitch: Vidámság kétrészes pamut ágynemű garnitúra - 140 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/26/00/260017-1-lilo-stitch-vidamsag-ketreszes-pamut-agynemu-garnitura-140-x-200-cm-1738673711699431.jpg", "desc": "Egyszemélyes, 2 részes, Sticth karakterrel díszített ágyneműhuzat.A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 30 fokon mosható, szárítógépbe nem tehető. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.A takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 90 x 70 cmAnyaga: 100% pamutCsomagolás mérete: 26 x 37 x 2 cm", "price": 11999.0, "original_price": 13999.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flilo-stitch-vidamsag-ketreszes-pamut-agynemu-garnitura-140-x-200-cm-260017", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "260020", "title": "Jégvarázs: Vidámság kétrészes pamut ágynemű garnitúra - 140 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/26/00/260020-1-jegvarazs-vidamsag-ketreszes-pamut-agynemu-garnitura-140-x-200-cm-1738673713945732.jpg", "desc": "Egyszemélyes, 2 részes, Jégvarázs karakterekkel díszített ágyneműhuzat.A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 30 fokon mosható, szárítógépbe nem tehető. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.A takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 90 x 70 cmAnyaga: 100% pamutCsomagolás mérete: 26 x 37 x 2 cm", "price": 8999.0, "original_price": 11999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-vidamsag-ketreszes-pamut-agynemu-garnitura-140-x-200-cm-260020", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "260365", "title": "LEGO® Architecture Trevi-kút 21062", "img": "https://netjatek.hu/images/common/products/large/26/03/260365-1-lego-r-architecture-trevi-kut-21062-1739261628277388.jpg", "desc": "Egy híres római látványosság LEGO® modellje – a Trevi-kútHódolj az olasz nevezetességek, a történelem és az utazás iránti szenvedélyednek a felnőtteknek készült, gyűjthető, római nevezetességet rejtő LEGO® Architecture Trevi-kút (21062) építőszettel! Nosztalgikus születésnapi vagy ünnepi ajándék, amellyel építés közben elmerülhetsz a szökőkút történetében és mitológiájában, és minifigurák formájában újragondolhatod a szobrokat. A modellel átélheted, milyen élmény megcsodálni a szökőkutat egy fényes nyári napon.Tapasztalj meg újabb építési technikákat, miközben újraalkotod a Poli-palota homlokzatának autentikus részleteit, a kagylószekeret vezető Oceanus istennek és a Tisztaság és Bőség istennőinek szobrait! A vízben hippokamposzok és tritónok is vannak, az oldalán a kicsi „Szerelmesek kútja” található, és egy névtábla teszi teljessé a Trevi-kút csodálatos modelljét, amely remekül mutat az asztalon kiállítva.  A LEGO Architecture sorozatnak ez a szettje nem csak téged nyűgöz le, hanem bármelyik kreatív felnőttet, aki imádja a történelmet, a művészeteket, az utazást vagy Olaszországot. Emellett tökéletes római emléktárgy lehet, amelynek az építészet minden rajongója nagyon örülne!• A Trevi-kút nevezetesség modellje – Élvezd az ikonikus, római barokk emlékmű megépítésének minden lépését ezzel a felnőtteknek készült, 1880 darabból álló, nosztalgikus Trevi-kút ajándékkal• Emléktárgy a történelem és az utazás szerelmeseinek – Az építési kaland során teljes pompájában alkothatod újra az ikonikus római szökőkutat, miközben örömteli építési technikákat és még sok mást fedezhetsz fel• Autentikus részletekben gazdag modell – Csodáld meg a homlokzat hátterét, a szoborfigurák részleteit, a mini hippokamposzt, a kicsi „Szerelmesek kútját” és az összes elemet, ami teljessé teszi a modellt• Olaszországi emlékmű az otthonodba – Helyezz megépíthető utcai lámpákat és cölöpöket a szökőkút elé, és illeszd a névtáblát az épület elejére, majd állítsd ki az alkotást• LEGO® Trevi-kút ajándék felnőtteknek – Ez a gyűjthető, lakásdekorációs LEGO szett remek ajándék lehet neked vagy egy másik kreatív felnőtt számára, aki szereti a történelmet, az építészetet, az utazást és Olaszországot• Lépésről lépésre vezető építési útmutató – Keresd az építési útmutatót a mellékelt füzetben, amely a Trevi-kút nevezetesség történetét is tartalmazza, vagy keresd az útmutató digitális változatát a LEGO® Builder appban• LEGO® készletek felnőtteknek – A LEGO Architecture gyűjteménynek ez modellje egy olyan kiváló minőségű építőszett-gyűjtemény része, amely a gyakorlatias és kreatív tevékenységeket kedvelő felnőtteknek készült• A gyűjthető modell méretei – Ez az 1880 darabból álló, nosztalgikus, kiállítható ajándékmodell 25 cm magas, 38 cm széles és 18 cm mély", "price": 55985.0, "original_price": 67999.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-architecture-trevi-kut-21062-260365", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Architecture", "findora_main": "otthon", "cat": "otthon"}, {"id": "260374", "title": "LEGO® Icons Francia kávézó 10362", "img": "https://netjatek.hu/images/common/products/large/26/03/260374-1-lego-r-icons-francia-kavezo-10362-1743414073138282.jpg", "desc": "Icons Francia kávézó, könyvespolcdísz felnőtteknekÜnnepeld a francia konyhaművészetet a felnőtteknek készült LEGO® Icons Francia kávézó (10362) szettel, amely remekül mutat a könyvespolcon! Engedd el magad, miközben egy csepp francia varázslatot építesz ezzel a készlettel, amely a LEGO építés, az ételek és az utazás felnőtt rajongói számára készült.A kockákból épült járda és a klasszikus utcai lámpák miliőjében találod a Fleur kávézót, annak festői homlokzatát, díszes székeit, csüngő virágcserepeit és dupla ajtaját, amelyen át megpillanthatod a belső tér előkelő tapétáját és sötét fából készült bútorzatát. Telis-tele olyan aprólékos részletekkel és kiegészítőkkel, mint a croissant-ok, a csészék, az újság és a pénztárgép.   A készlet egy klasszikus francia bisztró hangulatát örökíti meg, a keskeny mélysége és a lapos hátsó része pedig tökéletes kiállítási darabbá teszi.Fedezd fel a felnőttek számára készült, kreatív LEGO építőszettek választékát! A gyűjthető, lakás- és irodadekorációs építőkészlethez tartozó építési útmutató 3D-s változatát a LEGO Builder appban találod.• Gyűjthető bisztrómodell – Merülj el a francia kávéházi kultúra varázsában a felnőtteknek készült LEGO® Icons Francia kávézó építési projekttel• Mit rejt a doboz? – Ebben a lakásdekorációs szettben minden van, ami szükséges a klasszikus francia kávézó, a díszes homlokzat, a virágcserepek és a díszes székek megépítéséhez, a kiegészítők közt pedig ételeket és konyhai eszközöket találsz• Részletgazdag modellépítő szett – Nyisd ki a dupla ajtót, és pillants rá a belső térre, ahol egy apró, székekkel, sötét fából készült bútorokkal és díszes tapétával felszerelt helyiséget találsz• A könyvespolc dísze – Legyen az otthonod, az iroda vagy bármelyik helyiség dekorációja ez a részletgazdag, keskeny mélységű, lapos hátuljú modell, amely remekül mutat a polcon• Ajándék mindenkinek, aki imádja a kávét – Ajándékozd a modellt születésnapra vagy bármilyen különleges alkalomra a LEGO® építés, az ételek és az utazás rajongói számára• 3D-s építési útmutató – Készülj fel rá, hogy a LEGO® Builder appal most úgy építhetsz, mint még soha! Az alkalmazásban készleteket menthetsz el, követheted a haladásodat, és felnagyíthatod, elforgathatod a modelled 3D-s változatát• Kerülj a zónába! – Találj egy új lehetőséget a kikapcsolódásra a (külön kapható) kreatív építőkészletek inspiráló választékával, amelyeket kifejezetten felnőtteknek terveztünk• Méretek – Ebben az 1101 darabból álló játékkészletben a Francia kávézó épülete 16 cm magas, 30 cm széles és 6 cm mély", "price": 27365.0, "original_price": 34199.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-francia-kavezo-10362-260374", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "otthon", "cat": "otthon"}, {"id": "260554", "title": "Lilo &amp; Stitch: Stitch mintájú hálózsák - 50 x 130 cm", "img": "https://netjatek.hu/images/common/products/large/26/05/260554-1-lilo-stitch-stitch-mintaju-halozsak-50-x-130-cm-1739782621983025.jpg", "desc": "Pizsamaparti közeleg? Vagy táborozás? Sátrazás? Ezzel a hálózsákkal csakis jobb lehet a buli! Az úton párnaként használható, aztán amikor alvásra kerül sor, könnyedén menő hálózsákká hajtogatható ki.Termék mérete: 50 x 130 cm", "price": 14999.0, "original_price": 17999.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flilo-stitch-stitch-mintaju-halozsak-50-x-130-cm-260554", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Hálózsák", "findora_main": "otthon", "cat": "otthon"}, {"id": "260557", "title": "Pokémon: Pokélabda ágynemű garnitúra, pamut - 140 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/26/05/260557-1-pokemon-pokelabda-agynemu-garnitura-pamut-140-x-200-cm-1739782648227166.jpg", "desc": "Egyszemélyes, 2 részes, Pokémon karakterekkel díszített ágyneműhuzat.A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.A takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 90 x 70 cm", "price": 8999.0, "original_price": 12499.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-pokelabda-agynemu-garnitura-pamut-140-x-200-cm-260557", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "260560", "title": "Pokémon: Harcra készen ágynemű garnitúra, pamut - 140 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/26/05/260560-1-pokemon-harcra-keszen-agynemu-garnitura-pamut-140-x-200-cm-1739782671267763.jpg", "desc": "Egyszemélyes, 2 részes, Pokémon karakterekkel díszített ágyneműhuzat.A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.A takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 90 x 70 cm", "price": 7999.0, "original_price": 12499.0, "currency": "HUF", "discount": 36, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-harcra-keszen-agynemu-garnitura-pamut-140-x-200-cm-260560", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "260566", "title": "Mancs őrjárat: Mentőkutyik kétrészes ágynemű garnitúra, pamut – 140 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/26/05/260566-1-mancs-orjarat-mentokutyik-ketreszes-agynemu-garnitura-pamut-140-x-200-cm-1739782741354575.jpg", "desc": "Egyszemélyes, 2 részes, Mancs őrjárat karakterekkel díszített ágyneműhuzat.A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.A takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 90 x 70 cm", "price": 7999.0, "original_price": 10999.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-mentokutyik-ketreszes-agynemu-garnitura-pamut-140-x-200-cm-260566", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "260569", "title": "Mancs őrjárat: Szuperkutyik kétrészes ágynemű garnitúra, pamut – 140 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/26/05/260569-1-mancs-orjarat-szuperkutyik-ketreszes-agynemu-garnitura-pamut-140-x-200-cm-1739782767962301.jpg", "desc": "Egyszemélyes, 2 részes, Mancs őrjárat karakterekkel díszített ágyneműhuzat.A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.A takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 90 x 70 cm", "price": 7999.0, "original_price": 10999.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-szuperkutyik-ketreszes-agynemu-garnitura-pamut-140-x-200-cm-260569", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}]}