{"items": [{"id": "278014", "title": "Sweet Dreams: Macis ajándék szett takaróval, barna", "img": "https://netjatek.hu/images/common/products/large/27/80/278014-1-sweet-dreams-macis-ajandek-szett-takaroval-barna-1759916473230534.jpg", "desc": "Fedezd fel a Sweet Dreams: Macis ajándék szett takaróval, barna csomagot, amely tökéletes ajándék a legkisebbek számára. A szett tartalma egy puha barna plüss maci és egy hozzáillő plüss takaró, mindkettő zárt ajándékdobozban elhelyezve. A takaró különösen puha és gyengéd, így biztosítja a legédesebb álmokat. Melegen tart és megnyugtatja a gyerekeket, miközben a maci szórakozásról és mosolygásról gondoskodik. A termék kiváló minőségű anyagokból készült, pasztell színű, vonzó dizájnnal. A takaró méretei: 90 x 75 cm. A maci mérete körülbelül 15 cm. A csomagolás mérete: 12 x 25 x 25 cm.A termék jellemzői:Puha plüss maciHozzáillő plüss takaróKiváló minőségű anyagokMegnyugtató és szórakoztatóPasztell színű dizájnIdeális ajándék kicsiknek", "price": 7799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsweet-dreams-macis-ajandek-szett-takaroval-barna-278014", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "otthon", "cat": "otthon"}, {"id": "278017", "title": "Sweet Dreams: Nyuszis ajándék szett takaróval, rózsaszín", "img": "https://netjatek.hu/images/common/products/large/27/80/278017-1-sweet-dreams-nyuszis-ajandek-szett-takaroval-rozsaszin-1759916615326596.jpg", "desc": "Fedezd fel a &quot;Sweet Dreams: Nyuszis ajándék szett takaróval, rózsaszín&quot; varázsát, mely tökéletes társ lesz a gyerekek számára az első pillanatoktól kezdve.Ez a bájos készlet egy pihe-puha plüss nyuszit és egy kellemes tapintású takarót tartalmaz, amelyek együtt gondoskodnak a meghitt és kényelmes pillanatokról. A plüss nyuszi és a takaró kiváló minőségű anyagból készült, így biztosítva a tartósságot és a kényelmet. A szett a gyerekek növekedését és fejlődését támogatja, miközben hozzájárul az álmok birodalmának felfedezéséhez. Az ajándék szett ideális választás, ha különleges meglepetéssel szeretnéd megörvendeztetni a kicsiket. A termék jellemzői:Pihe-puha plüss nyusziKellemes tapintású takaróTartós és kényelmes anyagIdeális ajándék újszülötteknekGyengéd és meghitt pillanatokhozA takaró mérete: 90 x 75 cmCsomagolás mérete: 20 x 23 x 17.6 cmÉlvezd a &quot;Sweet Dreams&quot; ajándék szett által nyújtott gyengédséget és kényelmet, amely a gyermekek kedvencévé válhat!", "price": 7399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsweet-dreams-nyuszis-ajandek-szett-takaroval-rozsaszin-278017", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "otthon", "cat": "otthon"}, {"id": "278020", "title": "Sweet Dreams: Macis ajándékszett takaróval, krémszín", "img": "https://netjatek.hu/images/common/products/large/27/80/278020-1-sweet-dreams-macis-ajandekszett-takaroval-kremszin-1759916708821989.jpg", "desc": "Éld át a gyengéd pillanatokat a „Sweet Dreams: Macis ajándékszett takaróval, krém” termékkel! Ez a bájos készlet egy puha plüssmackót és egy finom tapintású takarót tartalmaz, amelyek tökéletes társak a nyugodt alváshoz.Puha és kényelmes, a plüssjáték és a takaró minőségi anyagokból készült, hogy a kicsik bőre mindig biztonságban legyen. Az ajándékszettet úgy tervezték, hogy már az első napoktól kezdve meghitt és kényelmes érzést nyújtson a babáknak.Ideális ajándék kisfiúknak és kislányoknak is 10 hónapos kortól. A „Sweet Dreams” készlet gondoskodó ajándék lehet bármilyen alkalomra, legyen az születésnap vagy keresztelő.A termék jellemzői:Puha plüssmackóKényelmes, finom tapintású takaróBiztonságos anyagokból készültIdeális ajándék babáknak10 hónapos kortól ajánlottCsomagolás mérete: 20 x 12 x 17.5 cm", "price": 7399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsweet-dreams-macis-ajandekszett-takaroval-kremszin-278020", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "otthon", "cat": "otthon"}, {"id": "278268", "title": "Blockables: Szafari állatos szett", "img": "https://netjatek.hu/images/common/products/large/27/82/278268-1-blockables-szafari-allatos-szett-1760088336826415.jpg", "desc": "Kaland a Szavannán – Melissa &amp; Doug Blockables Safari ÉpítőkészletLépjen be a képzelet és az építés színes világába a Melissa &amp; Doug Blockables Safari játékkészlettel! Ez a vidám, 34 darabos szett könnyen összekapcsolható és egymásra építhető fa elemekből áll, amelyek garantáltan fejlesztik gyermeke képzelőerejét és készségeit.Építés, Játék és Fejlődés:A színes és könnyen megfogható építőelemek ideálisak a kis kezek számára, és játékosan fejlesztik:A finommotorikátA problémamegoldó készségetAz önbizalmat az alkotás öröme révén.Készítsd a Kedvencedet a Szavannáról:A gyerekek az illusztrált útmutatót követve megépíthetik a szafari kedvenceit, mint például a zebrát, oroszlánt, elefántot, krokodilt vagy zsiráfot. Természetesen saját fantáziájukat szabadjára engedve egyedi, vicces lényeket is alkothatnak.Praktikusság és Fenntarthatóság:Hordozható Játéktér: A doboz kinyitható, és játéktérként is funkcionál, a játék végén pedig minden könnyedén elpakolható a masszív tárolóba.Kompatibilitás: A készlet minden más Blockables játékkal kompatibilis, így tovább bővíthető az építési lehetőség.FSC-Tanúsítvány: A felhasznált faanyag FSC-tanúsítvánnyal rendelkezik, ezzel garantálva, hogy felelős erdőgazdálkodásból származik.", "price": 9899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fblockables-szafari-allatos-szett-278268", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Fakocka,fa építőjáték", "findora_main": "otthon", "cat": "otthon"}, {"id": "279041", "title": "Crayola: mesebeli foglalkoztató henger - Űrlények", "img": "https://netjatek.hu/images/common/products/large/27/90/279041-1-crayola-mesebeli-foglalkoztato-henger-urlenyek-1762252244739809.jpg", "desc": "Ez a szuper mókás és szuper színes kreatív készlet különböző kiegészítőkkel várja az alkotni vágyó gyerekeket. A szett 3-féle változatban érhető el - kozmikus világ, fantasztikus lények és abszolút kreativitás. Minden henger tartalmaz egy kétoldalas maxi posztert is, amely lehetővé teszi, hogy akár egyszerre több gyerek is színezzen. A készletben továbbá 4 darab Crayola zsírkréta, 3 darab matricaív, valamint egy holografikus lap is található , hogy csodálatos és többszínű alkotásokat készíthessenek a kis művészek. A henger praktikus tároló, így akár magunkkal vihetjük akár egy utazásra is, és mindig kéznél lehet.A zsírkrétákról:A Crayola zsírkréták elsősorban paraffinviaszból készülnek. Ez lehetővé teszi a rajzeszközök könnyen kenhetőségét és jó fedését. A Crayola zsírkréták illata annyira jellegzetes, hogy 1994-ben hivatalosan is elismerték, és saját nevet is kapott: „Eau d’Crayon.” A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság. Csomagolás mérete: 8 x 8 x 44 cm A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik.", "price": 4999.0, "original_price": 6299.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mesebeli-foglalkoztato-henger-urlenyek-279041", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "otthon", "cat": "otthon"}, {"id": "279467", "title": "Miraculous: Kétrészes ágyneműgarnitúra - 140 x 200", "img": "https://netjatek.hu/images/common/products/large/27/94/279467-1-miraculous-ketreszes-agynemugarnitura-140-x-200-1762174704562213.jpg", "desc": "A Miraculous: Kétrészes ágyneműgarnitúra tökéletes kiegészítője lehet bármelyik Miraculous rajongó szobájának.A termék jellemzői: 140 x 200 cm-es paplanhuzat70 x 90 cm-es párnahuzatKiváló minőségű anyagÉlénk Miraculous mintázatPuha és kényelmesKönnyen kezelhető, gépben moshatóCsomagolás mérete: 140 x 200 x 2 cm", "price": 9999.0, "original_price": 11299.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmiraculous-ketreszes-agynemugarnitura-140-x-200-279467", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "279599", "title": "FC Barcelona polár takaró - Blaugrana, 120 x 150", "img": "https://netjatek.hu/images/common/products/large/27/95/279599-1-fc-barcelona-polar-takaro-blaugrana-120-x-150-1762254637237535.jpg", "desc": "Az FC Barcelona polár takaró tökéletes választás minden rajongó számára, aki szeretné otthonába varázsolni kedvenc csapatának színeit.A termék jellemzői:  Méret: 120 x 150 cm Anyaga: puha polár Színek: Blaugrana, a Barcelona klasszikus kék-piros színei Könnyen tisztítható Ideális ajándék FC Barcelona rajongóknakCsomagolás mérete: 120 x 150 x 2 cm", "price": 6299.0, "original_price": 8999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffc-barcelona-polar-takaro-blaugrana-120-x-150-279599", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Takaró,pléd", "findora_main": "otthon", "cat": "otthon"}, {"id": "279707", "title": "Minecraft: Takaró - 130 x 170 cm", "img": "https://netjatek.hu/images/common/products/large/27/97/279707-1-minecraft-takaro-130-x-170-cm-1762341337134249.jpg", "desc": "A Minecraft takaró tökéletes társ a hideg napokra, amelyet a népszerű játék inspirált.A termék jellemzői: Méret: 130 x 170 cmPuha és meleg anyagÉlénk színek, Minecraft dizájnKönnyen tisztítható és tartósCsomagolás mérete: 130 x 170 x 1 cm", "price": 8999.0, "original_price": 9999.0, "currency": "HUF", "discount": 10, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-takaro-130-x-170-cm-279707", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Takaró,pléd", "findora_main": "otthon", "cat": "otthon"}, {"id": "280148", "title": "Kinetic Sand: Sellő kaland homokgyurma készlet", "img": "https://netjatek.hu/images/common/products/large/28/01/280148-1-kinetic-sand-sello-kaland-homokgyurma-keszlet-1763556665992370.jpg", "desc": "Fedezd fel a varázslatos Kinetic Sand: Sellő kaland homokgyurma készletet! Ez a kreatív játék lehetőséget ad a gyerekeknek, hogy felfedezzék a homok csillogó világát és fejlesszék finommotorikus képességeiket. Nyisd ki a sellő kastélyt, hogy megtaláld a csillogó homokot és a rejtett drágaköveket!A készlet tartalmaz egy kanalat, amellyel feltárhatod a homokot, valamint egy különleges eszközt és három drágakövet. A Kinetic Sand nem mérgező, hipoallergén és glutén-, búza- valamint kazeinmentes, így teljesen biztonságos a gyermekek számára. A homok nem szárad ki, nem hagy foltot, és könnyen tisztítható.A termék jellemzői:170 g csillogó Kinetic SandÚjrahasználható sellő kastély tárolóKülönleges kanál és eszköz3 rejtett drágakőNem mérgező és hipoallergénFejleszti a kreativitást és az érzékszervi készségeketCsomagolás mérete: 18 x 20 x 10 cmEngedd, hogy a gyerekek órákon át élvezzék a Kinetic Sand tapintható játék varázsát!", "price": 1999.0, "original_price": 2699.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkinetic-sand-sello-kaland-homokgyurma-keszlet-280148", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "otthon", "cat": "otthon"}, {"id": "280151", "title": "Kinetic Sand: Mélytengeri kalandok homokgyurma készlet", "img": "https://netjatek.hu/images/common/products/large/28/01/280151-1-kinetic-sand-melytengeri-kalandok-homokgyurma-keszlet-1763557522802599.jpg", "desc": "Fedezd fel a tenger mélyének varázslatos világát a Kinetic Sand: Mélytengeri kalandok homokgyurma készlettel! Ez a kreatív játék lehetőséget ad a gyerekeknek, hogy fantáziájukat szabadjára engedjék, miközben egyedi tengeri élőlényeket formáznak és történeteket alkotnak. A szett kiválóan fejleszti a finommotorikus készségeket, és órákon át tartó szórakozást biztosít.A készlet tartalmaz különféle színű kinetikus homokot, amely könnyen formázható, és soha nem szárad ki. A különböző szerszámok és formák segítségével a gyerekek létrehozhatják saját tenger alatti világukat. Mindezt egy praktikus tárolódobozban kaphatják meg, amely 100%-ban újrahasznosított műanyagból készült, így környezetbarát választás is.A termék jellemzői:Könnyen formázható kinetikus homok100% újrahasznosított műanyag tárolódobozTöbb színben elérhető homokSzórakoztató és fejlesztő játékélményAlkalmas 3 éves kortólCsomagolás mérete: 11 x 10 x 3 cm", "price": 4999.0, "original_price": 9999.0, "currency": "HUF", "discount": 50, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkinetic-sand-melytengeri-kalandok-homokgyurma-keszlet-280151", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "otthon", "cat": "otthon"}, {"id": "280457", "title": "Play-Doh: Kezdő gyurmázó készlet", "img": "https://netjatek.hu/images/common/products/large/28/04/280457-1-play-doh-kezdo-gyurmazo-keszlet-1764062523247431.jpg", "desc": "A Play-Doh Kezdő gyurmázó készlet ideális kreatív játékélményt nyújtó eszköz a kicsik számára.A termék jellemzői: 4 különböző színű gyurmaSzámos formázó eszköz, mint például hengerek és vágóformákPraktikus, könnyen szállítható tárolótáskaFejleszti a kézügyességet és a kreativitástAjánlott 3 éves kortólCsomagolás mérete: 22.5 x 5.3 x 19 cm", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-kezdo-gyurmazo-keszlet-280457", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "otthon", "cat": "otthon"}]}