{"items": [{"id": "272917", "title": "Képkészítő barkácsbőrönd elektronikus csavarozóval - többféle", "img": "https://netjatek.hu/images/common/products/large/27/29/272917-1-kepkeszito-barkacsborond-elektronikus-csavarozoval-tobbfele-1756118683961784.jpg", "desc": "A képkészítő szett szerszámokkal ideális választás a gyerekek számára, akik szeretnek barkácsolni és kreatívan alkotni. A termék jellemzői:333 darabos készletElektromos csavarhúzóval és kézi szerszámokkalDíszítő elemek különböző formákban és színekbenKönnyen hordozható, praktikus tárolódobozFejleszti a szem-kéz koordinációt és a kézügyességetCsomagolás mérete: 30 x 32 x 8 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 6399.0, "original_price": 7999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkepkeszito-barkacsborond-elektronikus-csavarozoval-tobbfele-272917", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék szerszám,barkácskiegészítő", "findora_main": "otthon", "cat": "otthon"}, {"id": "273262", "title": "Interaktív zongoraszőnyeg", "img": "https://netjatek.hu/images/common/products/large/27/32/273262-1-interaktiv-zongoraszonyeg-1756369533929121.jpg", "desc": "A termék jellemzői: Érintésérzékeny felület, amely különböző hangokat aktiválÁllatos mintákkal díszített, színes dizájnZene és fény effektekKönnyen tárolható és hordozhatóCsomagolás mérete: 10 x 30 x 20 cm", "price": 6399.0, "original_price": 7999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Finteraktiv-zongoraszonyeg-273262", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "otthon", "cat": "otthon"}, {"id": "273268", "title": "Zenélő játszószőnyeg, járművek – 86 cm", "img": "https://netjatek.hu/images/common/products/large/27/32/273268-1-zenelo-jatszoszonyeg-jarmuvek-86-cm-1756369965913958.jpg", "desc": "A termék jellemzői: Méret: 86 cmSzínes járműves dizájn9 különböző hangEgyszerű be- és kikapcsolás3 éves kortól ajánlottFejleszti a mozgáskoordinációt és a ritmusérzéketCsomagolás mérete: 10 x 86 x 20 cm", "price": 5599.0, "original_price": 6999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzenelo-jatszoszonyeg-jarmuvek-86-cm-273268", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "otthon", "cat": "otthon"}, {"id": "273421", "title": "Pötyi képkirakó játék tárolódobozban", "img": "https://netjatek.hu/images/common/products/large/27/34/273421-1-potyi-kepkirako-jatek-tarolodobozban-1756382517343167.jpg", "desc": "A pötyi játék tárolódobozban egy kreatív készségfejlesztő játék, amely segíti a fantázia, a kézügyesség, a szem-kéz koordináció és a finommotorika fejlesztését.A termék jellemzői:  268 darabos készlet Vidám, színes pötyik különböző formákban és színekben 4 különböző mintalap állatokkal Praktikus tárolókosár a könnyű szállításért és tárolásértCsomagolás mérete: 30 x 35 x 4 cm", "price": 2399.0, "original_price": 3999.0, "currency": "HUF", "discount": 40, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpotyi-kepkirako-jatek-tarolodobozban-273421", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "otthon", "cat": "otthon"}, {"id": "273472", "title": "Játszószőnyeg 4 kiegészítővel, 88 cm", "img": "https://netjatek.hu/images/common/products/large/27/34/273472-1-jatszoszonyeg-4-kiegeszitovel-88-cm-1756460001420565.jpg", "desc": "A Játszószőnyeg 4 kiegészítővel, 88 cm ideális választás a gyerekek szórakoztatásához és fejlődéséhez.A termék jellemzői:  88 cm-es átmérő  Élénk színű, állatmintás dizájn 4 különböző kiegészítő, beleértve tükör és plüss figurák Puhán párnázott, kényelmes felület Könnyen összeszerelhető és tárolhatóCsomagolás mérete: 30 x 38 x 13 cm", "price": 10999.0, "original_price": 13999.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatszoszonyeg-4-kiegeszitovel-88-cm-273472", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "273544", "title": "Barbie Slime Reveal: Illatos shaker sorozat - Lila", "img": "https://netjatek.hu/images/common/products/large/27/35/273544-1-barbie-slime-reveal-illatos-shaker-sorozat-lila-1756710296223318.jpg", "desc": "Fedezd fel a varázslatot a Barbie Slime Reveal: Illatos shaker sorozat - Lila készlettel!A csomagolás kibontása igazi kaland, ahol a gyerekek egy színes világba léphetnek be. A pohárból egy különleges Barbie baba bukkan elő, élénk lila hajjal és illatos kiegészítőkkel. A jégkockákba rejtett meglepetések fokozzák az izgalmat, miközben a baba kinézete meleg és hideg vízzel változtatható.A termék jellemzői:Illatos, színes babaKreatív jégkockás kiegészítőkVáltoztatható kinézetKülönleges tároló shakerpohár3 éves kortól ajánlottCsomagolás mérete: 11 x 11 x 32.5 cm", "price": 8799.0, "original_price": 12199.0, "currency": "HUF", "discount": 28, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-slime-reveal-illatos-shaker-sorozat-lila-273544", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "otthon", "cat": "otthon"}, {"id": "273547", "title": "Barbie Slime Reveal: Illatos Shaker sorozat - Kék", "img": "https://netjatek.hu/images/common/products/large/27/35/273547-1-barbie-slime-reveal-illatos-shaker-sorozat-kek-1756710488620404.jpg", "desc": "Fedezd fel a Barbie Slime Reveal: Illatos Shaker sorozat - Kék izgalmas világát!A Barbie babák új, meglepetésekkel teli élményt nyújtanak. Már a kicsomagolás is izgalmas: a kupakban formázható homokgyurma, a pohárból pedig egy lenyűgöző baba bukkan elő, meglepetés kiegészítőkkel.A készlet részei a jégkocka formákba csomagolt kiegészítők, amelyek újrahasználhatók. A kék baba illatos, különleges haj- és szemszínnel, valamint egyedi bőrtónussal rendelkezik. Testrészei mozgathatók, így bármilyen pózba állítható.A meglepetés kiegészítők között található egy finom illatú kiskedvenc és tematikus tárgyak is. A baba kinézete változtatható meleg és jéghideg víz használatával. A shakerpohár praktikus tároló, ahol a baba és a kiegészítők is elférnek.A termék jellemzői:Illatos, egyedi Barbie babaFormázható homokgyúrmaÚjrahasználható meglepetés kiegészítőkVáltoztatható kinézet meleg és hideg vízzelPraktikus shakerpohár tároló3 éves kortól ajánlottCsomagolás mérete: 11 x 11 x 32.5 cm", "price": 8799.0, "original_price": 12199.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-slime-reveal-illatos-shaker-sorozat-kek-273547", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "otthon", "cat": "otthon"}, {"id": "273751", "title": "Autóevő dinó játékszett", "img": "https://netjatek.hu/images/common/products/large/27/37/273751-1-autoevo-dino-jatekszett-1756721842907529.jpg", "desc": "Az autóevő dinó játékszett egy izgalmas, 2 az 1-ben játék, amely a gyerekek fantáziáját és kreativitását fejleszti.A termék jellemzői: 2 az 1-ben dinó és autós játékszettKépes autókat „megenni” és tárolniKétféle játékformátum: gurulva és autókat tárolvaKétszintes tárolórekeszek3 éves kortól ajánlottCsomagolás mérete: 10 x 35 x 12 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4399.0, "original_price": 5499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fautoevo-dino-jatekszett-273751", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "otthon", "cat": "otthon"}, {"id": "273958", "title": "Peppa Malac: röfögő és gügyögő Evie plüss", "img": "https://netjatek.hu/images/common/products/large/27/39/273958-1-peppa-malac-rofogo-es-gugyogo-evie-pluss-1756813057734911.jpg", "desc": "Peppa Malac: röfögő és gügyögő Evie plüss bemutatkozik! A gyerekek imádni fogják újraalkotni kedvenc jeleneteiket ezzel az interaktív babamalackával. Evie több mint 20 hangeffektust aktivál, ha odaadják neki a játék cumiját vagy cumisüvegét, dobálják a levegőbe, vagy lefektetik szundikálni. A csomag tartalmaz egy játékszőnyeget, előkét és babatakarót is, amelyek tökéletesek a papás-mamás szerepjátékokhoz.A termék jellemzői:Interaktív babamalac több mint 20 hanggalJátékszőnyeg, előke és babatakaróIdeális ajándék 3 éves kortólSerkenti a képzelőerőt és a szerepjátékotCsomagolás mérete: 27.9 x 11.1 x 34.3 cmEngedd, hogy a gyerekek felfedezzék a Peppa malac világát Evie-vel!", "price": 13999.0, "original_price": 15799.0, "currency": "HUF", "discount": 11, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeppa-malac-rofogo-es-gugyogo-evie-pluss-273958", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "otthon", "cat": "otthon"}, {"id": "273967", "title": "Gabi babaháza: Szerep-játék-könyv minifigurákkal", "img": "https://netjatek.hu/images/common/products/large/27/39/273967-1-gabi-babahaza-szerep-jatek-konyv-minifigurakkal-1756813100329358.jpg", "desc": "Játék és mese egy kötetben!Ebben a foglalkoztatókönyvben az egész oldalas illusztrációkkal elmesélt, magával ragadó történet mellett tíz figura és egy játékszőnyeg is található, amelyen életre kelnek a történet szereplői.Engedjen szabad teret gyermeke képzeletének!", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-szerep-jatek-konyv-minifigurakkal-273967", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "otthon", "cat": "otthon"}, {"id": "273979", "title": "Play-Doh: színek és formák dínó kezdőkészlet", "img": "https://netjatek.hu/images/common/products/large/27/39/273979-1-play-doh-szinek-es-formak-dino-kezdokeszlet-1756813270821309.jpg", "desc": "A Play-Doh: színek és formák dínó kezdőkészlet elvarázsolja az óvodásokat, akik vidáman fedezhetik fel a formák és színek világát egy aranyos dinoszaurusz társaságában. A készlet különböző szórakoztató tevékenységeket kínál, amelyek fejlesztik a gyerekek finommotorikus képességeit, valamint a képzeletüket és a tapintásos érzékszerveiket is stimulálják.A praktikus dinó figura belsejében és külső részén is találhatóak tárolóhelyek a Play-Doh eszközök számára. A játékszőnyeg lehetőséget ad kreatív összepárosítós játékokra, miközben a gyerekek az asztal helyett egy erre alkalmas felületen alkothatnak.A termék jellemzői:Dinoszaurusz témájú kreatív készletKülönböző formák és színek felfedezéseFinommotorikus készségek fejlesztéseTárolóhely a dinó figurábanJátékszőnyeg a kreatív játékhozAjánlott életkor: 2+ évCsomagolás mérete: 27.9 x 7.9 x 21.6 cm", "price": 6999.0, "original_price": 8299.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-szinek-es-formak-dino-kezdokeszlet-273979", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "otthon", "cat": "otthon"}, {"id": "274243", "title": "Clementoni: Adrián, a tukán - interaktív tanuló játék", "img": "https://netjatek.hu/images/common/products/large/27/42/274243-1-clementoni-adrian-a-tukan-interaktiv-tanulo-jatek-1757713186570790.jpg", "desc": "Fedezd fel a Clementoni: Adrián a tukán interaktív játékot, amely garantáltan elvarázsolja a kicsiket! Ez a színes csőrű tukán nemcsak szórakoztató, hanem tanulságos is, hiszen segít a gyerekeknek megismerkedni a gyümölcsök neveivel és színeivel.Adrián a tukán vidám dalokkal és gyermekdalokkal teszi még élvezetesebbé a tanulást. A zsetonokat a tukán csőrébe helyezve a gyerekek felfedezhetik a gyümölcsök világát, és közben a tukán csőre a behelyezett gyümölcs színe szerint világít. A hasán lévő rekesz praktikus tárolóként szolgál a 7 gyümölcsjelző számára.Ez az interaktív játék elősegíti a gyermekek kognitív fejlődését, logikus gondolkodását, kézügyességét és finommotorikáját.A termék jellemzői:Színes, vidám interaktív tukánTanulságos tartalom: gyümölcsök és színekVilágító csőr a gyümölcs színe szerintPraktikus tároló rekeszFejleszti a kognitív és motoros készségeketCsomagolás mérete: 9 x 26 x 24 cm", "price": 7999.0, "original_price": 9799.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-adrian-a-tukan-interaktiv-tanulo-jatek-274243", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "otthon", "cat": "otthon"}, {"id": "274507", "title": "LEGO® Friends Adventi naptár 2025 42668", "img": "https://netjatek.hu/images/common/products/large/27/45/274507-1-lego-r-friends-adventi-naptar-2025-42668-1757317112197884.jpg", "desc": "A LEGO® Adventi naptár szett 24 napon át meglepetésekkel várVarázsolj ünnepi hangulatot és meghitt pillanatokat a 6 éves vagy nagyobb lányok és fiúk számára, akik a LEGO® Friends Adventi naptár 2025 (42668) játék építőkészlet ajtajait nyitogatják. A szettben 5 minibabafigura (Aliya, Autumn, Liann, Nova és Leo), valamint 5 LEGO állatka (2 kutya-, egy tengerimalac-, egy gekkó- és egy macskafigura) található.Nyiss ki minden nap egy ajtót, hogy összeálljon az ünnepi pizsamaparti története! Keresd az ajtók mögötti kedves kis meglepetéseket karácsonyi építmények formájában! Fedezz fel olyan ünnepi tevékenységeket, mint a levélírás a Mikulásnak, a fa feldíszítése, a karaoke éneklés, a lovaglás a játék lovon, vagy a forró csoki készítése. Mindegyik minibabafigurához tartozik egy matrac, a kisállatoknak pedig különféle kiegészítőik vannak, hogy a jelenet megépítése közben a gyerekek változatos történeteket találhassanak ki. A szettben olyan vidám kiegészítők várnak még, mint a kanapé, a lámpa, a kandalló, a szán, az 5 ajándékdoboz és a LEGO elem rénszarvas-plüssfigura.A szett remek karácsonyváró ajándék a gyerekek számára, de ez a kreatív játék fejleszti a kis építők szociális készségét is, miközben a barátokkal együtt egy felejthetetlen pizsamapartin vesznek részt.• LEGO® Friends Adventi naptár 2025 – Ez a gyerekeknek készült adventi naptár építőszett 24 napon át várja meglepetésekkel a 6 éves vagy nagyobb lányokat és fiúkat, akik végül egy ünnepi pizsamaparti jelenetét építhetik meg• Fedezz fel ünnepi tevékenységeket! – Csatlakozz a figurákhoz, akik levelet írnak a Mikulásnak, feldíszítik a fát, karaokéznak, játék lovon lovagolnak, forró csokit készítenek, majd pihennek az ágyukban• A szett 5 LEGO® Friends szereplőt tartalmaz – Aliya, Autumn, Liann, Nova és Leo figurák, plusz 5 LEGO állat: 2 kutya-, egy tengerimalac-, egy gekkó- és egy macskafigura• Vidámság kockáról kockára – Mindegyik figurához tartozik egy matrac, és mindegyik kisállatnak van kiegészítője: Airának csontja, Popcornnak itatója, Churrónak kaparófája, Rubynak fekhelye, Pickle-nek pedig etetője• Játék adventi naptár rengeteg történettel – Ez a LEGO® Friends szett szuper ajándék lehet adventre vagy karácsony előtt azoknak a gyerekeknek, akik szeretik az ünnepi tevékenységeket• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A külön kapható LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék fantáziadús történeteiket• Mit rejt a doboz? – Ebben a 237 darabból álló szettben 24 napon át meglepetések várnak: figurák, házi kedvencek, tevékenységek és sok más, amit felfedezhetsz karácsonyig", "price": 8095.0, "original_price": 9999.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-adventi-naptar-2025-42668-274507", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "otthon", "cat": "otthon"}, {"id": "274609", "title": "Mancs Őrjárat: Fire Rescue - Marshall járműve", "img": "https://netjatek.hu/images/common/products/large/27/46/274609-1-mancs-orjarat-fire-rescue-marshall-jarmuve-1757328232954768.jpg", "desc": "Mancs Őrjárat: Tűzoltó Mentőakció Marshallal – Készülj a Bevetésre!Csatlakozz Marshallhoz, a Mancs Őrjárat legbátrabb tűzoltó kutyájához, és indulj azonnal egy hősies mentőakcióra a Fire Rescue járművével! Ez az izgalmas játékautó tökéletes méretű (20,3 cm hosszú és 12,7 cm magas) a kis kezek számára, és készen áll, hogy életre keltse a legizgalmasabb kalandokat. Funkcionális Felszerelés a Sikeres MentésértMarshall, a több mint 5 cm magas figura, autentikus tűzoltó felszerelésben indul bevetésre. A jármű tele van valósághű és interaktív funkciókkal:Kilőhető Vízlövedékek: Használd a kilőhető vízlövedékeket (melyek a beépített tárolóban helyezhetők el) a lángok eloltására, ezzel téve a játékot még izgalmasabbá és valósághűbbé.Működő Létra: A funkcionális létra segít Marshallnak elérni a legmagasabb pontokat, ezzel biztosítva a mentőakció sikerét.Valódi Kerekek: A valódi működő kerekek lehetővé teszik, hogy a gyerekek gyorsan és könnyedén irányítsák a járművet bármilyen terepen. Autentikus Dizájn és Fejlesztő JátékA jármű autentikus Mancs Őrjárat dizájnnal rendelkezik, ami garantálja, hogy a gyerekek újraélhetik kedvenc rajzfilmes jeleneteiket, vagy új, kreatív kalandokat találhatnak ki a saját Mancs Őrjárat világukban. Marshall járműve tökéletes születésnapi vagy ünnepi ajándék minden kis hős számára. A termék főbb jellemzői:Karakterek: Marshall figura tűzoltó felszerelésbenJármű Funkciók: Működő létra, kilőhető vízlövedékek beépített tárolóvalKivitel: Autentikus Mancs Őrjárat dizájn, valódi működő kerekekMéretek: Jármű 20,3 cm hosszú, Marshall figura több mint 5 cm magasCsomagolás mérete: 25.2 x 8.3 x 20.5 cm", "price": 6599.0, "original_price": 8799.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-fire-rescue-marshall-jarmuve-274609", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "otthon", "cat": "otthon"}, {"id": "274744", "title": "Lábbal hajtós utánfutós bébijárgány hanggal - Kapibara", "img": "https://netjatek.hu/images/common/products/large/27/47/274744-1-labbal-hajtos-utanfutos-bebijargany-hanggal-kapibara-1764165884771877.jpg", "desc": "Kapibara Kaland: A Prémium Lábbal Hajtós BébijárgányFedezd Fel a Világot Stílusosan!Engedje, hogy gyermeke a Kapibara Kaland bébijárgánnyal nekivágjon a nagyvilágnak! Ez a lábbal hajtós bébitaxi nem csupán egy szórakoztató jármű, hanem egy kulcsfontosságú fejlesztő eszköz is, amely a játék örömével támogatja a kicsik aktív mozgáskoordinációjának és egyensúlyérzékének finomítását. A szeretni való kapibara dizájn azonnal a legkisebbek kedvencévé válik. Interaktív Élmény és Diszkrét TárolómegoldásA Kapibara Kaland a szórakozás magasabb szintjére emeli a játékot a beépített fény- és hangmoduljával. A zenék, szórakoztató hanghatások és a dinamikusan világító LED-ek egyetlen gombnyomással kelnek életre. A zene indításához/váltásához elegendő egy rövid nyomás, a hosszú nyomás pedig kikapcsolja a funkciót. Ráadásul, az ülőfelület alatt egy praktikus tárolórekesz bújik meg, amely tökéletes menedéket nyújt a legkedvesebb plüssöknek és apró kincseknek. Tervezés a Maximális BiztonságértA gyermekek biztonsága a legfontosabb. Ezért a jármű kialakítása a legmagasabb elvárásoknak megfelelően történt:Stabil Négykerekű Váz: Gondoskodik a maximális stabilitásról beltéri és szabadtéri, sík felületeken történő használat során.Masszív Kormány és Lekerekített Formák: Csökkentik a sérülésveszélyt, ideális választássá téve a már 12 hónapos kortól ajánlott korosztály számára.Masszív Teherbírás: A 25 kg-os maximális terhelhetőség garantálja a hosszú távú, megbízható használatot.Gyors Összeszerelés, Kezdődhet a Játék!A bébitaxi összeállítása rendkívül egyszerű és szerszámmentes. Az alkatrészek intuitívan illeszkednek, és egyetlen határozott &quot;katt&quot; hanggal rögzülnek, így percek alatt indulhat a kapibara-túra!A termék csomagolásának mérete: 24 x 68.5 x 21.5 cm", "price": 11999.0, "original_price": 21999.0, "currency": "HUF", "discount": 45, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flabbal-hajtos-utanfutos-bebijargany-hanggal-kapibara-274744", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébijárgány", "findora_main": "otthon", "cat": "otthon"}, {"id": "274762", "title": "Monster High: Szörnyszálló", "img": "https://netjatek.hu/images/common/products/large/27/47/274762-1-monster-high-szornyszallo-1757493459488987.jpg", "desc": "Fedezd fel a Monster High Szörnyszállót: Rém Menő Kalandok Várnak!Lépj be a Monster High Szörnyszálló kísérteties és rendkívül izgalmas világába, ahol a felejthetetlen kalandok garantáltak minden fiatal rajongó számára! Ez a több szintes, grandiózus hotel tele van rémséges dekorációkkal és egyedi szobákkal, amelyek életre keltik a Monster High univerzum legvadabb történeteit.Öt Játéktér, Végtelen RémálomA Szörnyszálló nem csupán egy épület; egy komplex játéktér, amely öt különálló területet kínál, mindegyiket egyedi funkciókkal és kalandlehetőségekkel:Egyedi Szobafunkciók: A szálloda minden szobája különleges meglepetéseket tartogat. Játszd el, ahogy Draculaura fejjel lefelé pihen a mennyezetről, Twyla elbújik a takaró alatt vagy az ágy alá, és Clawdeen az erkélyről üvölt a Holdra!Részletgazdag Dekoráció: A hotel kísérteties, részletgazdag dekorációi tökéletes hátteret biztosítanak a legkreatívabb rémtörténetek megalkotásához.Több Mint 13 Kiegészítő a Személyre Szabott SztorikhozA Szörnyszállóhoz tartozó több mint 13 kiegészítő lehetővé teszi a gyerekek számára, hogy teljes mértékben személyre szabják a játékot, és eljátsszák a Monster High kedvencekkel a legújabb rémtörténeteiket. Használd a kiegészítőket a helyszínek feldíszítésére és a drámai jelenetek megteremtésére, ahol a képzelet szabadon szárnyalhat!Ez a hotel egy igazi gyűjtői darab, amely tökéletesen illeszkedik a Monster High babákhoz (külön kaphatók), garantálva a több órányi fantasztikus és minőségi szerepjátékot.A termék főbb jellemzői:Típus: Több szintes hotel játékszettJátéktér: Öt különböző funkcióval rendelkező játéktérKiegészítők: Több mint 13 kísérteties kiegészítőKülönleges Funkciók: Draculaura fejjel lefelé pihenő, Twyla ágy alá bújó, Clawdeen erkélyCsomagolás mérete: 32.5 x 15 x 72.5 cm", "price": 48999.0, "original_price": 59699.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-szornyszallo-274762", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "otthon", "cat": "otthon"}, {"id": "274873", "title": "Syma: Zsebméretű távirányítós autó tároló dobozban - többféle", "img": "https://netjatek.hu/images/common/products/large/27/48/274873-1-syma-zsebmeretu-taviranyitos-auto-tarolo-dobozban-tobbfele-1757588774790889.jpg", "desc": "A Syma: Zsebméretű távirányítós autó tároló dobozban izgalmas játékélményt nyújt a gyerekeknek. Ez a kompakt, 2.4 GHz-es távirányítós autó könnyedén elfér a zsebedben, így bárhová magaddal viheted. Az autó és a távirányító egy átlátszó, praktikus fogantyúval rendelkező dobozban kapott helyet, ami megkönnyíti a tárolást és a hordozást.Ez a játékautó számos izgalmas funkcióval rendelkezik. A beépített világításnak köszönhetően sötétben is jól látható, és az erős, csúszásgátló gumik biztosítják a stabil futást különböző terepeken. A tartósságra tervezett kialakításának köszönhetően, strapabíró játékélményt nyújt. Több autó egyidejűleg is versenyezhet, ami még több szórakozást garantál. Kétféle színben kapható, így a gyerekek választhatnak kedvencük közül.A termék jellemzői:Zsebméretű, 2.4 GHz-es távirányítós autóÁtlátszó tárolódoboz fogantyúvalVilágítással felszereltCsúszásgátló gumik a stabil futásértTöbb autó egyidejű versenyzésre képesKét színváltozatban elérhetőCsomagolás mérete: 5.2 x 13.8 x 6 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.A játék 5 éves kortól ajánlott.Teljes működéshez két AAA elemre van szüksége az autónak és a távirányítónak is, melyek nem képezik a csomag részét.", "price": 6999.0, "original_price": 9599.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-zsebmeretu-taviranyitos-auto-tarolo-dobozban-tobbfele-274873", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "otthon", "cat": "otthon"}, {"id": "275296", "title": "Baby Nurse: Baba fürdőkád és hidromasszázs-zuhany", "img": "https://netjatek.hu/images/common/products/large/27/52/275296-1-baby-nurse-baba-furdokad-es-hidromasszazs-zuhany-1760541751865560.jpg", "desc": "A Baby Nurse baba fürdőkád és hidromasszázs-zuhany játékkészlet tökéletes választás a babázás szerelmeseinek. Ez a különleges fürdőkád elektronikus modullal rendelkezik, amely izgalmas vízsugarakat és buborékokat kreál. A kádban különböző színű LED-ek világítanak.A kádban található tároló rész, fejtámla és funkcionális zuhanyfej, amely zárt körben működik, így garantálja a biztonságos és élvezetes játékot. A készlet tartalmaz egy frottír pamutból készült fürdőlepedőt, mechanikusan működő tusfürdő flakont, valamint egy bálna alakú hőérzékeny hőmérőt, amely vízzel érintkezve színét változtatja.A készlet 42 cm-es babákhoz tervezett, de a baba nem tartozék.A termék jellemzői:Elektronikus modul vízsugarakkal és buborékokkalLED világítás különböző színekbenFejtámla és tároló részFrottír pamut fürdőlepedőBálna alakú, hőérzékeny hőmérő3 éves kortól ajánlottCsomagolás mérete: 24.3 x 16.8 x 40.9 cm", "price": 17999.0, "original_price": 20999.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-baba-furdokad-es-hidromasszazs-zuhany-275296", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "otthon", "cat": "otthon"}, {"id": "275299", "title": "Baby Nurse: Pelenkázó táska kiegészítőkkel - 8 részes", "img": "https://netjatek.hu/images/common/products/large/27/52/275299-1-baby-nurse-pelenkazo-taska-kiegeszitokkel-8-reszes-1760541983595412.jpg", "desc": "Ez a 8 részes készlet ideális választás a kis gondoskodóknak, akik szeretnék megtapasztalni a babázás örömeit.A táska állítható pánttal és kis fogantyúval rendelkezik, így könnyen hordozható. A teteje kinyitható, amely pelenkázó alátétként is funkcionál, megkönnyítve a babák ápolását. A praktikus tároló zseb további helyet biztosít az apróbb tárgyaknak.A készlet tartalma:1 db cumisüveg1 db szirup eltávolítható fedéllel1 db kanál1 db mechanikus működésű termosz1 db mechanikus hőmérő1 db pelenka1 db előkeEz a szett tökéletesen illeszkedik 42 cm-es babákhoz (a baba nem tartozék).A termék jellemzői:Állítható pánt és kis fogantyúPelenkázó alátétté alakítható fedélPraktikus tárolási lehetőségek42 cm-es babákhoz tervezve8 részes készletKiváló minőség, Franciaországban gyártvaCsomagolás mérete: 6.9 x 19.9 x 14.8 cm", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-pelenkazo-taska-kiegeszitokkel-8-reszes-275299", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "otthon", "cat": "otthon"}, {"id": "275320", "title": "Smoby: 3 az 1-ben szépségszalon", "img": "https://netjatek.hu/images/common/products/large/27/53/275320-1-smoby-3-az-1-ben-szepsegszalon-1758266014545263.jpg", "desc": "Ez a helytakarékos, összecsukható szett három különálló részből áll, hogy minden kis stylist álma valóra váljon.A fodrász rész állítható tükörrel és székkel van felszerelve, valamint tárolórekeszekkel és polcokkal, ahol az összes kiegészítő elfér. A hajmosó rész egy valósághű samponozó mosdót tartalmaz zuhanyfejjel és „kattogó” gombokkal, hogy a játék még élethűbb legyen. A pénztár részen valódi pult található fizetési terminállal, zárható pénztárgéppel és szolgáltatásokat bemutató füzettel.A termék jellemzői:3 az 1-ben szépségszalon: haj, köröm, sminkÖsszecsukható, helytakarékos kialakításÁllítható tükör és székValósághű hajmosóPénztár rész fizetési terminállal26 db kiegészítő60% újrahasznosított anyagbólCsomagolás mérete: 25.9 x 65.9 x 74.7 cm", "price": 42999.0, "original_price": 49999.0, "currency": "HUF", "discount": 14, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-3-az-1-ben-szepsegszalon-275320", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "otthon", "cat": "otthon"}]}