{"items": [{"id": "188139", "title": "Crayola Mini Kids: Colour POP! irka-firka szőnyeg", "img": "https://netjatek.hu/images/common/products/large/18/81/188139-1-crayola-mini-kids-colour-pop-irka-firka-szonyeg-1670830259236090.jpg", "desc": "Végtelen alkotás és kreativitás! Az Irka-Firka szõnyeggel a gyerekek bárhol rajzolhatnak, ahol csak szeretnének. A kertben, a nappaliban, a konyhában... Asztal sem kell hozzá, elég leteríteni a szõnyeget a padlóra vagy a fûbe. Sõt, még papírra sincs szükség, a gyerekek  kedvükre rajzolhatnak a szõnyegre, majd le is törölhetik a mûvüket egy könnyed mozdulattal, hogy újabb alkotás készülhessen.A szõnyeg egyszerûen és gyorsan feltekerhetõ, így a kicsik bárhová magukkal vihetik, rajzolhatnak együtt akár a nagyival vagy a nagynénivel is. A csomagolás nem tartalmazza a reklámban látható törlõpálcát!Könnyedén letörölhetõ.4 élénk színû Colour POP filctoll a dobozban.Feltekerve egyszerûen tárolható.Crayola minõség.A csomagban 4 darab Colour POP! Filctoll is rejlik. A termék használatát 3 éves kortól javasoljuk.A szõnyeg rajzfelülete: 60 X 90 cmA termékcsaládról:A Crayola Mini Kids termékek már 1 éves kortól biztonsággal használhatók. Az írószerek tömzsik és könnyen megfoghatók, kifejezetten a pici kezek számára tervezték õket. A Mini Kids termékek nem tartalmaznak mérgezõ anyagokat, és a még nagyobb biztonság érdekében az írószerek hegye lekerekített. Bõrrõl, ruháról és egyéb felületekrõl könnyen eltávolíthatók, ennek ellenére élénk, vibráló színekkel alkothatnak a legkisebbek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 9599.0, "original_price": 11999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-colour-pop-irka-firka-szonyeg-188139", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "otthon", "cat": "otthon"}, {"id": "189603", "title": "Muffik: Szenzoros ortopédiai mini puzzle szőnyeg szett - 20 db-os", "img": "https://netjatek.hu/images/common/products/large/18/96/189603-1-muffik-szenzoros-ortopediai-mini-puzzle-szonyeg-szett-20-db-os-1646898132484417.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál az elkészítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek. Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most az otthonotokba is elvihetitek ezt az élményt. Ebben a mini puzzle csomagban 20 darab különböző textúrájú és témájú ortopédiai szőnyeget találtok. A kicsik összeállíthatják kedvenc pályájukat és puzzle elemeiket, miközben észrevétlenül fejlődik a kézügyességük és támogatja az egészséges lábacskák fejlődését.Csomagolás mérete : 31 x 29 x 9 cmAz egyes darabok méretei: 14,25 x 14,25 cmA csomag tartalma: 20 db mini puzzle elem", "price": 18399.0, "original_price": 22999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-szenzoros-ortopediai-mini-puzzle-szonyeg-szett-20-db-os-189603", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "190935", "title": "Spartan: Ugráló szőnyeg 457 - 460 cm átmérőjű trambulinhoz - 100 rugós", "img": "https://netjatek.hu/images/common/products/large/19/09/190935-1-spartan-ugralo-szonyeg-457-460-cm-atmeroju-trambulinhoz-100-rugos-1648324992951981.jpg", "desc": "100 db 17,8 cm hosszú rugóval felfüggesztett ugráló szőnyeg (pót ugrófelület) 457 - 460 cm átmérőjű trambulinhoz a Spartantól. A szőnyeg UV álló és rendkívül hosszú élettartamú anyagból készült. A termék súlya: kb. 2 kgAz ugrálófelület átmérője varrástól varrásig: kb. 405 cm", "price": 37999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-ugralo-szonyeg-457-460-cm-atmeroju-trambulinhoz-100-rugos-190935", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Ugrószőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "194778", "title": "Italeri: Katonai kiegészítő szett, 1:35", "img": "https://netjatek.hu/images/common/products/large/19/47/194778-1-italeri-katonai-kiegeszito-szett-1-35-1652428093136172.jpg", "desc": "1:35 méretarányú katonai kiegészítők. Az alkatrészek jól illeszkednek, kidolgozásuk tökéletes. A doboz ban géppuskákat, gyalogsági puskákat, támasztékokat, szuronyokat, kézigránátokat, könnyű páncéltörő fegyvereket, lőszertartókat, takarókat, táskákat, hátizsákokat, tokokat kézigránátokhoz, töltényeket és lövedékeket találunk.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 22 x 18 x 7 cm", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-katonai-kiegeszito-szett-1-35-194778", "partner": "cj-jateknet", "category_path": "Játékbolt > Makett > Makett járművek", "findora_main": "otthon", "cat": "otthon"}, {"id": "200733", "title": "Nerf: DinoSquad Armorstrike szivacslövő fegyver", "img": "https://netjatek.hu/images/common/products/large/20/07/200733-1-nerf-dinosquad-armorstrike-szivacslovo-fegyver-1657615534316158.jpg", "desc": "A Nerf most elhozta a legmenőbb dinoszauruszos külsővel ellátott, forgótáras, tölténytárolós, 16 db lövedéket tároló fegyvert! A gyerekek elképesztő kalandokban vehetnek részt a DinoSquad tagjaként, ráadásul kihasználhatják a dinoszauruszok rendkívüli erejét. Belevághatnak az akcióba az Anklyosaurus kinézetét ábrázoló páncéllövővel. A tárból egymás után 8 db töltény is kilőhető, így biztosan nem tévesztik el a célpontot. Az első markolatot hátrahúzva tölthető újra a tár. A fegyver töltőrésszel is rendelkezik, hogy sose fogyjanak ki a tárból, így aztán plusz 8 db töltény is hordozható.A csomagolás nem tartalmazza a védőszemüveget, de használata ajánlott.Csomagolás méretei: 8 x 61 x 28 cm", "price": 12999.0, "original_price": 17999.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-dinosquad-armorstrike-szivacslovo-fegyver-200733", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "otthon", "cat": "otthon"}, {"id": "201270", "title": "Rastar: 3 az 1-ben zenélő járássegítő - Piros", "img": "https://netjatek.hu/images/common/products/large/20/12/201270-1-rastar-3-az-1-ben-zenelo-jarassegito-piros-1658132939116110.jpg", "desc": "Ez az autós kialakítású, kormánykerékkel és játékokkal ellátott 3 az 1-ben járássegítő kiváló készségfejlesztő az éppen járni tanuló gyerekeknek.Az átalakítható járássegítő lépésről lépésre, játékosan ösztönzi és tanítja a piciket.A színes gombokat megnyomva a műszerfal zenélni és világítani kezd, valamint a kis kormánykerékkel vezethetik az autót, sőt dudálhatnak is! Emellett számos érdekes, figyelemfelkeltő és tanuló játékot fedezhetnek fel a kicsik. A játék módban például gyümölcsöket &quot;szedhetnek le&quot; (a gombok lenyomására a játék különböző hangokat ad ki), de akár egy altató dalt is meghallgathatnak a csöppségek.A járássegítő 3 különböző módban használható: sétáló mód, asztal mód, intelligens (tanuló) mód. Kialakítása háromszögletű, ami által biztonságos és stabil. Elősegíti a kis lábak egészséges fejlődését, erősíti az izomzatot. Kerekei gurulásának gyorsasága két fokozatban állítható: gyorsabb sétáláshoz és lassabb tanuláshoz. A kerekek csúzsásmentes, gumírozott külsővel vannak borítva a biztonságos és halk használat érdekében. Jól használható a különböző felületeken, akár járólapon, akár szőnyegen. Az asztal módban játszhatnak is rajta a kicsik, miközben észrevétlenül fejlődik az egyensúlyérzékük és erősödik a lábuk. Összecsukva versenyautóként funkcionálhat, amit vezetni, húzni, tologatni vagy nyomkodni is tudnak.A járássegítő 9 hónapos kortól ajánlott. Színe: PirosMérete sétáló módban: 40,5 x 39 x 45 cmMérete asztal módban: 55,3 x 39 x 30,5 cmMérete játék módban: 50 x 39 x 12,5 cmSúlya: 7 kgCsomagolás mérete: 52 x 36 x 16 cm", "price": 13999.0, "original_price": 23999.0, "currency": "HUF", "discount": 42, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frastar-3-az-1-ben-zenelo-jarassegito-piros-201270", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Járássegítő", "findora_main": "otthon", "cat": "otthon"}, {"id": "201273", "title": "Rastar: 3 az 1-ben zenélő járássegítő - Kék", "img": "https://netjatek.hu/images/common/products/large/20/12/201273-1-rastar-3-az-1-ben-zenelo-jarassegito-kek-1658132941828883.jpg", "desc": "Ez az autós kialakítású, kormánykerékkel és játékokkal ellátott 3 az 1-ben járássegítő kiváló készségfejlesztő az éppen járni tanuló gyerekeknek.Az átalakítható járássegítő lépésről lépésre, játékosan ösztönzi és tanítja a piciket.A színes gombokat megnyomva a műszerfal zenélni és világítani kezd, valamint a kis kormánykerékkel vezethetik az autót, sőt dudálhatnak is! Emellett számos érdekes, figyelemfelkeltő és tanuló játékot fedezhetnek fel a kicsik. A játék módban például gyümölcsöket &quot;szedhetnek le&quot; (a gombok lenyomására a játék különböző hangokat ad ki), de akár egy altató dalt is meghallgathatnak a csöppségek.A járássegítő 3 különböző módban használható: sétáló mód, asztal mód, intelligens (tanuló) mód. Kialakítása háromszögletű, ami által biztonságos és stabil. Elősegíti a kis lábak egészséges fejlődését, erősíti az izomzatot. Kerekei gurulásának gyorsasága két fokozatban állítható: gyorsabb sétáláshoz és lassabb tanuláshoz. A kerekek csúzsásmentes, gumírozott külsővel vannak borítva a biztonságos és halk használat érdekében. Jól használható a különböző felületeken, akár járólapon, akár szőnyegen. Az asztal módban játszhatnak is rajta a kicsik, miközben észrevétlenül fejlődik az egyensúlyérzékük és erősödik a lábuk. Összecsukva versenyautóként funkcionálhat, amit vezetni, húzni, tologatni vagy nyomkodni is tudnak.A járássegítő 9 hónapos kortól ajánlott. Színe: KékMérete sétáló módban: 40,5 x 39 x 45 cmMérete asztal módban: 55,3 x 39 x 30,5 cmMérete játék módban: 50 x 39 x 12,5 cmSúlya: 7 kgCsomagolás mérete: 52 x 36 x 16 cm", "price": 13999.0, "original_price": 23999.0, "currency": "HUF", "discount": 42, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frastar-3-az-1-ben-zenelo-jarassegito-kek-201273", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Járássegítő", "findora_main": "otthon", "cat": "otthon"}, {"id": "201402", "title": "Amicicci és barátai - Játsszunk együtt!", "img": "https://netjatek.hu/images/common/products/large/20/14/201402-1-amicicci-es-baratai-jatsszunk-egyutt-1658215989557229.jpg", "desc": "Amicicci babával minden nap játékkal és vidámsággal telik majd!Ez a kis játékszett egy csörgőkkel díszített hintát, puzzle játszószőnyeget, cumisüveget, tényért, kanalat, előkét és más apró kiegészítőket tartalmaz. Mindent, ami egy pici baba gondozásához szükséges.A lányok eljátszhatják, hogy a mókázással töltött délelőtt után megetetik Amicicci babát az összekeverhető étellel.Csomagolás mérete: kb. 29 x 23 x 12 cm", "price": 3999.0, "original_price": 12999.0, "currency": "HUF", "discount": 69, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Famicicci-es-baratai-jatsszunk-egyutt-201402", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Hagyományos baba", "findora_main": "otthon", "cat": "otthon"}, {"id": "201507", "title": "Aquadoodle: Állatos rajzszőnyeg", "img": "https://netjatek.hu/images/common/products/large/20/15/201507-1-aquadoodle-allatos-rajzszonyeg-1707122029252326.jpg", "desc": "Az Aquadoodle garantáltan elvarázsolja a kis művészeket!A dobozban található speciális tollat csak fel kell tölteni vízzel, és a kicsik már kezdhetik is az alkotást a szőnyegen. Víz hatására az előre megrajzolt állatok előbújnak, majd amikor megszárad a szőnyeg, eltűnnek. Az állatok szerelmesei egészen biztosan órákon keresztül alkotnak majd a szőnyeg segítségével.A toll vízzel működik, nem maszatol és nem ken össze semmit, kompatibilis a többi (külön kapható) Aquadoodle rajzszőnyeggel.A szőnyeg mérete: 55 x 75 cmCsomagolási méret: 28 x 28 x 6 cm", "price": 5999.0, "original_price": 17999.0, "currency": "HUF", "discount": 67, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faquadoodle-allatos-rajzszonyeg-201507", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "otthon", "cat": "otthon"}, {"id": "201645", "title": "LEGO® Star Wars Obi-Wan Kenobi Jedi Starfighter-e 75333", "img": "https://netjatek.hu/images/common/products/large/20/16/201645-1-lego-r-star-wars-obi-wan-kenobi-jedi-starfighter-e-75333-1658748180713697.jpg", "desc": "A Star Wars: A klónok támadása rajongói az Erő segítségével is megépíthetik Obi-Wan Kenobi Jedi Starfightere (75333) LEGO® kockákból álló modelljét.A 7 éves vagy nagyobb gyerekeknek szánt ajándékban Obi-Wan nyitható pilótafülkéje, 2 korongvető, visszahúzható futómű, fénykard tárolókapcsok és a szárnyon csatlakoztatási pont található R4-P17 feje számára. Ez a megépíthető játékkészlet 2 LEGO Star Wars minifigurát tartalmaz: Obi-Want, és történetünkben először a kaminói Taun We-t, plusz R4-P17 LEGO asztrodroid figuráját, így kreatív szerepjátékra ösztönöz.Interaktív építésEbben a készletben lépésről lépésre vezető építési útmutatót találsz. Emellett a LEGO Építési útmutatók alkalmazást is megnézheted, ahol intuitív, nagyító és forgó képmegjelenítő eszközökkel gazdagíthatod a kreatív élményt.  Vagány építőjátékokA LEGO Csoport már 1999 óta alkot ikonikus csillaghajókat, járműveket, helyszíneket és szereplőket a Star Wars univerzumból, így a rajongók minden korosztályára hatalmas választék vár.• Obi-Wan Kenobi Jedi Starfigther-e (75333) kockaelemekből felépülő modellje – A rajongók újra átélhetik a Star Wars: A klónok támadása legendás jeleneteit, miközben megépítik ezt a LEGO® Star Wars starfightert, majd játszanak vele• 2 LEGO® minifigura – Obi-Wan Kenobi fénykarddal, és most először Taun We, plusz egy R4-P17 LEGO asztrodroid figura• Azért épütl, hogy játékra inspiráljon – A starfighteren nyitható minifigura pilótafülke, 2 korongvető, visszahúzható futómű, fénykard tárolókapcsok találhatók, a szárnyon pedig csatlakoztatási pont R4-P17 feje számára• Ajándékötlet rajongóknak 7 éves kortól – Ajándékozd meg a Star Wars: A klónok támadása rajongóit vagy a LEGO® Star Wars gyűjtőket ezzel a 282 elemből álló építőjátékkal születésnapra vagy más ünnepre• Játék és dekoráció – A kockákból megépíthető Star Wars starfighter több mint 7 cm magas, 25 cm hosszú és 13 cm széles, két játékos kaland között pedig dekorációként is klasszul mutat• Alkalmazással támogatott építés – A mellékelt útmutató mellett a LEGO® Építési útmutatók alkalmazással az építők építés közben felnagyíthatják, megforgathatják és megjeleníthetik építőmodelljük digitális változatát• Kreatív szórakozás minden korosztálynak – A LEGO® Star Wars építőjátékokkal a gyerekek (és a felnőtt rajongók) újraalkothatják az ikonikus jeleneteket, kitalálhatják saját, egyedi történeteket vagy egyszerűen csak kiállíthatják az építőmodelleket• Remek minőség – A LEGO® kockák és elemek megfelelnek a szigorú minőségi szabványoknak, annak érdekében, hogy egyszerűen és stabilan összeilleszthetők legyenek• Garantált biztonság – A LEGO® elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és alaposan megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 11285.0, "original_price": 14999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-obi-wan-kenobi-jedi-starfighter-e-75333-201645", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "otthon", "cat": "otthon"}, {"id": "202161", "title": "Vírus kártyajáték", "img": "https://netjatek.hu/images/common/products/large/20/21/202161-1-virus-kartyajatek-1659610457546165.jpg", "desc": "“Upsz” - hallod gyakornoktársad szájából! Ránézel, és elfehéredve áll egy törött kémcsővel a kezében. Ezek szerint a vírustárolók mégsem voltak üresek...Te már tudod, hogy ez bizony semmi jót sem jelent!. A vírus kiszabadult a palackból, vagyis a laborból! Akár etikusan, vagy nem annyira etikusan, de mindent meg kell tenned a vírus megállításáért!&quot;Pörgős, stratégiai kártyajáték. A játékosoknak meg kell akadályozniuk a világjárványt, miközben újra kell építeni egy egészséges testet - avagy immunizálni. Minél több szerv kártyát birtokolnak a játékosok, annál több esélyük lesz a győzelemre. Vajon sikerül elkerülni a játékostársak vírusait, szervkártyáit és sokkoló kezeléseit?Az a játékos nyer, aki a leghamarabb helyez az asztalra 4 egészséges szerv kártyát.Átlagos játékidő: 20 perc", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvirus-kartyajatek-202161", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "otthon", "cat": "otthon"}, {"id": "202212", "title": "Tooky Toy: Színes fa építőkocka készlet vödörben - 100 db-os", "img": "https://netjatek.hu/images/common/products/large/20/22/202212-1-tooky-toy-szines-fa-epitokocka-keszlet-vodorben-100-db-os-1732611958538772.jpg", "desc": "Talán nincs is olyan gyerek, aki ne játszana élete során építőkockákkal. Szórakoztató elfoglaltság, amely remekül fejleszti a kreativitást, a kézügyességet, a finommotorikát, a szem-kéz koordinációt, a türelmet és számos más készséget.Ebben a szettben 100 darab fából készült, színes építőelem található - különböző színekkel ellátott kockák, hasábok, hengerek, gúlák, félgömbök.Az építőelemeket egy praktikus, henger alakú, füllel ellátott tárolódobozban szállítjuk.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a festék/termék nem tartalmaz toxikus anyagokat.Csomagolás méretei: 34 x 18 x 18 cm", "price": 8999.0, "original_price": 9699.0, "currency": "HUF", "discount": 7, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-szines-fa-epitokocka-keszlet-vodorben-100-db-os-202212", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Fakocka,fa építőjáték", "findora_main": "otthon", "cat": "otthon"}, {"id": "202254", "title": "Tooky Toy: Színes fa építőkockák és kisautók vödörben - 50 db-os", "img": "https://netjatek.hu/images/common/products/large/20/22/202254-1-tooky-toy-szines-fa-epitokockak-es-kisautok-vodorben-50-db-os-1666249885284665.jpg", "desc": "Talán nincs is olyan gyerek, aki ne játszana élete során építőkockákkal. Szórakoztató elfoglaltság, amely remekül fejleszti a kreativitást, a kézügyességet, a finommotorikát, a szem-kéz koordinációt, a türelmet és számos más készséget.A szettben 50 db fából készült, színes építőelem található - hasábok, hengerek, gúlák, félgömbök, valamint 3 darab jármű is. Az építőelemeket egy praktikus, henger alakú, füllel ellátott tárolódobozban szállítjuk.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a festék/termék nem tartalmaz toxikus anyagokat.Csomagolási méret: 28 x 18 x 18 cm", "price": 5999.0, "original_price": 7899.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-szines-fa-epitokockak-es-kisautok-vodorben-50-db-os-202254", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Fakocka,fa építőjáték", "findora_main": "otthon", "cat": "otthon"}, {"id": "202797", "title": "Little Smoby: Baby póni bébijárgány és játéktároló, bézs-zöld", "img": "https://netjatek.hu/images/common/products/large/20/27/202797-1-little-smoby-baby-poni-bebijargany-es-jatektarolo-bezs-zold-1661154690783588.jpg", "desc": "Induljon a kaland!A Little Smoby póni járgánnyal és a hozzá csatlakoztatható játéktárolóval a kicsik felfedező körútra indulhatnak, és begyűjthetnek bármit, amit csak szeretnének. A letisztult megjelenés és a pasztell színek elegáns megjelenést kölcsönöznek neki, így igazán stílusos lesz az expedíció.A négy keréken guruló, lábbal hajtós póni 21 cm magas, tehát könnyedén felülhetnek rá a kicsik, valamint meg is tudnak kapaszkodni.A kedvenc játékok kényelmesen elférnek az utánfutóban, na meg ha szükséges, egy kis innivaló és ennivaló is helyet kaphat.Irány a préri!Mérete: 70 x 23 x 43 cm", "price": 14999.0, "original_price": 17499.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-smoby-baby-poni-bebijargany-es-jatektarolo-bezs-zold-202797", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Járgányok,kismotorok és gokartok", "findora_main": "otthon", "cat": "otthon"}, {"id": "202980", "title": "Jurassic World: Parasaurolophus plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/20/29/202980-1-jurassic-world-parasaurolophus-plussfigura-25-cm-1661755888924278.jpg", "desc": "A Jurassic World dinoszauruszai most már plüss formában is elérhetők! A puha figurát a gyermekek magukkal vihetik az óvodába, iskolába, de a Parasaurolophus akár a gyermekek álmainak őrzője is lehet. Homokszínű és kékes árnyalatának köszönhetően a dinoszaurusz a kis kalandorok expedíciói során beleolvad a környezetébe, így méltó felfedezőtárssá válhat a szerepjátékok során.A termék tisztítása a címkén szereplő leírás alapján ajánlott.A plüss magassága: 25 cm", "price": 3499.0, "original_price": 7499.0, "currency": "HUF", "discount": 53, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-parasaurolophus-plussfigura-25-cm-202980", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "otthon", "cat": "otthon"}, {"id": "203115", "title": "GaGaGu: Panda mintás játszószőnyeg", "img": "https://netjatek.hu/images/common/products/large/20/31/203115-1-gagagu-panda-mintas-jatszoszonyeg-1662114649696251.jpg", "desc": "A GaGaGu panda mintás játszószőnyeg a babák több érzékszervét is megmozgatja. Kontrasztos színei és mintái elvarázsolják a babaszemeket, a panda fülei és rózsaszín arcocskái különféle anyagokból készültek, ami változatos tapintási élményt nyújt a kicsiknek. A fülek közepét susogó anyag tölti ki, ami serkenti az apróságok hallásérzékelését. A szőnyeg bababarát, nem tartalmaz műanyagot, valamint puha és vastag, ami védi a rajta fekvő csöppséget a hideg és kemény aljzattól. Szállítása egyszerű: könnyen összehajtható és tárolható.A szőnyeg szélein található szövethurkok lehetővé teszik más GaGaGu játékok hozzácsatolását. A plusz elemek mászásra, távoli elemek megragadására ösztönzik a babákat. Webáruházunkban több GaGaGu termék is kapható.A szőnyeg átmérője: 90 cmA GaGaGu egy, a csecsemőkre gondolva létrehozott márka, ami olyan multiszenzoros játékokat tartalmaz, amelyek támogatják a fejlődést a babák első hónapjaiban. A játékok bevezetik a piciket a különböző textúrák, színek, hangok és mozdulatok világába. A fekete-fehér színvilág és a karakteres minták serkentik az apróságok látását, az erős színhangsúlyok pedig vonzóak lehetnek a valamivel idősebb gyerekek számára is, így a játék a picivel együtt „nő”.", "price": 4499.0, "original_price": 9999.0, "currency": "HUF", "discount": 55, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgagagu-panda-mintas-jatszoszonyeg-203115", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "203139", "title": "I Love VIP Pets: Celebripets - sztárkutyusok meglepetés figura", "img": "https://netjatek.hu/images/common/products/large/20/31/203139-1-i-love-vip-pets-celebripets-sztarkutyusok-meglepetes-figura-1661936439575889.jpg", "desc": "A VIP Pets kutyusai igazi sztárként tündökölnek!A kollekció 7 különböző kutyából áll, akik csakis arra várnak, hogy megmutathassák tehetségüket új gazdájuknak! Mindegyik sztár különböző színű, 30 cm hosszú hajjal rendelkezik, így a kis fodrászok kreativitására van bízva, hogy milyen megjelenést varázsolnak a &quot;vörös szőnyegre&quot; lépés előtt.Vajon melyik sztárkutyus lapul a csomagban? Felbontás után kiderül!A csomagban több, mint 10 exkluzív kiegészítő is található, hogy még csillogóbb legyen a sztárkutyusok megjelenése. A gyerekek gyűjthetik és cserélgethetik a figurákat.A csomag mérete: 17 x 10 x 27 cm", "price": 7499.0, "original_price": 14999.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fi-love-vip-pets-celebripets-sztarkutyusok-meglepetes-figura-203139", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "otthon", "cat": "otthon"}, {"id": "203244", "title": "Schleich Horse Club: Kezdő készlet - Sofia és Dusty 42584", "img": "https://netjatek.hu/images/common/products/large/20/32/203244-1-schleich-horse-club-kezdo-keszlet-sofia-es-dusty-42584-1662015084191857.jpg", "desc": "A Schleich Horse Club különleges újdonsággal kedveskedik a rajongóinak. A Sofia és Dusty kezdő készletben egy fésülhető sörényű szürke ló és egy lovas lány is megtalálható. A gyerekek eljátszhatják és megtanulhatják, hogyan kell gondozni egy lovat. Sörényébe és hosszú lófarkába csatokat és díszeket tehetnek, felkészíthetik a díszes nyeregtakaróval egy bemutatóra. A lovas végtagjai mozgathatóak, így ráültethető a lóra, valamint az elengedhetetlen kobakot is a fejére lehet tenni.A figurát pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Mérete: 6,5 x 13,5 x 13,5 cm", "price": 9985.0, "original_price": 13999.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-kezdo-keszlet-sofia-es-dusty-42584-203244", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "otthon", "cat": "otthon"}, {"id": "203247", "title": "Schleich Horse Club: Kezdő készlet - Kim és Caramelo 42585", "img": "https://netjatek.hu/images/common/products/large/20/32/203247-1-schleich-horse-club-kezdo-keszlet-kim-es-caramelo-42585-1670582403403160.jpg", "desc": "A Schleich Horse Club különleges újdonsággal kedveskedik a rajongóinak. A Kim és Caramelo kezdő készletben egy fésülhető sörényű világosbarna ló és egy lovas lány is megtalálható. A gyerekek eljátszhatják és megtanulhatják, hogyan kell gondozni egy lovat. Sörényébe és hosszú lófarkába csatokat és díszeket tehetnek, felkészíthetik a díszes nyeregtakaróval egy bemutatóra. A lovas végtagjai mozgathatóak, így ráültethető a lóra, valamint az elengedhetetlen kobakot is a fejére lehet tenni.A figurát pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Mérete: 6,5 x 13,5 x 13,5 cm", "price": 10594.0, "original_price": 11999.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-kezdo-keszlet-kim-es-caramelo-42585-203247", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "otthon", "cat": "otthon"}, {"id": "203250", "title": "Schleich Horse Club: Kezdő készlet - Leo és Rocky 42586", "img": "https://netjatek.hu/images/common/products/large/20/32/203250-1-schleich-horse-club-kezdo-keszlet-leo-es-rocky-42586-1662015091353557.jpg", "desc": "A Schleich Horse Club különleges újdonsággal kedveskedik a rajongóinak. A Leo és Rocky kezdő készletben egy fésülhető sörényű barna ló és egy lovas is megtalálható. A gyerekek eljátszhatják és megtanulhatják, hogyan kell gondozni egy lovat. Sörényébe és hosszú lófarkába csatokat és díszeket tehetnek, felkészíthetik a díszes nyeregtakaróval egy bemutatóra. A lovas végtagjai mozgathatóak, így ráültethető a lóra, valamint az elengedhetetlen kobakot is a fejére lehet tenni.A figurát pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Mérete: 6,5 x 13,5 x 13,5 cm", "price": 8985.0, "original_price": 13999.0, "currency": "HUF", "discount": 36, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-kezdo-keszlet-leo-es-rocky-42586-203250", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "otthon", "cat": "otthon"}]}