{"items": [{"id": "131186", "title": "LEGO® DUPLO® Deluxe elemtartó doboz 10914", "img": "https://netjatek.hu/images/common/products/large/13/11/131186-1-lego-r-duplo-r-deluxe-elemtarto-doboz-10914-1631817753450629.jpg", "desc": "Vezesd be kisgyermekedet a kreatív játék és a fejlődési készségek világába a kisgyermekeknek szánt LEGO DUPLO készlettel és játékdobozzal!Inspiráld a gyermekeket végtelen, kreatív játékra és számtalan fejlődési készség elsajátítására a különféle és sokoldalú LEGO DUPLO Deluxe Elemtartó dobozzal – a színes kockák és különleges elemek úgy készültek, hogy felcsigázzák, lelkesítsék és megragadják a fiatal elméket. Óvodáskori LEGO építőjáték – saját tárolódobozzal! A strapabíró játékdobozban olyan inspirációt és ötleteket találtok, melyek megragadják és felcsigázzák a fiatal elméket. A készlet tartalmaz egy autót, ablakokat, virágokat, lufikat, ajándékokat és egy tortát, valamint 1-5-ig számozott kockákat a számolós játékhoz; emellett természetesen a szivárvány színeiben pompázó LEGO kockák bámulatos válogatását is megtaláljátok. Miközben a szülők osztoznak a kockák és elemek végtelen, fantáziadús játéklehetőségekké való kombinálásának örömében, részesei lehetnek annak a folyamatnak, mely során kis építőjük eléri értékes fejlődési mérföldköveit. Tanulást elősegítő építőjátékok kisgyermekek számára A LEGO DUPLO játékkészletek nagyszerű ajándékok kisgyermekek számára. A színes, egyszerűen megfogható elemek, melyek beindítják a képzeletet és végtelen játékra bátorítanak, egyenesen az óvodáskorú gyermekek kezébe varázsolják a kreativitást.  Inspiráld a kisgyermekeket a LEGO DUPLO kockák és elemek gyermekbarát válogatásával! A végtelen, kézzelfogható és kreatív játéklehetőségekkel a gyermekek rengeteg fejlődési készséget elsajátíthatnak. Indítsd be a gyermekek képzeletét 85 színes kockával, és sok mókás, ismerős elemmel – egy autóval, ablakokkal, virágokkal, lufikkal, ajándékokkal, tortával és számozott kockákkal! Egy ilyen sokoldalú játékkal sosem ér véget a játék és a tanulás. Az épületekhez, figurákhoz és tárgyakhoz tervezett modern kialakítás megkönnyíti a szülők számára, hogy osztozzanak kisgyermekeik értékes fejlődési mérföldköveiben, miközben közösen építenek, alkotnak és fantáziálnak. Az apró kezek számára könnyen megfogható és elhelyezhető, színes kockákból és elemekből készült ,tanulást elősegítő játék nagyszerű karácsonyi, születésnapi vagy bármilyen alkalomra szóló ajándék a 18 hónapos vagy annál idősebb gyermekek számára.   A kockák, elemek, számok és figurák színpompás válogatása kényelmesen tárolható a sárga tárolódobozban, amelyen egy LEGO DUPLO stílusú, 8-korongos fedél van. Kombináljátok a doboz tartalmát más DUPLO készletekkel, hogy még többet játszhassatok! Nincs szükség elemekre. A kézzelfogható játék azonnal elkezdődhet. A gyermekek megállíthatatlan, kreatív szórakozását kizárólag folyamatosan bővülő képzeletük hajtja! Egy egyszerű útmutató nyújt ötleteket és inspirációt ahhoz, hogy a szülők és kisgyermekek belevágjanak az építésbe. És ha egyszer elkezdték, a kreatív építés, fantáziadús szerepjáték és fejlődési készségek elsajátítása sosem ér véget.   A LEGO DUPLO játékkészletek nagyszerű ajándékok óvodások számára, melyeket úgy terveztek, hogy minden szempontból tökéletes legyen a kis építőknek, így végtelen inspirációt és játékot nyújt a kíváncsi elmék számára. A LEGO DUPLO építőjátékok a legszigorúbb iparági szabványoknak felelnek meg, így a kockák az apró kezek számára könnyen felvehetők, összeépíthetők és szétszedhetők – és ez már 1969 óta így van! A LEGO DUPLO kockákat és elemeket ledobjuk, felhevítjük, megrágcsáljuk és minden elképzelhető módon leteszteljük, így biztos lehetsz benne, hogy a DUPLO építőjátékotok megfelel a legszigorúbb, globális biztonsági és minőségi szabványoknak.", "price": 16280.0, "original_price": 20999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-deluxe-elemtarto-doboz-10914-131186", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "otthon", "cat": "otthon"}, {"id": "135848", "title": "Intex: Prism Frame fémvázas prémium medence szett - 457 x 107 cm", "img": "https://netjatek.hu/images/common/products/large/13/58/135848-1-intex-prism-frame-femvazas-premium-medence-szett-457-x-107-cm-1648229092354118.jpg", "desc": "Fémvázas prémium medence a felhőtlen nyári hűsöléshez! Az Intex Prism Frame 26724 NP merev falú medence átmérője 4,57 méter, magassága 1,07 méter. A fém váznak köszönhetően rendkívül masszív és hosszú élettartammal rendelkezik. A medence feneke és fala 3 rétegű SUPER-TOUGH anyagból készült, ami hozzájárul a tartósságához. A szett tartalmaz egy papírszűrős vízforgató rendszert, egy biztonsági létrát, védőtakarót és egy alátétfóliát, továbbá 2 darab bekötőcsővel és 4 darab műanyag bilinccsel rendelkezik a szett.Összeszerelése gyors és könnyű, tárolása egyszerű. Felállítása akár 45 perc alatt megtörténhet.Tulajdonságok:A szűrő teljesítménye: 3 785 liter/óraA szűrő feszültsége: 220-240 V Űrtartalma: 14 614 l Magassága: 1,07 m Színe: szürkeSúlya: 66 kgMedence kiegészítőket, itt találsz.Itt elolvashatod, hogyan legyen mindig megfelelő a víz a medencében!", "price": 119999.0, "original_price": 169999.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-prism-frame-femvazas-premium-medence-szett-457-x-107-cm-135848", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Vízforgatós medencék", "findora_main": "otthon", "cat": "otthon"}, {"id": "138107", "title": "Spartan: trambulin szett létrával és védőhálóval 305 cm-es SMART", "img": "https://netjatek.hu/images/common/products/large/13/81/138107-1-spartan-trambulin-szett-letraval-es-vedohaloval-305-cm-es-smart-1644906071799980.jpg", "desc": "Jöhet egy jó kis ugrálás?A Spartan Smart 305 cm-es trambulin a normál 305 cm-es Spartan trambulin junior változata. Különbség a 2 trambulin között csupán annyi, hogy ennek a modellnek 100 kg a terhelhetősége és 54 rugós. A trambulinhoz tartozik egy létra és egy védőháló is, így biztonságosan szórakozhatnak kicsik és nagyok egyaránt. A trambulin nemcsak a kellemes időtöltést garantálja, de javítja a koordinációs készséget és segít az egészség megőrzésében. A játék a legmagasabb minőségi elvárásoknak is megfelel. A trambulin U alakú lábai - 3 db - kívül-belül galvanizáltak az időjárás viszontagságainak ellenállása érdekében. Az ugrálófelület UV-álló, rendkívül hosszú élettartalmú anyagból készült. A biztonsági védőháló erős szövésű, fekete színű. A trambulin 54 db galvanizált erős rugóit kék színű, erős UV álló PVC védő takaró fedi, a közepén 21 mm EPE habszivacs réteggel takarja a sérülések elkerülése végett. A Trambulin Gs, Tuv, és EN71 családi használatos minősítésű.Jellemzők:Az ugráló felület mérete: 260 cmMaximális terhelhetősége: 100 kgCsomagolási mérete: 163 x 45 x 23 cmCsomagolt súlya: 45 kgTippekért és jó tanácsokért katt ide!Alkatrészeket vagy kiegészítőket keresel? Webáruházunkban nagy választékot találsz.", "price": 74994.0, "original_price": 74999.0, "currency": "HUF", "discount": 0, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-trambulin-szett-letraval-es-vedohaloval-305-cm-es-smart-138107", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Trambulinok", "findora_main": "otthon", "cat": "otthon"}, {"id": "139526", "title": "Spartan: Rugóvédő takaró 250 cm-es trambulinhoz", "img": "https://netjatek.hu/images/common/products/large/13/95/139526-1-spartan-rugovedo-takaro-250-cm-es-trambulinhoz-1677165411457519.jpg", "desc": "A trambulinon történő ugrálás jó móka, de nagyon fontos, hogy az önfeledt ugrándozás közben a sporteszköz használata biztonságos legyen. Erre szolgál a Spartan rugóvédő takarója, amely 250 cm-es trambulinokhoz készült. A termék felső része UV álló PVC-ből készült.A rugóvédő műanyag kampókkal rögzíthető, amelyet a csomagolás tartalmaz. A termék belső- (pl. rugóvédő alá vagy fölé kötözős) és külső (oszlopokra ráhúzott) hálós trambulinok esetében is használható.A rugótakaró mérete a trambulin külső méretére vonatkozik, ezáltal a megfelelő rugóvédő kiválasztásához a trambulin külső átmérőjével kell számolni. Ha a trambulin átmérője hosszabb, a védő a rugók külső szélét, ha az átmérő rövidebb, akkor a rugók belső szélét nem fogja tökéletesen lefedni.A kiválasztásnál lényeges, hogy trambulin oszlopai a rugóvédőn kívül helyezkedjenek el (néhány márkánál az oszlopok „átlyukasztják&quot; a rugóvédőt), mert a rugóvédőn nem találhatók oszlopoknak szánt lyukak.Kompatibilitás garanciát csak Spartan márkájú trambulinra vállalunk, de eddigi tapasztalataink szerint a termék a legtöbb trambulinhoz használható, esetleg néhány centis eltérések előfordulhatnak, ami a használatot nem befolyásolja. Más márkájú, 250 cm-es (8 ft) külső átmérőjű, egyéb, Magyarországon kapható trambulinhoz is használható, ha a termék eredeti rugóvédőjének szélessége 24-27 cm közötti volt.Technikai információk:Színe: kékAnyaga: UV álló polietilén anyagA rugóvédő szivacsozott részének szélessége: kb. 25-26 cmSzivacsozás: EPE, kb. 1,5 cm rétegben", "price": 12999.0, "original_price": 14999.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-rugovedo-takaro-250-cm-es-trambulinhoz-139526", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Rugóvédő takarók", "findora_main": "otthon", "cat": "otthon"}, {"id": "144557", "title": "Spartan trambulin védőhálóval és létrával – 366 cm, 2 dobozban", "img": "https://netjatek.hu/images/common/products/large/14/45/144557-1-spartan-trambulin-vedohaloval-es-letraval-366-cm-2-dobozban-1643726354368779.jpg", "desc": "A Spartan trambulin az egész család számára biztosítja a kikapcsolódást. A trambulinhoz tartozik egy létra és egy védőháló is, így biztonságosan szórakozhatnak kicsik és nagyok egyaránt. A felállításhoz 2 felnőtt szükséges. A trambulin nemcsak a kellemes időtöltést garantálja, de javítja a koordinációs készséget és segít az egészség megőrzésében. A játék a legmagasabb minőségi elvárásoknak is megfelel. A trambulin TÜV-GS minőségi tanúsítvánnyal rendelkezik, és EN-71 családi használatos minősítésű. A trambulin U alakú lábai - 4 db - kívül belül galvanizáltak, ellenáll az időjárás viszontagságainak. A trambulin 72 darab galvanizált erős rugóit kék színű, erős 29 cm széles UV álló PVC védő takaró borítja, amely laminált, 2 rétegű a közepén 15 mm szivacs réteggel takarja a sérülések elkerülése végett. A trambulin ugráló felülete UV álló és rendkívül hosszú élettartalmú anyagból készült, amelyet az USA-ban szabadalmaztak.Jellemzők:A trambulin átmérője: 366 cmMagassága a talajtól: 88 cmA trambulin teljes magassága: 270 cmMaximális terhelhetőség: 150 kgSúlya: 72 kgA termék csomagolása 2 dobozból áll.Az egyik doboz mérete: 153 x 45 x 24 cmA másik doboz mérete: 114 x 39 x 18 cmTippekért és jó tanácsokért katt ide!Alkatrészeket vagy kiegészítőket keresel? Webáruházunkban nagy választékot találsz.", "price": 109999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-trambulin-vedohaloval-es-letraval-366-cm-2-dobozban-144557", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Trambulinok", "findora_main": "otthon", "cat": "otthon"}, {"id": "147278", "title": "Aquadoodle: 2 db-os toll készlet", "img": "https://netjatek.hu/images/common/products/large/14/72/147278-1-aquadoodle-2-db-os-toll-keszlet-1613640025890389.jpg", "desc": "Egy toll, ami nem maszatol és nem ken össze semmit?Bizony ám! A Tomy Aquadoodle toll pontosan ilyen. Csak fel kell tölteni vízzel, és a picik már kezdhetik is az alkotást a (külön kapható) Tomy Aquadoodle szőnyegen. Miután a gyerekek megalkották a saját színpompás világukat, elég megvárni, hogy a szőnyeg megszáradjon. A rajzok ilyenkor eltűnnek, így új kalandokat lehet festeni a rendhagyó vászonra. A gyerekek egy kicsit nagyobban gondolkodtak, és megszaladt a toll a parkettára vagy a gyerekszőnyegre? Semmi gond, hiszen az csak víz, nyom nélkül megszárad... A szettben 2 darab toll található, egy vastagabb és egy vékonyabb.Csomagolási méret: 18 x 2,5 x 9 cm", "price": 3999.0, "original_price": 5499.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faquadoodle-2-db-os-toll-keszlet-147278", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "otthon", "cat": "otthon"}, {"id": "147593", "title": "Állatos foglalkoztatós meglepi pocakpárna - zsiráfos", "img": "https://netjatek.hu/images/common/products/large/14/75/147593-1-allatos-foglalkoztatos-meglepi-pocakparna-zsirafos-1676272689597255.jpg", "desc": "Puha anyagból készült bébi pocakpárna játékokkal. A játékok csörgő-zörgő hangot adnak ki magukból. Az állatos bébi pocakpárna stabilan és kényelmesen tartja a kisbabát, miközben fejlődnek a motoros mozgási képességei. A termék mintája minimálisan eltérhet a képen láthatótól. A feltüntetett ár 1 db termékre vonatkozik, melyet véletlenszerű változatban szállítunk. Csomagolási méretek: 30,3 x 27 x 9 cm.", "price": 4299.0, "original_price": 5999.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fallatos-foglalkoztatos-meglepi-pocakparna-zsirafos-147593", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "147650", "title": "Eichhorn: hagyományos építőkocka - 50 db, színes", "img": "https://netjatek.hu/images/common/products/large/14/76/147650-1-eichhorn-hagyomanyos-epitokocka-50-db-szines-1613639981143699.jpg", "desc": "Hagyományos, fából készült kocka készlet. Már a legkisebbek is szerteni fogják, az élénk színek, különböző formák miatt. A csomag 50 db kockát tartalmaz egy praktikus tárolódobozban. A hordozást a tárolóhoz erősített fülek segítik.", "price": 5399.0, "original_price": 6399.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feichhorn-hagyomanyos-epitokocka-50-db-szines-147650", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Fakocka,fa építőjáték", "findora_main": "otthon", "cat": "otthon"}, {"id": "147980", "title": "Tooky Toy: Mágneses horgászjáték szett", "img": "https://netjatek.hu/images/common/products/large/14/79/147980-1-tooky-toy-magneses-horgaszjatek-szett-1613639895441744.jpg", "desc": "Én akkora halat fogtam... meg rákot... meg polipot... és csikóhalat is! A Tooky Toy mágneses horgászjáték szettben rengeteg tengeri állat található, így a kicsik amellett, hogy jól szórakoznak, megtanulhatják a vízben élő tengeri élőlények nevét is.A mágnessel ellátott állatkákat a szintén mágneses horgászbot segítségével lehet kifogni. A szettben ráadásul 2 darab pecabot is helyet kapott, így aztán akár horgászversenyt is lehet rendezni.A doboz játéktérként is szolgál, a játék után viszont tárolódobozként is használható, így nem kallódnak el a halacskák.A játék remekül fejleszti a kézügyességet, a szem-kéz koordinációt és a finommotorikát.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat.A termék mérete: 22 x 22 x 9 cm", "price": 4599.0, "original_price": 5299.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-magneses-horgaszjatek-szett-147980", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "otthon", "cat": "otthon"}, {"id": "148280", "title": "Playgo: Állatos zenélő szőnyeg", "img": "https://netjatek.hu/images/common/products/large/14/82/148280-1-playgo-allatos-zenelo-szonyeg-1634020027739995.jpg", "desc": "Állatos zenélő szőnyeg, amellyel a gyermekek megismerkedhetnek egy oktávnyi hangsorral és öt állat hangjával. A zenés játék egyszerre szórakoztatja és fejleszti a kicsiket.A hangokat érintéssel vagy lépésekkel lehet előcsalni.Használat után feltekerhető, könnyen tárolható. 18 hónapos és 3 éves kor között ajánlott.A zene kiemelten fontos szerepet játszik a fejlődésben, számos készséget és az érzelmi intelligenciát is fejleszti azon túl, hogy megkönnyíti a későbbiekben a tanulást és segít abban, hogy a gyerekek könnyebben kifejezhessék érzéseiket.Csomagolás mérete: 42 x 29 x 5 cm", "price": 4699.0, "original_price": 6999.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-allatos-zenelo-szonyeg-148280", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "otthon", "cat": "otthon"}, {"id": "149216", "title": "Zenélő babafoglalkoztató szőnyeg zongorával - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/14/92/149216-1-zenelo-babafoglalkoztato-szonyeg-zongoraval-rozsaszin-1632729451760365.jpg", "desc": "A játszószőnyeg végigkíséri gyermeked fejlődését, miközben valódi szórakozást nyújt neki. Az első hónapokban, a baba a hátán fekve pihenhet a szőnyegen, a felette csüngő játékok pedig lekötik a figyelmét, finom motorikus képességei ekkor fejlődnek a legjobban. A játék hangeffektekkel is üzemel. Méretek: 72,5 x 60 x 47 cm.", "price": 6999.0, "original_price": 9999.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzenelo-babafoglalkoztato-szonyeg-zongoraval-rozsaszin-149216", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "149219", "title": "Zenélő babafoglalkoztató szőnyeg zongorával - zöld", "img": "https://netjatek.hu/images/common/products/large/14/92/149219-1-zenelo-babafoglalkoztato-szonyeg-zongoraval-zold-1701257701195942.jpg", "desc": "A játszószőnyeg végigkíséri gyermeked fejlődését, miközben valódi szórakozást nyújt neki. Az első hónapokban, a baba a hátán fekve pihenhet a szőnyegen, a felette csüngő játékok pedig lekötik a figyelmét, finom motorikus képességei ekkor fejlődnek a legjobban. A játék hangeffektekkel rendelkezik. Méretek: 72,5 x 60 x 47 cm.", "price": 6999.0, "original_price": 11699.0, "currency": "HUF", "discount": 40, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzenelo-babafoglalkoztato-szonyeg-zongoraval-zold-149219", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "150509", "title": "HAMAX: UFO hócsúszka - 65 cm, piros", "img": "https://netjatek.hu/images/common/products/large/15/05/150509-1-hamax-ufo-hocsuszka-65-cm-piros-1613639306150425.jpg", "desc": "Ha tél, akkor szánkózás! A HAMAX Ufo hócsúszkájával stílusosan törhetik meg a hótakaró egyenletességét a téli sportok szerelmesei. A piros színű tálca két oldalán kapaszkodók segítik a szánkázókat, hogy a szélsebes suhanás közben ne veszítsék el az irányítást a „járgányuk&quot; felett. Az eszköz strapabíró műanyagból készült, így ellenáll a téli zord körülményeknek is.A hócsúszka használatát 3 éves kortól javasoljuk, szülői felügyelet mellett.A hócsúszka átmérője: 65 cmMaximális teherbírás: 60 kg", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhamax-ufo-hocsuszka-65-cm-piros-150509", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Szánkók,hócsúszkák és jégkorcsolyák", "findora_main": "otthon", "cat": "otthon"}, {"id": "150512", "title": "HAMAX: UFO hócsúszka - 65 cm, fekete", "img": "https://netjatek.hu/images/common/products/large/15/05/150512-1-hamax-ufo-hocsuszka-65-cm-fekete-1613639306961114.jpg", "desc": "Ha tél, akkor szánkózás! A HAMAX Ufo hócsúszkájával stílusosan törhetik meg a hótakaró egyenletességét a téli sportok szerelmesei. A fekete színű tálca két oldalán kapaszkodók segítik a szánkázókat, hogy a szélsebes suhanás közben ne veszítsék el az irányítást a „járgányuk&quot; felett. Az eszköz strapabíró műanyagból készült, így ellenáll a téli zord körülményeknek is.A hócsúszka használatát 3 éves kortól javasoljuk, szülői felügyelet mellett.A hócsúszka átmérője: 65 cmMaximális teherbírás: 60 kg", "price": 3494.0, "original_price": 3599.0, "currency": "HUF", "discount": 3, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhamax-ufo-hocsuszka-65-cm-fekete-150512", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Szánkók,hócsúszkák és jégkorcsolyák", "findora_main": "otthon", "cat": "otthon"}, {"id": "150701", "title": "Piperekészlet ládikában", "img": "https://netjatek.hu/images/common/products/large/15/07/150701-1-piperekeszlet-ladikaban-1613639267997472.jpg", "desc": "Ezt a piperekészletet bárhová könnyedén magukkal vihetik a kislányok. A készlet tartalmaz egy mini tükrös sminkkészletet, két különböző fésűt, mini hajszárítót, műanyag játéksminkeket és ecseteket, valamint parfümös-üvegcséket is. A játék befejeztével a készlet összes tartozéka könnyedén visszatehető a glitterekkel díszített praktikus tároló ládikába. A sminkszerek műanyagból készültek, nem kenhetők. A ládika mérete 31 x 14 x 14 cm.", "price": 3399.0, "original_price": 8999.0, "currency": "HUF", "discount": 62, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiperekeszlet-ladikaban-150701", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "otthon", "cat": "otthon"}, {"id": "150710", "title": "Piperekészlet kofferben", "img": "https://netjatek.hu/images/common/products/large/15/07/150710-1-piperekeszlet-kofferben-1613639264930396.jpg", "desc": "Ezt a tükrös piperekészletet bárhová könnyedén magukkal vihetik a kislányok. A készlet tartalmaz tükröt, két különböző hajcsatot, mini hajszárítót, fésűt, műanyag játéksminkeket és ecseteket, valamint parfümös-üvegcséket is. A játék befejeztével a készlet összes tartozéka könnyedén visszatehető a praktikus tároló kofferbe. A koffer mérete: 24 x 23 x 10 cm.", "price": 2799.0, "original_price": 8699.0, "currency": "HUF", "discount": 68, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiperekeszlet-kofferben-150710", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "otthon", "cat": "otthon"}, {"id": "150719", "title": "Pipere asztalka hanggal", "img": "https://netjatek.hu/images/common/products/large/15/07/150719-1-pipere-asztalka-hanggal-1613639262670067.jpg", "desc": "Az asztalka tükör feletti részen található pillangó-gomb megnyomásakor különböző hangok és dallamok hallhatók, amik megszólalásának idejére vagy a pillangó-gomb vagy a tükör mögött elrejtett négy piros kis lámpa világít vagy villog. A pipere asztalka elején egy virágos dombor-motívummal díszített fedeles tárolórekesz is található. A készlet tartalmaz két különböző hajcsatot, mini hajszárítót, fésűt, műanyag játéksminket és ecseteket, valamint két parfümös-üvegcsét. Másfél éves kortól ajánljuk.", "price": 3999.0, "original_price": 12999.0, "currency": "HUF", "discount": 69, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpipere-asztalka-hanggal-150719", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "otthon", "cat": "otthon"}, {"id": "153587", "title": "Body Balance - Egyensúlyfejlesztő társasjáték", "img": "https://netjatek.hu/images/common/products/large/15/35/153587-1-body-balance-egyensulyfejleszto-tarsasjatek-1643365450717172.jpg", "desc": "A Body Balance egy egyensúlyfejlesztő és hajlékonyságot tesztelő, Twister-hez hasonló ügyességi társasjáték, ami biztosan mindenki arcára mosolyt csal majd. A szabályok egyszerűek, a pózok már biztosan nem. Gurítsátok ki a szőnyeget a színes pöttyökkel, állítsátok össze a pörgettyűt és indulhat is a játék. A Body Balance fejleszti a fizikai erőnlétet, kreativitást, egészséges versengést és kitartást, így ideális játék lehet már egészen 6 éves kortól. A játékot az nyeri, aki talpon tud maradni és nem teszi le a kezét vagy a lábát az adott színű pöttyről.", "price": 2999.0, "original_price": 3999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbody-balance-egyensulyfejleszto-tarsasjatek-153587", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "otthon", "cat": "otthon"}, {"id": "154337", "title": "Muffik: Szenzoros ortopédiai szőnyeg szett - 11 db-os", "img": "https://netjatek.hu/images/common/products/large/15/43/154337-1-muffik-szenzoros-ortopediai-szonyeg-szett-11-db-os-1731048763117253.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál a készítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek. Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt.Az elemek könnyen illeszkednek egymáshoz, a csomagban többféle elem is található, így összeilleszthetitek a számotokra legideálisabb pályát.A készlet 11 darab különböző elemből áll: 1 nagy puha kavics, 1 nagy puha gesztenye, 1 nagy Muffik puha, 1 nagy kemény fű, 1 nagy kemény mező, 1 nagy kemény dinótojás, 1 nagy farönk, 1 kicsi kemény fű, 1 kicsi puha fű, 1 kicsi kemény csiga, 1 kicsi puha tengeri csillag. Puzzle darabok mérete: nagy 29 x 29 cm, kicsi 14 x 17 cm", "price": 19999.0, "original_price": 25999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-szenzoros-ortopediai-szonyeg-szett-11-db-os-154337", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "154343", "title": "Muffik: Szenzoros ortopédiai szőnyeg alapkészlet - 8 db-os, színes", "img": "https://netjatek.hu/images/common/products/large/15/43/154343-1-muffik-szenzoros-ortopediai-szonyeg-alapkeszlet-8-db-os-szines-1730198207377256.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál a készítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek. Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt.Az elemek könnyen illeszkednek egymáshoz, a csomagban többféle elem is található, így összeilleszthetitek a számotokra legideálisabb pályát.A puzzle elemek mérete: 29 x 29 cmA dobozban 8 db különböző elem található.", "price": 18999.0, "original_price": 23999.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-szenzoros-ortopediai-szonyeg-alapkeszlet-8-db-os-szines-154343", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "otthon", "cat": "otthon"}]}