{"items": [{"id": "226998", "title": "Steffi Love: Steffi baba hajgyöngy készlettel", "img": "https://netjatek.hu/images/common/products/large/22/69/226998-1-steffi-love-steffi-baba-hajgyongy-keszlettel-1695292979985165.jpg", "desc": "Gyöngyös hajtincsek Steffi Love-nak!Steffi Love él-hal a trendi frizurákért, pláne, ha a hajkölteményt gyöngyök is feldobják! Ezzel a készlettel a kis fodrászok kiélhetik kreativitásukat, és a csomagban található több mint 20 gyönggyel igazán egyedivé varázsolhatják Steffi frizuráját.A gyöngyös hajtincsek megszületéséhez a kicsiknek nincs más dolguk, mint tetszőleges sorrendben felfűzni a gyöngyöket a hajformázó eszközre, Steffi Love egyik tincsét az eszköz végén található gyűrűbe illeszteni, megnyomni a gombot, és zsupsz! A gyöngyök máris &quot;felszaladnak&quot; a tincsre. A hajdísz kis gumival rögzíthető. A dobozban egy praktikus, gyöngytárolóként is funkcionáló fésű is rejlik - hiszen kócos hajjal nem lehet dolgozni.Steffi Love kétrészes, virágmintával díszített ruhát visel, amit remekül kiegészítenek majd a hajba valók. A baba nem áll meg magától, azonban végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be.A játékszett segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A baba magassága: 29 cmCsomagolás mérete: 20 x 32,5 x 5 cm", "price": 3499.0, "original_price": 6999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-steffi-baba-hajgyongy-keszlettel-226998", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "otthon", "cat": "otthon"}, {"id": "227538", "title": "Canal Toys: So Slime LED-del világító kozmikus slime - többféle", "img": "https://netjatek.hu/images/common/products/large/22/75/227538-1-canal-toys-so-slime-led-del-vilagito-kozmikus-slime-tobbfele-1695799188402660.jpg", "desc": "Mi ez a mágikus fény, ami a slime belsejéből jön?A Canal Toys So Slime LED-del világító kozmikus slime-ja nemcsak azért egyedülálló, mert extranyúlós, hanem mert belsejében egy színváltós LED-fény is rejlik, ami igazán varázslatossá teszi a különleges textúrájú masszát.A kozmikus slime egy mini tárolóban kapott helyet. A dobozban 1 adag dekorelem is található, amellyel még csillogóbbá varázsolható a látványában és tapintásában is különleges slime. A massza szappanos vízzel könnyen lemosható a bőrről és a legtöbb felületről.A slime egyszerre szórakoztató és stresszoldó játék, amely különleges alakíthatóságának köszönhetően fejleszti a gyerekek taktilis érzékelését, finommotorikáját és fantáziáját.Csomagolás mérete: 15 x 18 x 6,5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 1944.0, "original_price": 2399.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcanal-toys-so-slime-led-del-vilagito-kozmikus-slime-tobbfele-227538", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Intelligens gyurma,Slime", "findora_main": "otthon", "cat": "otthon"}, {"id": "227610", "title": "Eolo: Biggies felfújható plüss kutya", "img": "https://netjatek.hu/images/common/products/large/22/76/227610-1-eolo-biggies-felfujhato-pluss-kutya-1695806453329794.jpg", "desc": "Egy imádnivaló felfújható plüss, ami óriásira &quot;hízik&quot;!A Biggies felfújható plüss állatok mindaddig dobozkájukban pihennek, amíg kis tulajdonosaik a pumpa segítségével &quot;meg nem növesztik&quot; őket. A kellemes, puha tapintású kültakaróval rendelkező gömbállatkák a pumpálás hatására óriásira nőnek. Ebben a dobozban egy kutyus keresi gazdiját.A gyerekeknek nincs más dolguk, mint lehajtani a doboz megjelölt oldalát, lábbal pumpálni, és várni, hogy az állatka akkorára dagadjon, míg végül &quot;kitör&quot; a szűkös otthonából. Ha a plüss elérte 45 cm-es nagyságát, indulhat is a játék: a gyerekek guríthatják, dobálhatják, pattogtathatják kedvükre. Ha vége a játéknak, csak le kell ereszteni a cuki állatkát, így a következő mókáig kis helyen tárolható.Az óriási felfújható plüss szerepjátékok és sportjátékok eszköze is lehet, ezáltal fejleszti a gyerekek koordinációs készségét és kreativitását is. Webáruházunkban többféle Biggies felfújható plüss is kapható (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek megismerkedhetnek az egész Biggies családdal.A felfújt plüssfigura átmérője: 45 cmCsomagolás mérete: 21 x 21 x 19 cm", "price": 5999.0, "original_price": 10999.0, "currency": "HUF", "discount": 45, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feolo-biggies-felfujhato-pluss-kutya-227610", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Különleges plüssfigura", "findora_main": "otthon", "cat": "otthon"}, {"id": "227616", "title": "Eolo: Biggies felfújható plüss unikornis", "img": "https://netjatek.hu/images/common/products/large/22/76/227616-1-eolo-biggies-felfujhato-pluss-unikornis-1695806471956315.jpg", "desc": "Egy imádnivaló felfújható plüss, ami óriásira &quot;hízik&quot;!A Biggies felfújható plüss állatok mindaddig dobozkájukban pihennek, amíg kis tulajdonosaik a pumpa segítségével &quot;meg nem növesztik&quot; őket. A kellemes, puha tapintású kültakaróval rendelkező gömbállatkák a pumpálás hatására óriásira nőnek. Ebben a dobozban egy unikornis keresi gazdiját.A gyerekeknek nincs más dolguk, mint lehajtani a doboz megjelölt oldalát, lábbal pumpálni, és várni, hogy az állatka akkorára dagadjon, míg végül &quot;kitör&quot; a szűkös otthonából. Ha a plüss elérte 45 cm-es nagyságát, indulhat is a játék: a gyerekek guríthatják, dobálhatják, pattogtathatják kedvükre. Ha vége a játéknak, csak le kell ereszteni a cuki állatkát, így a következő mókáig kis helyen tárolható.Az óriási felfújható plüss szerepjátékok és sportjátékok eszköze is lehet, ezáltal fejleszti a gyerekek koordinációs készségét és kreativitását is. Webáruházunkban többféle Biggies felfújható plüss is kapható (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek megismerkedhetnek az egész Biggies családdal.A felfújt plüssfigura átmérője: 45 cmCsomagolás mérete: 21 x 21 x 19 cm", "price": 6244.0, "original_price": 10999.0, "currency": "HUF", "discount": 43, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feolo-biggies-felfujhato-pluss-unikornis-227616", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Különleges plüssfigura", "findora_main": "otthon", "cat": "otthon"}, {"id": "227733", "title": "Squishmallows: Brock, a kacsintó bulldog plüss - 20 cm", "img": "https://netjatek.hu/images/common/products/large/22/77/227733-1-squishmallows-brock-a-kacsinto-bulldog-pluss-20-cm-1695820401377410.jpg", "desc": "Brock egy édes, gömbölyded és szuperpuha plüss, aki alig várja, hogy a gyerekek hozzábújjanak, átöleljék és játsszanak vele. A kacsintó bulldog kutyus kültakarója selymes, színpompás és trendi.Legyen szó szerepjátékról, vagy a plüssfigura gyűjtemény bővítéséről, Brocknak helye van a csapatban.A plüssfigura mérete: 20 cmA 2017-ben debütált, mára már ikonikusnak számító Squishmallows olyan szuperpuha, imádnivaló, gyűjthető plüssfigurákkal áll elő évről évre, amelyek egyedi dizájnnal és sajátos személyiségjegyekkel rendelkeznek. A többszörösen díjnyertes plüssfigurák globálisan is nagy népszerűségnek örvendenek, és az ölelnivaló pihe-puha barátok száma egyre csak bővül – a rajongók és a gyűjtők nagy örömére.", "price": 3499.0, "original_price": 3999.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-brock-a-kacsinto-bulldog-pluss-20-cm-227733", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "otthon", "cat": "otthon"}, {"id": "228150", "title": "Schleich: Horse Club Nyeregszoba istálló kiegészítő 42591", "img": "https://netjatek.hu/images/common/products/large/22/81/228150-1-schleich-horse-club-nyeregszoba-istallo-kiegeszito-42591-1696246251611414.jpg", "desc": "Horse Club istállórész a lovak kis rajongóinak!A Schleich Nyeregszoba istálló tökéletesen felszerelt: a kefék és a további eszközök csak a kislányokra várnak, hogy lovacskájuk szőrét ragyogóvá varázsolhassák. A szetthez tartozik nyereghez illő takaró és kantár is. Ha a lovászlány elfáradt a lógondozásban, leülhet az asztalhoz és elfogyaszthat egy csésze finom teát egy szelet almás pitével.A játékot pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, minőségű gumi-műanyag ötvözetből készült.A Schleich figurák kiváló, szeretettel festetett darabok. A készítők rengeteg figyelmet szenteltek annak, hogy a figurák pontosan, élethűen adják vissza az adott élőlény egyes vonásait.Csomagolási méret: 40 x 10.5 x 34.5 cm", "price": 22685.0, "original_price": 23999.0, "currency": "HUF", "discount": 5, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-nyeregszoba-istallo-kiegeszito-42591-228150", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "otthon", "cat": "otthon"}, {"id": "228387", "title": "Csapd le a békát! - ügyességi játék", "img": "https://netjatek.hu/images/common/products/large/22/83/228387-1-csapd-le-a-bekat-ugyessegi-jatek-1696328691150380.jpg", "desc": "Ez a játék a klasszikus „csapd le a vakondot” ügyességi játék békás változata. A játék lényege az, hogy amint a békák kidugják a fejüket a lyukból, a mellékelt kalapáccsal, vagy a kezünkkel azonnal fejbe kólintsuk.A kalapács csúszásmentes markolattal rendelkezik, és mindig a helyén találjuk a tárolónyílásnak köszönhetően. A játék lekerekített, kényelmes a tapintású.A játék remekül fejleszti a kézügyességet, a szem-kéz koordinációt és a finommotorikát.Csomagolás mérete: 20 x 16 x 8 cm", "price": 3199.0, "original_price": 3999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsapd-le-a-bekat-ugyessegi-jatek-228387", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Ügyességi játékok", "findora_main": "otthon", "cat": "otthon"}, {"id": "229083", "title": "Orvosi játékkészlet hang- és fényhatásokkal - 26 db-os szett", "img": "https://netjatek.hu/images/common/products/large/22/90/229083-1-orvosi-jatekkeszlet-hang-es-fenyhatasokkal-26-db-os-szett-1696577719206456.jpg", "desc": "Doktor úr, baj van!Semmi gond, a miniorvosok mindenkit meggyógyítanak ezzel a 26 részes, 115 cm magas orvosi vizsgálóállomással - legyen szó babákról vagy plüssökről.Akár EKG vizsgálatot is végezhetnek, a szerkezet világít és hangokat is ad, ahogy számos más orvosi eszköz. A gyerekek megmérhetik pácienseik vérnyomását, a sztetoszkóp segítségével pedig a szívverést vizsgálhatják.Az orvosi asztalon számos tárolórekesz található, ezért minden eszköz kényelmesen elfér.A gyerekek játék közben fejlesztik empátiájukat, megtanulják, hogyan zajlik egy orvosi vizsgálat, és a félősebb kicsiket bátoríthatja is a játék.Csomagolás mérete: 37 x 46 x 12 cm", "price": 12999.0, "original_price": 15999.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Forvosi-jatekkeszlet-hang-es-fenyhatasokkal-26-db-os-szett-229083", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Orvosnál", "findora_main": "otthon", "cat": "otthon"}, {"id": "229101", "title": "Játszószőnyeg babáknak zongorával, hang és fényhatással", "img": "https://netjatek.hu/images/common/products/large/22/91/229101-1-jatszoszonyeg-babaknak-zongoraval-hang-es-fenyhatassal-1700812689710610.jpg", "desc": "Egy sokoldalú játszószőnyeg a legkisebb felfedezőknek!A kicsik imádnak hemperegni és játszani a játszószőnyegeken, hiszen akármerre fordulnak, mindig éri őket valamilyen játékos inger. A hátukra fogva rugdoshatják a lelógó függőket, a kicsit nagyobbak pedig meg is ragadhatják a játékhídról lelógó figurákat. A zongora billentyűit be tudják nyomni a kezükkel vagy a lábukkal - amelyek természetesen hangot is adnak.A játék fejleszti a picik taktilis, auditív és vizuális érzékelését és motoros készségeit, emellett az aranyos figurák, az élénk színek és az igényes kidolgozás mind-mind hozzájárulnak ahhoz, hogy a lurkók akár órákig jól szórakozzanak.A szőnyeg mérete: 75 x 58 x 40 cmCsomagolás mérete: 30 x 38 x 8 cm", "price": 4599.0, "original_price": 6999.0, "currency": "HUF", "discount": 34, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatszoszonyeg-babaknak-zongoraval-hang-es-fenyhatassal-229101", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "229425", "title": "Bontempi: Zenélő játszószőnyeg", "img": "https://netjatek.hu/images/common/products/large/22/94/229425-1-bontempi-zenelo-jatszoszonyeg-1696848402329106.jpg", "desc": "A legcukibb zeneszőnyeg!Ez a szuperszínes elektromos zenélő játszószőnyeg biztosan egyből megragadja a picik figyelmét. 8 előre felvett dallal, 8 édes dallammal és 5 állathanggal varázsolja el őket játék közben. A zene mellett fényhatásokkal teszi még izgalmasabb élménnyé a tanulást. A játszószőnyeg hangerő szabályozó funkcióval is rendelkezik.A zene kiemelten fontos szerepet játszik a fejlődésben, számos készséget és az érzelmi intelligenciát is fejleszti azon túl, hogy megkönnyíti a későbbiekben a tanulást és segít abban, hogy a gyerekek könnyebben kifejezhessék érzéseiket.Csomagolás mérete: 40 x 25 x 4 cm", "price": 5599.0, "original_price": 9999.0, "currency": "HUF", "discount": 44, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-zenelo-jatszoszonyeg-229425", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "otthon", "cat": "otthon"}, {"id": "231897", "title": "Peppa malac: Korall takaró - 130 x 170 cm", "img": "https://netjatek.hu/images/common/products/large/23/18/231897-1-peppa-malac-korall-takaro-130-x-170-cm-1701871528964342.jpg", "desc": "Ezzel az aranyos, Peppa malac mintával díszített takaróval a kicsik édes álomra hajthatják a fejüket. A Peppát és Zsolit ábrázoló pléd akár ülőhelyként is szolgálhat a kültéri piknikek során. Az élénk színű, puha, könnyű takaró nem gyűrődik, és mosás után gyorsan megszárad.A takaró 30 fokon mosható, szárítógépbe tehető.Anyaga: 100% poliészterA takaró mérete: 130 x 170 cmCsomagolás mérete: 25 x 12 x 8 cm", "price": 4499.0, "original_price": 6599.0, "currency": "HUF", "discount": 32, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeppa-malac-korall-takaro-130-x-170-cm-231897", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Takaró,pléd", "findora_main": "otthon", "cat": "otthon"}, {"id": "232440", "title": "Lego® Marvel: Marvel Hadigép robotpáncél 76277", "img": "https://netjatek.hu/images/common/products/large/23/24/232440-1-lego-r-marvel-marvel-hadigep-robotpancel-76277-1703166955778005.jpg", "desc": "Hadigép robotpáncél és minifiguraA LEGO® Marvel Hadigép robotpáncél (76277) megépíthető játékkészlet egy összerakható, csuklós robottal, korongvetőkkel és minifigura pilótával várja a 6 éves vagy nagyobb fiúkat és lányokat.A robot mellkasának nyitásával feltárul a pilótafülke, ahová a Hadigép minifigura-pilóta kerül. A szetthez 3 korongvető is tartozik – 1 a robot vállán és 2 a karjain – , és a hátán egy tárolódoboz is található, ahol az extra töltényeket tarthatod. A beállítható Marvel figurának csuklós karjai, lábai és kezei vannak, így a Hadigép és a robotharcosok rajongói véget nem érő kalandokban vehetnek részt.   A gyerekek fokozhatják a játéklehetőségeket, ha a választék más LEGO Marvel robotjaival kombinálják a szettet (ezek külön kaphatók). Az extra digitális élményért pedig, az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat a vidám és intuitív LEGO Builder appal.• Megépíthető robotharcos gyerekeknek – Lepd meg a 6 éves vagy annál nagyobb kisfiú és kislány szuperhősöket a praktikus akciókat ígérő LEGO® Marvel Hadigép robotpáncéllal• Beállítható robot – A csuklós karokkal, lábakkal, kezekkel és a LEGO® Marvel Hadigép minifigurával a vezetőülésben, ezt a robotos építőjátékot dinamikus akciókra tervezték• 3 korongvető – A gyerekek behelyezhetik a minifigurát az építőjáték kinyitható pilótafülkéjébe, majd csatába küldhetik a vállán lévő 1, a karján lévő 2 korongvetővel és a hátán lévő dobozzal, amely az extra lőszert rejti• Építsd meg és állítsd ki – Ha a napi szuperhőskalandok véget értek, a legendás Marvel-robotot ki lehet állítani a gyerekek szobájában• Ajándék gyerekeknek – Lepd meg ezzel a teljesen csuklós robottal azokat a fiúkat és lányokat, akik rajonganak a Hadigépért, a Marvel-akcióként és a megépíthető játékokért• Még több vidámság – A megépíthető robot korongvetőkkel sok más LEGO® Marvel készlettel is kombinálható (ezek külön kaphatók)• LEGO® Marvel választék – A LEGO® Marvel építőjátékok széles kínálata végtelen, fantáziadús építési és játéklehetőséget nyújt• Vidd magaddal a játékot – A 11 cm magas, 154 elemből álló, megépíthető Hadigép szett hatalmas robotos kalandokat ad a gyerekek kezébe, bárhová is menjenek", "price": 4655.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-marvel-hadigep-robotpancel-76277-232440", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "otthon", "cat": "otthon"}, {"id": "233447", "title": "Mancs őrjárat: Memória játék fém dobozban", "img": "https://netjatek.hu/images/common/products/large/23/34/233447-1-mancs-orjarat-memoria-jatek-fem-dobozban-1705487280679468.jpg", "desc": "Párkeresés Mancs-módra!A Mancs őrjárat hős kutyusaival (pl. Rubble, Chase, Marshall, Skye, Everest, Rocky) díszített memóriajáték célja, hogy a játékosok minél több kártyát össze tudjanak párosítani.A játék kezdetén a 72 db memóriakártyát össze kell keverni, és lefelé fordítva letenni. A kártyák elrendezése után a soron következő játékos felfordíthat 2 kártyát. Ha a két kép megegyezik, a játékos megtarthatja a felfordított lapokat, ha nem, akkor vissza kell helyeznie őket lefordítva a helyükre. A játék győztese az, aki a legtöbb párt tudja bezsebelni.A kártyák tárolására egy praktikus, fémből készült, mesehősökkel dísztett doboz szolgál. A tároló fogantyúval ellátott, így a gyerekek bárhová magukkal vihetik a játékot.A játék szabálya egyszerű, könnyen elsajátítható. A játék tökéletes választás a Mancs őrjárat kis rajongóinak.Csomagolás mérete: 15 x 12 x 8 cm", "price": 2599.0, "original_price": 3599.0, "currency": "HUF", "discount": 28, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-memoria-jatek-fem-dobozban-233447", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "otthon", "cat": "otthon"}, {"id": "233450", "title": "Gabi babaháza: Memória játék fém dobozban", "img": "https://netjatek.hu/images/common/products/large/23/34/233450-1-gabi-babahaza-memoria-jatek-fem-dobozban-1705487302793853.jpg", "desc": "Párkeresés cicus-módra!A népszerű Gabi babaháza animációs sorozat karaktereivel (pl. Pandi Pajti, Pici Doboz, Szirénke, DJ Cicafa) díszített memóriajáték célja, hogy a játékosok minél több kártyát össze tudjanak párosítani.A játék kezdetén a 72 db memóriakártyát össze kell keverni, és lefelé fordítva letenni. A kártyák elrendezése után a soron következő játékos felfordíthat 2 kártyát. Ha a két kép megegyezik, a játékos megtarthatja a felfordított lapokat, ha nem, akkor vissza kell helyeznie őket lefordítva a helyükre. A játék győztese az, aki a legtöbb párt tudja bezsebelni.A kártyák tárolására egy praktikus, fémből készült, mesehősökkel dísztett doboz szolgál. A tároló fogantyúval ellátott, így a gyerekek bárhová magukkal vihetik a játékot.A játék szabálya egyszerű, könnyen elsajátítható. A játék tökéletes választás a Gabi babaháza kis rajongóinak.Csomagolás mérete: 15 x 12 x 8 cm", "price": 2785.0, "original_price": 2899.0, "currency": "HUF", "discount": 4, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-memoria-jatek-fem-dobozban-233450", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "otthon", "cat": "otthon"}, {"id": "233468", "title": "Kinetic Sand: Csavart fagyi készítő műhely", "img": "https://netjatek.hu/images/common/products/large/23/34/233468-1-kinetic-sand-csavart-fagyi-keszito-muhely-1705497451762185.jpg", "desc": "Csavart fagyi rajongók figyelem!A Kinetic Sand Csavart fagyi készítő műhelyével a gyerekek saját fagylaltozót nyithatnak, ahol különleges homokédességeket készíthetnek. A készlet egy tárolómélyedésekkel rendelkező fagyikészítő gépet, fagyiadagoló kanalat, 2 tölcsért és persze színes kinetikus homokokat tartalmaz, amelyekből megszülethetnek a homokédességek. A masina használata egyszerű: csak bele kell tölteni a homokot, majd lenyomni a tetejét, alul pedig már csavarodni is fog a homokínyencség. A mellékelt eszközök segítségével akár &quot;cukorszórást&quot; is kaphatnak a desszertek - persze homokból.A Svédországból származó Kinetic Sand, azaz kinetikus homok varázslatosan csorgó struktúrával rendelkezik, könnyen összetapad, ezáltal kifejezetten jól alakítható. Előnye, hogy ha vége a játéknak, gyorsan és könnyen összetakarítható, és egyszerűen tárolható. Mivel a kinetikus homok nem szárad ki, a kreatív szórakozás újra és újra kezdetét veheti.A homok súlya: 396 grammCsomagolás mérete: 23 x 28 x 7 cm", "price": 5999.0, "original_price": 6899.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkinetic-sand-csavart-fagyi-keszito-muhely-233468", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Intelligens gyurma,Slime", "findora_main": "otthon", "cat": "otthon"}, {"id": "233573", "title": "Crayola Washimals: Pasztell állatkák játékszett", "img": "https://netjatek.hu/images/common/products/large/23/35/233573-1-crayola-washimals-pasztell-allatkak-jatekszett-1705584470796277.jpg", "desc": "Állatkák, pasztell színek, alkotás... új Washimals figurák a láthatáron!A Crayola Washimals pasztell állatkák játékszettben 3 figura, Buster, a cica, Evie, a lovacska és Daisy, a kutyus várja, hogy a gyerekek új színt adjanak kültakarójuknak.A kicsik szabadon színezhetik, firkálhatják és dekorálhatják a figurákat a csomagban rejlő 3 különböző színű filctollal. Ha elkészült az alkotás, elég csak lemosni az imádnivaló állatkákat, és kezdődhet is elölről a móka! Még szappanra sincs szükség, elég lesz a víz és a dobozban található kis kefe.A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetőséget teremt különböző történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlődik.Csomagolás mérete: 19 x 25 x 5 cmA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 5299.0, "original_price": 6599.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-pasztell-allatkak-jatekszett-233573", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "otthon", "cat": "otthon"}, {"id": "233579", "title": "Crayola Washimals: Színezhető, mozgatható óriás kiskedvenc", "img": "https://netjatek.hu/images/common/products/large/23/35/233579-1-crayola-washimals-szinezheto-mozgathato-orias-kiskedvenc-1705584478520411.jpg", "desc": "Kis kedvenc kis móka, nagy kedvenc nagy móka!A Crayola Washimals mozgatható óriás kiskedvenc szettjében egy imádnivaló kutyus várja, hogy a gyerekek új színt adjanak kültakarójának.A kicsik szabadon színezhetik, firkálhatják és dekorálhatják a figurát a csomagban rejlő 5 különböző színű filctollal. Ha elkészült az alkotás, elég csak lemosni a cuki négylábút, és kezdődhet is elölről a móka! Még szappanra sincs szükség, elég lesz a víz és a dobozban található kis kefe. És ez még nem minden! A figura feje és lábai mozgathatók, így a lurkók különböző pózokba állíthatják be a megszépült házőrzőt.A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetőséget teremt különböző történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlődik.Csomagolás mérete: 12 x 28 x 10,5 cmA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 7899.0, "original_price": 9799.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-szinezheto-mozgathato-orias-kiskedvenc-233579", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "otthon", "cat": "otthon"}, {"id": "234311", "title": "Pókember: Szuperhős akcióban kétrészes ágyneműhuzat garnitúra - 140 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/23/43/234311-1-pokember-szuperhos-akcioban-ketreszes-agynemuhuzat-garnitura-140-x-200-cm-1706197342826435.jpg", "desc": "Egyszemélyes, kétrészes, Pókember mintával díszített ágyneműhuzat garnitúra Pókember kis és nagy rajongóinak. A paplanhuzat és a párnahuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.Anyaga: 100% pamutA párnahuzat mérete: 70 x 90 cmA paplanhuzat mérete: 140 x 200 cm", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokember-szuperhos-akcioban-ketreszes-agynemuhuzat-garnitura-140-x-200-cm-234311", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "234656", "title": "Trefl: Mancs őrjárat - Dominó", "img": "https://netjatek.hu/images/common/products/large/23/46/234656-1-trefl-mancs-orjarat-domino-1706772026862046.jpg", "desc": "Dominóra fel!Talán nincs is olyan gyerek, aki ne ismerné a dominót. A generációk óta közkedveltségnek örvendő játék mind kicsik, mind nagyok körében megunhatatlan klasszikus. A Mancs őrjárat dominókészlet ötvözi a jól ismert játékszabályt a népszerű animációs sorozat kutyuskaraktereivel. A szabály egyszerű: a játékosok célja, hogy az azonos kutyusokat összepárosítva minél hamarabb letegyék a lapjaikat.A doboz grafikája hívogató a kicsik számára. A tárolódobozban 21 darab dominó található.Csomagolás mérete: kb. 21 x 14 x 4 cm", "price": 1289.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-mancs-orjarat-domino-234656", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "otthon", "cat": "otthon"}, {"id": "234737", "title": "Türkiz színű strandszőnyeg háttámlával - 150 x 50 x 50 cm", "img": "https://netjatek.hu/images/common/products/large/23/47/234737-1-turkiz-szinu-strandszonyeg-hattamlaval-150-x-50-x-50-cm-1706787142844222.jpg", "desc": "Stílusos pihenés a strandon!Ezzel a türkiz színű strandszőnyeggel a pihenés új dimenzióit fedezhetik fel a boldog tulajdonosok, legyen szó tóparton, a városi strandon, vagy épp a Balaton-parton történő napozásról.Az összecsukható, ezáltal helytakarékos strandszőnyeg állítható háttámlával rendelkezik, így pillanatok alatt a napozáshoz, vagy épp az olvasáshoz optimalizálható. A praktikus kialakítást a letisztult dizájn és az élénk türkizkék szín teszi teljessé. A szőnyeg kényelmes, ugyanakkor strapabíró 600D textil anyagból készült, így sokáig szolgálja majd a napozók kényelmét.Mérete: 150 x 50 x 50 cm", "price": 4699.0, "original_price": 8099.0, "currency": "HUF", "discount": 42, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fturkiz-szinu-strandszonyeg-hattamlaval-150-x-50-x-50-cm-234737", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Strandkiegészítők,strandkellékek", "findora_main": "otthon", "cat": "otthon"}]}