{"items": [{"id": "210768", "title": "Szivárvány színű, számos fólia lufi, 76 cm - 9", "img": "https://netjatek.hu/images/common/products/large/21/07/210768-1-szivarvany-szinu-szamos-folia-lufi-76-cm-9-1672836746830580.jpg", "desc": "Minden szülinapos álma ez a szivárvány színeiben pompázó fólia lufi. A léggömböket héliummal való feltöltésre tervezték, de levegővel is felfújható. Strapabíró fóliából készült és önzáró szeleppel rendelkezik.Tökéletes és igazán látványos dekoráció, legyen szó bármilyen ünnepről.A lufi mérete: 76 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvany-szinu-szamos-folia-lufi-76-cm-9-210768", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "otthon", "cat": "otthon"}, {"id": "212649", "title": "Halálos iramban: Sötétben világító ágynemű szett - 140 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/21/26/212649-1-halalos-iramban-sotetben-vilagito-agynemu-szett-140-x-200-cm-1674820217709126.jpg", "desc": "Egyszemélyes, sötétben világító, Halálos iramban mintával és „Fast &amp; Furious&quot; felirattal ellátott ágyneműhuzat a népszerű akciófilm-sorozat rajongóinak. Az igényesen kidolgozott, piros, szürke és fekete színű ágyneműszett maximum 60 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.A képen a termék sötétben és világosban látható mintája szerepel.Anyaga: 100% pamutA takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 70 x 90 cm", "price": 9999.0, "original_price": 10999.0, "currency": "HUF", "discount": 9, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhalalos-iramban-sotetben-vilagito-agynemu-szett-140-x-200-cm-212649", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "212799", "title": "Crayola Creations: Kristályos képkeretkészítő szett, többféle", "img": "https://netjatek.hu/images/common/products/large/21/27/212799-1-crayola-creations-kristalyos-kepkeretkeszito-szett-tobbfele-1743155443977637.jpg", "desc": "Hogyan lehet igazán tündöklõ keretbe foglalni egy emlékezetes pillanatot megörökítõ fotót? Hát egy saját készítésû, kristályhatású képkerettel! A Crayola Creations Kristályos képkeretkészítõ szettjével a kreatív kikapcsolódásra vágyó gyerekek egyedi, sok-sok színben pompázó képkereteket készíthetnek, amely saját szobájuk éke, vagy akár stílusos ajándék is lehet.A készletben egy nagyobb és két kisebb, sablonnal ellátott képkeret kapott helyet, amelyre több, mint 5000 darab, 7 különbözõ színben pompázó kristálystrassz helyezhetõ. A geometrikus elrendezés és a színek összhangja mutatós összhatást eredményez. A szettben egy felhelyezõ eszköz, ragasztó, valamint egy kis tálka is található, hogy egyszerûbb legyen az alkotás. Ha elkészültek a képkeretek, már csak meg kell keresni a tökéletes fotót, és készen is van a vidám szobadekoráció vagy születésnapi, karácsonyi ajándék.Az alkotótevékenység fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját és kreativitását.A nagy fotókeret mérete: 10,1 x 15,2 cmA kis fotókeretek méretei: 6,35 x 8,9 cmCsomagolás mérete: 21 x 26 x 4 cmA termékcsaládról:A Crayola Creations főleg a tiniknek és a kicsit nagyobb kislányoknak nyújt élményt. A termékek közt találhatók ékszerkészítő, divattervező és kézműves szettek is, így mindenki megtalálja azt a művészeti formát, ami igazán közel áll hozzá. A Crayola Creations készletek kiváló minőségűek, ezáltal tartós használati tárgyak készülnek belőlük.Crayola. Megbízhatóság, minőség, biztonság, tartósság.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4799.0, "original_price": 5999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-kristalyos-kepkeretkeszito-szett-tobbfele-212799", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Dekorálás,üvegfestés", "findora_main": "otthon", "cat": "otthon"}, {"id": "212967", "title": "LEGO® ICONS: Vadvirág-csokor (anyák napja) 10313", "img": "https://netjatek.hu/images/common/products/large/21/29/212967-1-lego-r-icons-vadvirag-csokor-anyak-napja-10313-1675331124462313.jpg", "desc": "LEGO® Icons Vadvirág-csokor, ami valósághű részletek sokaságától virágzikVirágot adni és kapni mindig örömteli élmény, ez a LEGO® Icons Vadvirág-csokor (10313) pedig egy kreativitással felturbózott, időtlen ajándék. Miért nem ünnepled meg a következő különleges alkalmat azzal, hogy olyan virágokat adsz egy szerettednek, amik sosem fognak elhervadni, és még locsolni sem kell?Engedd kivirágozni a kreativitásodat!A csak izgalmas LEGO elemekből készült Vadvirág-csokor 8 fajta vadvirágot tartalmaz, állítható szárakkal. A kis virágárusok és virágrajongók órákat tölthetnek a megépítésével és a virágok felismerésével, amiket búzavirágok, levendula, walesi mákok, erdei turbolya, bőrpáfrányok, gerberák, szarkaláb és csillagfürt inspiráltak. Ha megépítetted a LEGO virágokat, tedd bele azokat a kedvenc vázádba, hogy igazán lenyűgöző otthoni dekoráció legyen, ami mindenhol a vidámság magvait fogja elhinteni, bárhol is állítod ki.  Növények a növényekbőlA felnőtteknek szánt, forradalmi LEGO Botanikai gyűjteménybe tartozó készlet számos olyan elemet tartalmaz, amik fenntartható forrásból származó cukornád felhasználásával előállított, növényi alapú műanyagból készültek.• Teremts kreativitást – Építsd meg és állítsd ki a valósághű LEGO® Icons Vadvirág-csokrot (10313) ezzel a magával ragadó, felnőtteknek szánt építési projekttel! Ne feledd, hogy a csomag vázát nem tartalmaz• Élvezd a virágok elrendezését – A készlet 16 különálló és állítható szárat tartalmaz, így testre szabhatod a virágok magasságát és különböző elrendezésekkel kísérletezhetsz• Hagyd kivirágozni a dekorációdat – Ha megépítetted a csokrot, állítsd ki egy vázában, hogy nagyszerű otthoni dekorációt alkoss• Ajándék virágimádóknak – A virágárusok és virágimádók saját LEGO® Icons Vadvirág-csokrot állíthatnak össze• Készíts nagyobb csokrot – Ez az építőkészlet a LEGO® Icons Virágcsokor (10280) szettel is kombinálható, így egy nagyot vagy 2 különböző csokrot is alkothatsz• Méretek – A szárak különböző hosszúságúak. Viszonyításképp a szarkaláb egyenesen szárral 47 cm magas• Növények a növényekből – A LEGO® Botanikai gyűjteménybe tartozó készlet olyan elemeket tartalmaz, amik fenntartható forrásból származó cukornád felhasználásával előállított, növényi alapú műanyagból készültek• Digitális építési útmutató – A LEGO® Builder app az ehhez a készlethez mellékelt építési útmutató digitális változatát tartalmazza• Kiváló minőségű projekt – A 60 éve kompatibilis és könnyen összeilleszthető LEGO® építőelemek megfelelnek a szigorú iparági szabványoknak", "price": 19275.0, "original_price": 24999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-vadvirag-csokor-anyak-napja-10313-212967", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "otthon", "cat": "otthon"}, {"id": "213216", "title": "Auzou: Papírdekoráció készítő szett matricákkal - Húsvéti meglepetés tojások", "img": "https://netjatek.hu/images/common/products/large/21/32/213216-1-auzou-papirdekoracio-keszito-szett-matricakkal-husveti-meglepetes-tojasok-1675682124295482.jpg", "desc": "Vajon csibe vagy nyuszi lapul a tojásban? Az Auzou papírdekoráció készítő készletével a gyerekek aranyos, tavaszi hangulatot idéző húsvéti dekorációt alkothatnak. A szettben 5 darab, mozgatható részekkel rendelkező papírtojás kapott helyet, így amellett, hogy a lurkók kedvükre kidíszíthetik őket a színes matricákkal, „fel is törhetik&quot; a tojásokat, hogy kiderüljön, melyik állatka rejtőzik a hímes héj alatt.A készlet fejleszti a kicsik finommotorikáját, szem-kéz koordinációját, kézügyességét és kreativitását, emellett igazi élménnyé teszi a húsvéti készülődés időszakát.Csomagolás mérete: 20 x 25 x 1 cm", "price": 999.0, "original_price": 3499.0, "currency": "HUF", "discount": 71, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fauzou-papirdekoracio-keszito-szett-matricakkal-husveti-meglepetes-tojasok-213216", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "otthon", "cat": "otthon"}, {"id": "214635", "title": "Nyuszi mintájú dekormatrica - 24 x 42 cm", "img": "https://netjatek.hu/images/common/products/large/21/46/214635-1-nyuszi-mintaju-dekormatrica-24-x-42-cm-1677572909402670.jpg", "desc": "Hogyan is lehetne jobban kifejezni, hogy valaki rajong a tapsifülesekért, ha nem egy nyuszi mintájú matricával? Ezzel az igényesen kidolgozott, bájos, csukott szemű és virágkoszorút viselő, nyuszifej alakú matricával, valamint a körülötte elhelyezkedő, dekoratív, színben harmonizáló pöttymatricákkal igazán csajossá és ízlésessé varázsolható a lakás- vagy gyerekszoba fala, bútor ajtaja.A matrica felhelyezése egyszerű: csak el kell távolítani a matricákat a hátlapról, felhelyezni egy tetszőleges, száraz és tiszta felületre, majd a közepétől a szélek felé, óvatosan a felületre simítani.A matrica mérete: 24 x 42 cm", "price": 399.0, "original_price": 799.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnyuszi-mintaju-dekormatrica-24-x-42-cm-214635", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Gyerekszoba dekoráció", "findora_main": "otthon", "cat": "otthon"}, {"id": "214656", "title": "Mókás húsvéti nyuszi mintájú ablakmatrica - 30 x 42 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/21/46/214656-1-mokas-husveti-nyuszi-mintaju-ablakmatrica-30-x-42-cm-tobbfele-1677572925611716.jpg", "desc": "Hogyan is lehetne még örömtelibbé tenni a húsvéti készülődés időszakát, ha nem egy vidám, húsvéti nyuszi mintájú ablakmatricával? Hímes tojások, nyuszik, csibék, tavaszidéző virágok, méhecskék... A matricacsomagban szinte mindenféle szín és minta megtalálható, ami csak tavaszhoz és a húsvéthoz köthető.Az ablakmatrica felhelyezése egyszerű: csak meg kell tisztítani a kiválasztott felületet, úgy, hogy ne legyen poros és nedves, majd le kell húzni a mintát a papírról és odailleszteni a dekorálni kívánt felületre. A matricák az ünnep elmúlását követően egyszerűen eltávolíthatók az ablakról vagy az üvegfelületről.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.Az ablakmatrica mérete: 30 x 42 cm", "price": 699.0, "original_price": 899.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmokas-husveti-nyuszi-mintaju-ablakmatrica-30-x-42-cm-tobbfele-214656", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "otthon", "cat": "otthon"}, {"id": "214659", "title": "Vidám húsvéti ablakmatrica - 30 x 42 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/21/46/214659-1-vidam-husveti-ablakmatrica-30-x-42-cm-tobbfele-1677572928453437.jpg", "desc": "Hogyan is lehetne még örömtelibbé tenni a húsvéti készülődés időszakát, ha nem egy vidám, húsvéti ablakmatricával? Hímes tojások, nyuszik, csibék, tavaszidéző virágok... A matricacsomagban szinte mindenféle szín és minta megtalálható, ami csak tavaszhoz és a húsvéthoz köthető.Az ablakmatrica felhelyezése egyszerű: csak meg kell tisztítani a kiválasztott felületet, úgy, hogy ne legyen poros és nedves, majd le kell húzni a mintát a papírról és odailleszteni a dekorálni kívánt felületre. A matricák az ünnep elmúlását követően egyszerűen eltávolíthatók az ablakról vagy az üvegfelületről.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.Az ablakmatrica mérete: 30 x 42 cm", "price": 299.0, "original_price": 899.0, "currency": "HUF", "discount": 67, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvidam-husveti-ablakmatrica-30-x-42-cm-tobbfele-214659", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "otthon", "cat": "otthon"}, {"id": "214737", "title": "Vidám húsvéti nyuszi mintájú ablakmatrica - 30 x 20 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/21/47/214737-1-vidam-husveti-nyuszi-mintaju-ablakmatrica-30-x-20-cm-tobbfele-1677583759428018.jpg", "desc": "Hogyan is lehetne még örömtelibbé tenni a húsvéti készülődés időszakát, ha nem egy vidám, húsvéti nyuszi mintájú ablakmatricával? Hímes tojások, nyuszik, csibék, tavaszidéző virágok, bogárkák... A matricacsomagban szinte mindenféle szín és minta megtalálható, ami csak tavaszhoz és a húsvéthoz köthető.Az ablakmatrica felhelyezése egyszerű: csak meg kell tisztítani a kiválasztott felületet, úgy, hogy ne legyen poros és nedves, majd le kell húzni a mintát a papírról és odailleszteni a dekorálni kívánt felületre. Az ablakmatricák elektrosztatikusan tapadnak a felülethez, így nem hagynak nyomot. A matricák az ünnep elmúlását követően egyszerűen eltávolíthatók az ablakról vagy az üvegfelületről.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.Az ablakmatrica mérete: 30 x 20 cm", "price": 699.0, "original_price": 899.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvidam-husveti-nyuszi-mintaju-ablakmatrica-30-x-20-cm-tobbfele-214737", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "otthon", "cat": "otthon"}, {"id": "214782", "title": "Csillámos tavaszi virágeső ablakmatrica - 30 x 42 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/21/47/214782-1-csillamos-tavaszi-virageso-ablakmatrica-30-x-42-cm-tobbfele-1677583788110633.jpg", "desc": "Ahogy közeledik a tél vége, úgy vágyunk egyre inkább arra, hogy otthonunkba is becsempésszük a tavasz vidám hangulatát. Ezzel a tavaszi, csillogó virágokat ábrázoló ablakmatricával a gyerekszoba vagy a lakás bármelyik ablaka, tükre de akár csempéje is színessé, vidámmá és persze igazán tavaszivá tehető.Az ablakmatrica felhelyezése egyszerű: csak meg kell tisztítani a kiválasztott felületet, úgy, hogy ne legyen poros és nedves, majd le kell húzni a mintát a papírról és odailleszteni a dekorálni kívánt felületre. Az ablakmatricák elektrosztatikusan tapadnak a felülethez, így nem hagynak nyomot, eltávolításuk egyszerű. A matricacsomag újra felhasználható.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.Az ablakmatrica mérete: 30 x 42 cm", "price": 499.0, "original_price": 899.0, "currency": "HUF", "discount": 44, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillamos-tavaszi-virageso-ablakmatrica-30-x-42-cm-tobbfele-214782", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Gyerekszoba dekoráció", "findora_main": "otthon", "cat": "otthon"}, {"id": "215865", "title": "Sycomore: Tollkép készítő készlet", "img": "https://netjatek.hu/images/common/products/large/21/58/215865-1-sycomore-tollkep-keszito-keszlet-1678277393885501.jpg", "desc": "Hogyan lehet feldobni egy üdvözlőlapot vagy saját készítésű képet? Hát különleges dekorációs elemekkel, mint amilyen a toll is! A Sycomore tollkép készítő szettjével a gyerekek 3 különböző, állatkákat ábrázoló képet készíthetnek el. A lurkóknak nincs más dolguk, mint a készletben található színes tollakat a kijelölt helyekre ragasztani, és máris tollba borul a cica vagy épp a nyuszi elegáns ruhája.Az alkotótevékenység fejleszti a gyerekek kézügyességét, finommotorikáját, szem-kéz koordinációját, valamint kreativitását is. A szett jó ajándék a kézműves tevékenységeket kedvelő gyerekeknek.Csomagolás mérete: kb. 23 x 22 x 1,5 cm", "price": 3299.0, "original_price": 3799.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsycomore-tollkep-keszito-keszlet-215865", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "otthon", "cat": "otthon"}, {"id": "216702", "title": "Avenir: Csillogó körömmatrica szett - Unikornisok", "img": "https://netjatek.hu/images/common/products/large/21/67/216702-1-avenir-csillogo-korommatrica-szett-unikornisok-1679498171703573.jpg", "desc": "Meseszép körömdekoráció? Hát persze! Az Avenir csillogó körömmatrica szettjével egyedi és csodaszép körmöket varázsolhatnak maguknak és akár egymásnak is a kislányok. A készletben 38 darab unikornisokat és mesebeli szimbólumokat ábrázoló körömmatrica kapott helyet, így mindenki ki tudja választani azt, ami valóban illik hozzá.A matricák felhelyezése könnyű, száradásuk gyors, valamint 3-5 napig maradnak rajta a körmön. Ha szükséges, egyszerűen eltávolíthatók a körömről, a maradék ragasztó pedig szappanos vízzel lemosható.Nagyszerű szórakozás bulikon, pizsi partikon vagy akár egy suli utáni csajos délutánon is.Csomagolás mérete: 13 x 10 cm", "price": 984.0, "original_price": 1199.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-csillogo-korommatrica-szett-unikornisok-216702", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "otthon", "cat": "otthon"}, {"id": "216714", "title": "Avenir: Unikornisok körömmatrica szett", "img": "https://netjatek.hu/images/common/products/large/21/67/216714-1-avenir-unikornisok-korommatrica-szett-1679498176960120.jpg", "desc": "Meseszép körömdekoráció? Hát persze! Az Avenir körömmatrica szettjével egyedi és csodaszép körmöket varázsolhatnak maguknak és akár egymásnak is a kislányok. A készletben 78 darab unikornisokat, szivárványokat és hasonló trendi szimbólumokat ábrázoló körömmatrica kapott helyet, így mindenki ki tudja választani azt, ami valóban illik hozzá.A matricák felhelyezése könnyű, száradásuk gyors, valamint 3-5 napig maradnak rajta a körmön. Ha szükséges, egyszerűen eltávolíthatók a körömről, a maradék ragasztó pedig szappanos vízzel lemosható.Nagyszerű szórakozás bulikon, pizsi partikon vagy akár egy suli utáni csajos délutánon is.Csomagolás mérete: 13 x 6,5 x 0,5 cm", "price": 1599.0, "original_price": 2099.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-unikornisok-korommatrica-szett-216714", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "otthon", "cat": "otthon"}, {"id": "217290", "title": "Mancs őrjárat: Party! feliratú fólia lufi - 46 cm", "img": "https://netjatek.hu/images/common/products/large/21/72/217290-1-mancs-orjarat-party-feliratu-folia-lufi-46-cm-1680251350661311.jpg", "desc": "Party! feliratos, ünneplő Mancs őrjárat karaktereket ábrázoló fólia lufi, amellyel a gyerekzsúrok, születésnapi bulik dekorációja feldobható. A lufi szelepes, levegővel és héliummal is fújható.A felfújt lufi mérete: 46 x 17 cm", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-party-feliratu-folia-lufi-46-cm-217290", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "otthon", "cat": "otthon"}, {"id": "217296", "title": "Csillogó lufi mintájú papírterítő - 120 x 180 cm", "img": "https://netjatek.hu/images/common/products/large/21/72/217296-1-csillogo-lufi-mintaju-papirterito-120-x-180-cm-1680251352310574.jpg", "desc": "Emeljétek a szülinapi bulik, gyerekzsúrok fényét ezzel a csillogó lufi mintájú asztalterítővel! Ahol megjelenik egy gyerekcsapat, mindig történnek balesetek. Lecseppen a salsa szósz, kiömlik egy pohár narancslé, úgyhogy nem árt egy könnyen tisztítható ünnepi terítő az asztalra.Mérete: 120 x 180 cmAnyag: papír", "price": 1299.0, "original_price": 1999.0, "currency": "HUF", "discount": 35, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillogo-lufi-mintaju-papirterito-120-x-180-cm-217296", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "otthon", "cat": "otthon"}, {"id": "217308", "title": "Mancs őrjárat: Chase fólia lufi - 68 cm", "img": "https://netjatek.hu/images/common/products/large/21/73/217308-1-mancs-orjarat-chase-folia-lufi-68-cm-1680251355678118.jpg", "desc": "A Mancs őrjárat népszerű rendőrkutyáját, Chase-t ábrázoló fólia lufi, amellyel a gyerekzsúrok, születésnapi bulik dekorációja feldobható. A lufi szelepes, levegővel és héliummal is fújható.A felfújt lufi mérete: 68 x 56 cm", "price": 990.0, "original_price": 1299.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-chase-folia-lufi-68-cm-217308", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "otthon", "cat": "otthon"}, {"id": "217314", "title": "Mancs őrjárat: Chase ajándékkal fólia lufi - 49 x 60 cm", "img": "https://netjatek.hu/images/common/products/large/21/73/217314-1-mancs-orjarat-chase-ajandekkal-folia-lufi-49-x-60-cm-1680251357840590.jpg", "desc": "A Mancs őrjárat népszerű rendőrkutyusát, Chase-t és egy ajándékcsomagot ábrázoló fólia lufi, amellyel a gyerekzsúrok, születésnapi bulik dekorációja feldobható. A lufi szelepes, levegővel és héliummal is fújható.A felfújt lufi mérete: 49 x 60 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-chase-ajandekkal-folia-lufi-49-x-60-cm-217314", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "otthon", "cat": "otthon"}, {"id": "217326", "title": "Mancs őrjárat: Skye fólia lufi - 68 cm", "img": "https://netjatek.hu/images/common/products/large/21/73/217326-1-mancs-orjarat-skye-folia-lufi-68-cm-1680251362286864.jpg", "desc": "A Mancs őrjárat népszerű pilótakutyáját, Skye-t ábrázoló fólia lufi, amellyel a gyerekzsúrok, születésnapi bulik dekorációja feldobható. A lufi szelepes, levegővel és héliummal is fújható.A felfújt lufi mérete: 68 cm", "price": 995.0, "original_price": 999.0, "currency": "HUF", "discount": 0, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-skye-folia-lufi-68-cm-217326", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "otthon", "cat": "otthon"}, {"id": "218199", "title": "Csíkos és pöttyös szerpentin, pasztell - 18 x 4 m", "img": "https://netjatek.hu/images/common/products/large/21/81/218199-1-csikos-es-pottyos-szerpentin-pasztell-18-x-4-m-1682056964540550.jpg", "desc": "Legyen szó születésnapi zsúrról vagy szilveszteri buliról, ez a csíkos és pöttyös, pasztell színekben pompázó, papírból készült szerpentin tökéletes választás a dekoráláshoz. Használata egyszerű: csak meg kell fogni a szétválasztott papírtekercs végét, majd átdobni a szoba másik végébe vagy a kiszemelt helyiségbe, és máris feldobja majd a partit a színek kavalkádja. A tekercs 18 darab 4 m hosszú szalagot tartalmaz.Anyaga: papírA tekercs mérete: 18 x 4 cm", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsikos-es-pottyos-szerpentin-pasztell-18-x-4-m-218199", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "otthon", "cat": "otthon"}, {"id": "218202", "title": "Csíkos és pöttyös szerpentin, kék-zöld - 18 x 4 m", "img": "https://netjatek.hu/images/common/products/large/21/82/218202-1-csikos-es-pottyos-szerpentin-kek-zold-18-x-4-m-1682056965334034.jpg", "desc": "Legyen szó születésnapi zsúrról vagy szilveszteri buliról, ez a kék és zöld színű, csíkos és pöttyös, papírból készült szerpentin tökéletes választás a dekoráláshoz. Használata egyszerű: csak meg kell fogni a szétválasztott papírtekercs végét, majd átdobni a szoba másik végébe vagy a kiszemelt helyiségbe, és máris feldobja majd a partit a színek kavalkádja. A tekercs 18 darab 4 m hosszú szalagot tartalmaz.Anyaga: papírA tekercs mérete: 18 x 4 cm", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsikos-es-pottyos-szerpentin-kek-zold-18-x-4-m-218202", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "otthon", "cat": "otthon"}]}