{"items": [{"id": "206922", "title": "Geomag Glow: 60 db-os készlet", "img": "https://netjatek.hu/images/common/products/large/20/69/206922-1-geomag-glow-60-db-os-keszlet-1666256481281639.jpg", "desc": "A Geomag Glow egy nagyon egyszerű, mégis rendkívül szórakoztató, mágnesességen alapuló építőjáték. Ezzel a 60 db-os készlettel kicsik és nagyok egyaránt megépíthetnek szinte bármilyen térbeli alakzatot, ráadásul a rudak még a sötétben is világítanak! Az építés egyszerű: csak hozzá kell illeszteni a mágneses végű rudakat a golyókhoz, és mehet is a következő rúd. Az elemek szétszedhetők majd összeépíthetők, így a lehetőségeknek csak a képzelet szabhat határt. A csomag tárolódobozokat is rejt, így a játék után sem vesznek majd el az építőelemek.A készlet 100%-ban újrahasznosított műanyagból készült.A játék remekül fejleszti a kézügyességet, a kreativitást és a logikus gondolkodást, valamint a gyerekek játék közben megismerkedhetnek a mágnesesség csodájával is. A különböző Geomag készletek kombinálhatók egymással, webáruházunkban számos más Geomag készlet is megvásárolható.", "price": 14385.0, "original_price": 15999.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgeomag-glow-60-db-os-keszlet-206922", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Mágneses építőjáték", "findora_main": "otthon", "cat": "otthon"}, {"id": "206925", "title": "Geomag E-motion: 32 db-os készlet", "img": "https://netjatek.hu/images/common/products/large/20/69/206925-1-geomag-e-motion-32-db-os-keszlet-1666256483595789.jpg", "desc": "A Geomag E-motion egy nagyon egyszerű, mégis rendkívül szórakoztató, mágnesességen alapuló építőjáték. Ezzel a 32 db-os készlettel kicsik és nagyok egyaránt megépíthetik a saját pörgettyűjüket. Csak hozzá kell illeszteni a mágneses végű rudakat a golyókhoz, és mehet is a következő rúd. A módszerrel persze nem csak pörgettyű készíthető: szinte bármilyen térbeli alakzatot meg lehet építeni. Az elemek szétszedhetők majd összeépíthetők, így a lehetőségeknek csak a képzelet szabhat határt. A csomag egy tárolódobozt is rejt, így a játék után sem vesznek majd el az építőelemek. A készlet 100%-ban újrahasznosított műanyagból készült.A játék remekül fejleszti a kézügyességet, a kreativitást és a logikus gondolkodást, valamint a gyerekek játék közben megismerkedhetnek a mágnesesség csodájával is. A különböző Geomag készletek kombinálhatók egymással, webáruházunkban számos más Geomag készlet is megvásárolható.", "price": 7993.0, "original_price": 7999.0, "currency": "HUF", "discount": 0, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgeomag-e-motion-32-db-os-keszlet-206925", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Mágneses építőjáték", "findora_main": "otthon", "cat": "otthon"}, {"id": "208392", "title": "Hócsúszka - piros", "img": "https://netjatek.hu/images/common/products/large/20/83/208392-1-hocsuszka-piros-1668757888999743.jpg", "desc": "Ha tél, akkor szánkózás! Ezzel a piros színű hócsúszkával stílusosan törhetik meg a hótakaró egyenletességét a téli sportok szerelmesei. A piros színű tálca ergonomikus kialakításának és fogófülének köszönhetően egyszerűen irányítható, így a szánkázók a szélsebes suhanás közben sem veszítik majd el az irányítást a „járgányuk&quot; felett. Az eszköz strapabíró műanyagból készült, így ellenáll a téli zord körülményeknek is. A hócsúszka könnyű, ezáltal a gyerekek is egyszerűen fel tudják majd cipelni a domb tetejére.A hócsúszka használatát 3 éves kortól javasoljuk, szülői felügyelet mellett.A hócsúszka mérete: 42 x 33 cm", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhocsuszka-piros-208392", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Szánkók,hócsúszkák és jégkorcsolyák", "findora_main": "otthon", "cat": "otthon"}, {"id": "211113", "title": "Purse Pets: Állatos táskák - Luxey charm meglepetés csomag - 2 db-os", "img": "https://netjatek.hu/images/common/products/large/21/11/211113-1-purse-pets-allatos-taskak-luxey-charm-meglepetes-csomag-2-db-os-1673254021424779.jpg", "desc": "Szabjátok személyre a megjelenésetek a Purse Pets Luxey Charms meglepetés csomaggal! A Luxey charm meglepetés szett 2 darab táska állatot tartalmaz. A szuper cuki állatkák divatosak, mozgó szemeik pedig szinte életre keltik őket. Ám csak a csomag felbontása után derült ki, melyik Luxey Charms figurát rejti.Minden Luxey Charms karakter szeme egyedi dizájnnal rendelkezik, ezzel is megmutatva pajkosságukat. Felfedezhetitek az egyedi kivitelezésű egyszarvúkat, halakat, elefántokat, nyuszikat és sok más izgalmas karaktert. Az állatkák különböző textúrákkal rendelkeznek: gyöngyház festés, beágyazott csillám kavicsos textúra... Sőt, megszerezhetitek a ritka, aranyszínű metál cicát is, amelyhez egy exkluzív Purse Pets karkötő charm is tartozik.Minden egyes stílusos Luxey Charm egy fém klipszes lánccal rendelkezik a legmenőbb Purse Pets összeállításhoz - rakjátok a láncot egy Purse Pets táskára, a kulcsaitokra, vagy viseljétek a hátizsák kiegészítőjeként. A Luxey Charms kulcstartók medálként nyílnak, és egy rejtett tükröt, valamint egy tároló részt is tartalmaznak a legapróbb kincseknek. Több, mint 12 Luxey Charms gyűjtető össze, így minden hangulatra van egy cukiság.Csomagolás mérete: 15 x 6 x 16 cm", "price": 1999.0, "original_price": 5199.0, "currency": "HUF", "discount": 62, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpurse-pets-allatos-taskak-luxey-charm-meglepetes-csomag-2-db-os-211113", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Kulcstartó,hátizsákcsat", "findora_main": "otthon", "cat": "otthon"}, {"id": "211158", "title": "Twister Junior 2 az 1-ben társasjáték", "img": "https://netjatek.hu/images/common/products/large/21/11/211158-1-twister-junior-2-az-1-ben-tarsasjatek-1673265926656164.jpg", "desc": "Jobb kéz a zöldre!A Twister ügyességi társasjáték sokak kedvencévé vált az utóbbi években. A Junior kiadás most a kisebb gyerekeket hívja egy állati kalandra, méghozzá 2 pályán és nehézségi szinten! A játékhoz csak ki kell teríteni a szőnyeget, pörgetni egy nagyot a mellékelt pörgettyűvel, majd a megfelelő színnel és állatkával jelzett helyre tenni a kis kezeket és lábakat. A kétoldalas szőnyeg egyik oldalán szafarira indulhatnak a lurkók, és a céljuk, hogy - az ösvényen végighaladva - minél hamarabb a táborhelyre jussanak. A másik oldalon pedig egy állati buliban vehetnek részt a kis egyensúlyozók, amely az eredeti verzióhoz hasonló játékmenettel zajlik.A kétoldalas játék többek között megismerteti a gyerekeket a színekkel és állatokkal, mindemellett fejleszti egyensúlyérzéküket és mozgáskoordinációjukat. Remek játékötlet lehet születésnapi bulikra és családi estékre, a jókedv és kacagás garantált. A játék használata beltéren, szülői felügyelet mellett javasolt.Csomagolás mérete: 33 x 24 x 4 cm", "price": 9444.0, "original_price": 12799.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftwister-junior-2-az-1-ben-tarsasjatek-211158", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "otthon", "cat": "otthon"}, {"id": "212523", "title": "Mancs őrjárat: Dominó", "img": "https://netjatek.hu/images/common/products/large/21/25/212523-1-mancs-orjarat-domino-1674723353168267.jpg", "desc": "Talán nincs is olyan gyerek, aki ne ismerné a dominót. A generációk óta közkedveltségnek örvendő játék mind kicsik, mind nagyok körében megunhatatlan klasszikus. A Mancs őrjárat dominókészlet ötvözi a jól ismert játékszabályt a népszerű animációs sorozat kutyuskaraktereivel. A szabály egyszerű: a játékosok célja, hogy az azonos kutyusokat összepárosítva minél hamarabb letegyék a lapjaikat.A doboz grafikája hívogató a kicsik számára, emellett praktikusan tárolhatók benne az elemek. A tárolódobozban 28 darab dominó található.Csomagolás mérete: kb. 11 x 19 x 3 cm", "price": 3599.0, "original_price": 4499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-domino-212523", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "otthon", "cat": "otthon"}, {"id": "212649", "title": "Halálos iramban: Sötétben világító ágynemű szett - 140 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/21/26/212649-1-halalos-iramban-sotetben-vilagito-agynemu-szett-140-x-200-cm-1674820217709126.jpg", "desc": "Egyszemélyes, sötétben világító, Halálos iramban mintával és „Fast &amp; Furious&quot; felirattal ellátott ágyneműhuzat a népszerű akciófilm-sorozat rajongóinak. Az igényesen kidolgozott, piros, szürke és fekete színű ágyneműszett maximum 60 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.A képen a termék sötétben és világosban látható mintája szerepel.Anyaga: 100% pamutA takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 70 x 90 cm", "price": 9999.0, "original_price": 10999.0, "currency": "HUF", "discount": 9, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhalalos-iramban-sotetben-vilagito-agynemu-szett-140-x-200-cm-212649", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "212775", "title": "Crayola: Hordozható művészkészlet kimosható filctollakkal és színezőlapokkal - 65 db-os", "img": "https://netjatek.hu/images/common/products/large/21/27/212775-1-crayola-hordozhato-muveszkeszlet-kimoshato-filctollakkal-es-szinezolapokkal-65-db-os-1753474313407781.jpg", "desc": "Ne oda rajzolj! De miért is ne?A Crayola SuperTips kimosható filctoll készletével a gyerekek nyugodtan kiélhetik kreativitásukat, hiszen bármilyen lemosható felületre kedvükre alkothatnak. A készlet összesen 65 elemet tartalmaz, köztük 25 különböző színű filctollat, 40 színezőt és játékos feladatlapot, valamint egy hordozható tárolódobozt.A filctollak hegyei rajzolásra és színezésre egyaránt alkalmasak, valamint könnyedén lemoshatók bármilyen felületről, illetve kimoshatók a ruhából. Sőt, a tinta a bőrről is egyszerűen lejön, úgyhogy tényleg nincs mitől tartani. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, ezáltal hosszú ideig használhatják majd őket a gyerekek. A csomagban található feladatlapok és színezők remek unaloműző elfoglaltságok lehetnek a borongós délutánokon, vagy ha sokáig kell várni a doktor néninél. A praktikus, fogantyúval rendelkező tárolódoboznak köszönhetően a gyerekek bárhová magukkal vihetik a szettet.Ha a rajzeszközöket a lurkó véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Csomagolás mérete: 23 x 28 x 1 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 5999.0, "original_price": 10099.0, "currency": "HUF", "discount": 41, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-hordozhato-muveszkeszlet-kimoshato-filctollakkal-es-szinezolapokkal-65-db-os-212775", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "otthon", "cat": "otthon"}, {"id": "212826", "title": "Crayola Washimals: Állatkornis játékszett", "img": "https://netjatek.hu/images/common/products/large/21/28/212826-1-crayola-washimals-allatkornis-jatekszett-1675245282810127.jpg", "desc": "Ki mondta, hogy csak a lovak válhatnak szivárványszínben pompázó egyszarvúvá?A Crayola Washimals állatkornis játékszettben 4 figura, Una, Neddie, Naomi és Dex várja, hogy a gyerekek új színt adjanak kültakarójuknak.A kicsik szabadon színezhetik, firkálhatják és dekorálhatják a figurákat a csomagban rejlő 6 különböző színű filctollal. Ha elkészült az alkotás, elég csak lemosni az imádnivaló varázslényeket a készletben található kádban, és kezdődhet is elölről a móka! Még szappanra sincs szükség, elég lesz a víz és a dobozban található kis kefe.A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetőséget teremt különböző történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlődik.Csomagolás mérete: 33 x 24 x 5 cmA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 10899.0, "original_price": 13599.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-allatkornis-jatekszett-212826", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "otthon", "cat": "otthon"}, {"id": "213330", "title": "Crayola Mini Kids: Colour POP! Irka-firka utántöltő filctoll - 4 db", "img": "https://netjatek.hu/images/common/products/large/21/33/213330-1-crayola-mini-kids-colour-pop-irka-firka-utantolto-filctoll-4-db-1675768935985865.jpg", "desc": "Nincs is annál bosszantóbb, mint amikor rajzolás közben kifogy a filctoll...A Crayola Colour POP! Irka-firka szõnyeghez készült utántöltõ filctollkészlete épp erre kínál megoldást. A készletben 4 darab különbözõ, élénk színnel fogó filctoll kapott helyet. A filctollak által húzott csíkok könnyedén letörölhetõk az Irka-firka szõnyegrõl (külön kapható), sõt, minden más felületrõl is egyszerûen lemoshatók, így a maszatmentes alkotás garantált.Ha a filctollakat a lurkó véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 15 x 3 cmA termékcsaládról:A Crayola Mini Kids termékek már 1 éves kortól biztonsággal használhatók. Az írószerek tömzsik és könnyen megfoghatók, kifejezetten a pici kezek számára tervezték õket. A Mini Kids termékek nem tartalmaznak mérgezõ anyagokat, és a még nagyobb biztonság érdekében az írószerek hegye lekerekített. Bõrrõl, ruháról és egyéb felületekrõl könnyen eltávolíthatók, ennek ellenére élénk, vibráló színekkel alkothatnak a legkisebbek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 2299.0, "original_price": 2799.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-colour-pop-irka-firka-utantolto-filctoll-4-db-213330", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "otthon", "cat": "otthon"}, {"id": "214128", "title": "Muffik: Szenzoros ortopédiai szőnyeg - Extra szett, 16 db-os", "img": "https://netjatek.hu/images/common/products/large/21/41/214128-1-muffik-szenzoros-ortopediai-szonyeg-extra-szett-16-db-os-1677072661815782.jpg", "desc": "Hogyan kerülhet a természet a gyerekek talpa alá? Hát a Muffik szenzoros ortopédiai szőnyegével! Az ortopédiai szőnyeg kirakódarabjainak gyártásánál a készítőket a természet ihlette meg: kövek, fatörzs, fű, kavicsok és kagylók várják, hogy a kicsik rajtuk lépdelve felfrissüljenek.Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a bokának és erősíti a talpizmokat. Ebben az Extra, 16 darab kirakóselemet tartalmazó szettben az otthonokba vihető a füvön vagy épp a kagylókon való lépdelés élménye. Az elemek könnyen illeszkednek egymáshoz, a csomagban többféle elem is található, így tetszőlegesen össze lehet illeszteni a legideálisabb pályát.A játék amellett, hogy stimulálja a talp reflexzónáit, fejleszti a gyerekek izomzatát és egyensúlyérzékét, rengeteg további játéklehetőséget tartogat: például twister-jellegű vagy keresős játékot játszva a gyerekek más készségeit is fejleszti.A készlet 16 darab különböző szőnyegdarabot tartalmaz, amelyek mérete és felülete (pl. puha, 3D-s hatású stb.) eltérő.A nagy puzzle darabok mérete: 29,79 × 29,79 cmA kis puzzle darabok mérete: 14,25 x 14,25 cm", "price": 31999.0, "original_price": 39999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-szenzoros-ortopediai-szonyeg-extra-szett-16-db-os-214128", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "214131", "title": "Muffik: Szenzoros ortopédiai szőnyeg - Baba szett, pasztell, 6 db-os", "img": "https://netjatek.hu/images/common/products/large/21/41/214131-1-muffik-szenzoros-ortopediai-szonyeg-baba-szett-pasztell-6-db-os-1682574535994436.jpg", "desc": "Hogyan kerülhet a természet a gyerekek talpa alá? Hát a Muffik szenzoros ortopédiai szőnyegével! Az ortopédiai szőnyeg kirakódarabjainak gyártásánál a készítőket a természet ihlette meg: kövek, fatörzs, fű, kavicsok és kagylók várják, hogy a kicsik rajtuk lépdelve felfrissüljenek.Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a bokának és erősíti a talpizmokat. Ebben a 6 darab kirakóselemet tartalmazó szettben az otthonokba vihető a füvön vagy épp a gyökereken való lépdelés élménye. Az elemek könnyen illeszkednek egymáshoz, a csomagban többféle elem is található, így tetszőlegesen össze lehet illeszteni a legideálisabb pályát.A játék amellett, hogy stimulálja a talp reflexzónáit, fejleszti a gyerekek izomzatát és egyensúlyérzékét, rengeteg további játéklehetőséget tartogat: például twister-jellegű vagy keresős játékot játszva a gyerekek más készségeit is fejleszti.A készlet 6 darab pasztellszínű szőnyegdarabot tartalmaz.Puzzle darabok méretee: 29,79 × 29,79 cm", "price": 14399.0, "original_price": 17999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-szenzoros-ortopediai-szonyeg-baba-szett-pasztell-6-db-os-214131", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "218565", "title": "Gabi babaháza: Way to grow ágyneműhuzat szett - 140 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/21/85/218565-1-gabi-babahaza-way-to-grow-agynemuhuzat-szett-140-x-200-cm-1682669602935636.jpg", "desc": "Egyszemélyes, Gabi és Pandi Pajti mintával, valamint „Way to grow!&quot; felirattal díszített ágyneműhuzat garnitúra a népszerű Gabi babaháza animációs sorozat rajongóinak. A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.Anyaga: 100% pamutA párnahuzat mérete: 70 x 90 cmA paplanhuzat mérete: 140 x 200 cm", "price": 9999.0, "original_price": 10999.0, "currency": "HUF", "discount": 9, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-way-to-grow-agynemuhuzat-szett-140-x-200-cm-218565", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "223314", "title": "Crayola Washimals: Jégvilág játékszett színváltós állatkákkal", "img": "https://netjatek.hu/images/common/products/large/22/33/223314-1-crayola-washimals-jegvilag-jatekszett-szinvaltos-allatkakkal-1689073686600512.jpg", "desc": "Ki mondta, hogy a sarkvidéki állatok nem lehetnek szivárványszínûek? A Crayola Washimals Jégvilág játékszettben 4 egyedi, saját névvel rendelkezõ állatfigura (sarki róka, pingvin, jegesmedve, fóka) várja, hogy az alkotni vágyó gyerekek új színt adjanak kültakarójuknak.A kicsik szabadon színezhetik, firkálhatják és dekorálhatják a figurákat a csomagban rejlõ 3 különbözõ színû filctollal. Ha elkészült az alkotás, elég csak lemosni az imádnivaló állatkákat, és kezdõdhet is elölrõl a móka! Még szappanra sincs szükség, elég lesz a víz és a dobozban található kis kefe. A kis állatok különleges tulajdonsága, hogy hideg hatására megváltoztatják a színüket.A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetõséget teremt különbözõ történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlõdik.Csomagolás mérete: 28 x 21.5 x 5 cmA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 9099.0, "original_price": 11299.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-jegvilag-jatekszett-szinvaltos-allatkakkal-223314", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "otthon", "cat": "otthon"}, {"id": "223740", "title": "Fisher-Price: Kick and Play rugdalózó talpak puha zongora", "img": "https://netjatek.hu/images/common/products/large/22/37/223740-1-fisher-price-kick-and-play-rugdalozo-talpak-puha-zongora-1689758150105507.jpg", "desc": "Puha, hordozható zongora a Fisher-Price-tól!Ha egy zongorára gondolunk, nem épp a könnyű hordozhatóság, a puha és változatos anyagok és a vidám színek jutnak eszünkbe... de ha megpillantjuk a Fisher-Price Kick and Play rugdalózó talpak puha zongorát, rögtön megváltozik a véleményünk! Már a legkisebbek is könnyedén tudnak játszani ezzel a puha hangszerrel, hiszen ha a lábukhoz helyezzük a játékot, rugdosással vidám fény- és hanghatásokat válthatnak ki, ami igazán szórakoztató. A színes szalagokkal díszített, valamint a fekete-fehér alakzatokat ábrázoló kontrasztos oldal még több játéklehetőséget kínál a kis felfedezőknek: a kicsik megfoghatják, végigsimíthatják, tapogathatják ezeket. Ha a baba már tud hason feküdni, a tükörben nézegetheti magát, a lehajtható takarón pedig további vidám mintákat fedezhet fel. Ha a kis &quot;hangszertulajdonos&quot; már járni is tud, a praktikus fül segítségével bárhová magával viheti a játékot.A vidám hangok, fények, színek és a különleges anyagok fejlesztik a gyerekek vizuális-, auditív- és taktilis érzékelését, valamint a szem-kéz koordinációját és a finommotorikáját.Csomagolás mérete: 29 x 20 x 16 cm", "price": 15399.0, "original_price": 20699.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kick-and-play-rugdalozo-talpak-puha-zongora-223740", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "otthon", "cat": "otthon"}, {"id": "223824", "title": "Super Goal! társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/38/223824-1-super-goal-tarsasjatek-1689931556437327.jpg", "desc": "Vigyázz, kész és Góóóóól!15 percnyi izgalom és várakozás... vajon kié lesz a gól? A taktikádat már rég kieszelted, csak véghez kell vinni. A kaput tisztán látod, cselekedni kell vagy elszáll az esély! Csak egy kockadobásnyira van a döntő lövés...A szurkolók levegőt visszatartva várják az eseményeket. A mindent eldöntő rúgásért te felelsz, jobban mondva a dobókockád!A Super Goal társasjáték tökéletes szimulációja egy futballmeccsnek, amit éppen a strandszőnyegen, egy kempingpléden vagy éppen a kertben játszol! A játék alkatrészeit nem kell féltened, hogy tönkremennek, ugyanis a dobókockák strapabíróak a játékpálya pedig, ha el is ázik semmi gond, hamar megszárad és folytathatjátok a küzdelmet.", "price": 5885.0, "original_price": 5999.0, "currency": "HUF", "discount": 2, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuper-goal-tarsasjatek-223824", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "otthon", "cat": "otthon"}, {"id": "224091", "title": "Tookyland: Képkészítő szett színes pomponokkal", "img": "https://netjatek.hu/images/common/products/large/22/40/224091-1-tookyland-kepkeszito-szett-szines-pomponokkal-1690785950889840.jpg", "desc": "Pingvin séró, tojáshéj, csigaház... mindegyik sokkal izgalmasabb, ha pomponok borítják!A Tookyland képkészítő szettjével a gyerekek pihe-puha, színes pomponokkal dobhatják fel a készletben található állatkák megjelenését. A csomagban 6 különböző, aranyos grafikával kidolgozott állatka (többek között csiga, pingvin, csibe és polip) várja, hogy kültakarója pomponokkal váljon még érdekesebbé. A mellékelt ragasztó segítségével a gyerekeknek nincs más dolguk, mint a megfelelő helyre ragasztani a pomponokat, várni, amíg odaragadnak, és már kész is a különleges állatkép, amely díszítheti a gyerekszobát, de a kicsik akár ajándékba is adhatják a család apraja-nagyjának - hiszen nincs is annál jobb, mint saját készítésű ajándékokkal megörvendeztetni a szeretteinket.A 233 elemet tartalmazó készlet fejleszti a gyerekek kreativitását, finommotorikáját, szem-kéz koordinációját és kézügyességét. Tökéletes kreatív, alkotásra ösztönző ajándék gyerekeknek.Csomagolás mérete: 25 x 20 x 4 cm", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftookyland-kepkeszito-szett-szines-pomponokkal-224091", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "otthon", "cat": "otthon"}, {"id": "224148", "title": "Lego® Star Wars: Ahsoka Tano T-6 jedi shuttle-ja 75362", "img": "https://netjatek.hu/images/common/products/large/22/41/224148-1-lego-r-star-wars-ahsoka-tano-t-6-jedi-shuttle-ja-75362-1690791497881917.jpg", "desc": "Építsd meg Ahsoka Tano T-6 jedi shuttle-jétA gyerekek eljátszhatják Star Wars: Ahsoka kalandjait otthon ezzel a gazdagon részletezett LEGO® kockákból újraalkotott Ahsoka Tano T-6 jedi shuttle-je (75362) szettel. A megépíthető csillaghajón van egy felnyitható fülke a minifigurának, futómű, amely könnyedén visszaállítható repülőmódba, 2 korongvető és 2 tárolórekesz az eszközöknek és a fegyvereknek. Fantasztikus ajándék a 9 éves vagy idősebb gyerekeknek. A szett tartalmazza a 2023 szeptemberében megjelenő új Ahsoka Tano, Sabine Wren, Huyang professzor és Marrok LEGO minifigurákat. A játékot fénykardok és a pisztolyok fokozzák a még kreatívabb játékélményért.LEGO BuilderTöltsd le a LEGO Builder appot, amelyben az építők az építés során felnagyíthatják és elforgathatják a modelljük 3D-s digitális változatát, és elmenthetik, nyomon követhetik az építés menetét.  Vagány építőjátékokA LEGO Csoport már 1999 óta alkot csillaghajókat, járműveket, helyszíneket és szereplőket a Star Wars univerzumból, így a rajongók minden korosztályára hatalmas kínálat vár.• Ahsoka Tano T-6 jedi shuttle-je (75362) az akciódús játékhoz - A gyerekek eljátszhatják saját Star Wars: Ahsoka történeteiket ezzel a részletgazdag, LEGO® kockákból újraalkotott Ahsoka Tano csillaghajója szettel• 4 LEGO® Star Wars minifigura - Ahsoka Tano 2 fénykarddal, Sabine Wren 2 pisztollyal, Huyang professzor villáskulcs kiegészítővel és Marrok dupla pengés fénykarddal• Kreatív játékra tervezve - Ennek a megépíthető LEGO® Star Wars játék csillaghajónak van egy LEGO minifigura számára készült fülkéje, 2 korongvetője és 2 tárolórekesze az eszközöknek és a fegyvereknek• Repülő- és leszállómód - Húzd fel a futóművet, hogy a szárnyak automatikusan repülőmódba kapcsoljanak• Ajándékötlet 9 éves kortól - Ez az 599 elemből álló építőjáték szuper ünnepi, születésnapi ajándék vagy különleges meglepetés a Star Wars: Ahsoka rajongóknak• Építsd meg, játssz vele, és állítsd ki! - Ez a kockákból épült T-6 jedi shuttlemodell 10 cm magas, 27 cm hosszú és 24 cm széles• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, és nyomon követhetik az építés menetét• Mókás építőjátékok minden korosztálynak – A LEGO® Star Wars készletekkel a gyerekek és a felnőtt Star Wars rajongók klasszikus jeleneteket alkothatnak újra, saját történeteket játszhatnak el vagy kiállíthatják megépíthető modelljeiket• Kiváló minőség – A LEGO® elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy minden alkalommal egyszerűen és biztonságosan összeilleszthetők legyenek• Első a biztonság – A LEGO® elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és alaposan megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 24685.0, "original_price": 31999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-ahsoka-tano-t-6-jedi-shuttle-ja-75362-224148", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "otthon", "cat": "otthon"}, {"id": "224754", "title": "Tooky Toy: Deluxe rajztábla tárolóval - kétoldalas", "img": "https://netjatek.hu/images/common/products/large/22/47/224754-1-tooky-toy-deluxe-rajztabla-taroloval-ketoldalas-1692256548606019.jpg", "desc": "Fehér vagy fekete tábla? Legyen mindkettő!Állítható magasságú, kétoldalas rajztábla apró művészeknek vagy kicsiknek, akik szeretnének egy kicsit nagyobbnak tűnni. A tábla egyik oldala fekete színű, hagyományos krétával írható és rajzolható, a másik oldalára pedig arra alkalmas whiteboard filctollal lehet rajzolni. A fehér tábla felülete mágneses.A tábla alatt lévő tárolórekeszben kényelmesen elférnek a kréták, filcek, szivacsok.A szettben számos kiegészítő, köztük egy tekercs papír is található, hogy a táblára ráborítva a gyerekek rajzolhassanak és festhessenek is, ha ahhoz támad kedvük.A tábla hosszú évekig jó szolgálatot tesz a gyerekszobában, legyen a kicsi óvodás vagy kisiskolás. A játék remekül fejleszti a kreativitást, a kézügyességet, a szem-kéz koordinációt, és egészen kisiskolás korukig elkísérhetik a rajzolni szerető és írni vágyó gyerekeket.Csomagolási méret: 120 x 50 x 50 cm", "price": 18999.0, "original_price": 24999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-deluxe-rajztabla-taroloval-ketoldalas-224754", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "otthon", "cat": "otthon"}, {"id": "224967", "title": "Barbie: Álomház", "img": "https://netjatek.hu/images/common/products/large/22/49/224967-1-barbie-alomhaz-1692343450976744.jpg", "desc": "Ha valaki Barbie világába szeretne költözni, annak szüksége lesz egy csodás otthonra!Olyanra, mint Barbie legújabb álomháza! Ebben a fantasztikus házban nem csak medence és csúszda vár a gyerekekre, de ezek tetszőlegesen át is helyezhetők, hogy igazán kedvenc babád ízléséhez vagy az aktuális játékhoz igazítsátok a helyszínt. A ház világít és hangokat is ad: 8 színben ragyogó fények, 3 dal és 2 zenei hangulat közül választhattok.Bulit rendeznétek Barbie-nak? Itt külön parti-szoba vár rátok DJ pulttal és fényekkel - amit nappalra snack-szobává is alakíthattok. Az elmélyült játékról a változatos, tapintható felületek, mint a puha fű vagy a plüss tapintású takarók gondoskodnak, amíg a végtelen játékról a 85 darab tematikus kiegészítő.A játék egyben pszichológiai fejlődés is, hiszen valahányszor egy gyerek Barbie babával játszik, elképzeli azt, hogy mi minden lehetne.A Barbie álomház készlet babát nem tartalmaz.Csomagolás mérete: 75 x 76 x 23 cm", "price": 114999.0, "original_price": 177799.0, "currency": "HUF", "discount": 35, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-alomhaz-224967", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "otthon", "cat": "otthon"}]}