{"items": [{"id": "270049", "title": "Sonny Angel: Dreaming meglepetés figura", "img": "https://netjatek.hu/images/common/products/large/27/00/270049-1-sonny-angel-dreaming-meglepetes-figura-1751273073274622.jpg", "desc": "Ezek az aranyos kis babák garantáltan mosolyt csalnak az arcodra. Különleges, alvó karakterek, amelyek fantáziadús fejfedőkkel érkeznek. Minden doboz egy véletlenszerű figurát rejt, így a kibontás izgalma mindig garantált.A figurák hátulján található öntapadós korong segítségével bárhová rögzíthetők, legyen az telefon, laptop vagy polc. Tökéletes dekoráció és vidám kiegészítő.Gyűjthető karakterek széles választéka áll rendelkezésre: 12 különféle alapfigura és egy titkos meglepetésfigura várja, hogy felfedezd őket.A termék jellemzői:Cuki alvó karakterekÖntapadós rögzítés12 féle figura + titkos karakterMeglepetésIdeális ajándék gyerekeknek és gyűjtőknek", "price": 1199.0, "original_price": 1499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsonny-angel-dreaming-meglepetes-figura-270049", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "otthon", "cat": "otthon"}, {"id": "270433", "title": "LEGO® Wednesday Fekete dália 76784", "img": "https://netjatek.hu/images/common/products/large/27/04/270433-1-lego-r-wednesday-fekete-dalia-76784-1751520645825150.jpg", "desc": "Fekete virág, váza, mini üvegház, 2 figura és sok másEgy elegáns kiállítási darab vár a növények és a formatervezés 9 éves vagy nagyobb, lelkes rajongóira a Fekete dália (76784) LEGO® Wednesday építőjátékkal. Ez a szobadekoráció tartalmaz egy növényt, egy fekete dáliát (levelekkel és világoslila rügyekkel) és egy mini üvegházra hasonlító vázát. Az építés végén a gyerekek eltávolíthatják a dáliát, hogy kinyissák a vázát, és felfedezzék a belsejében lévő osztálytermet, ahol kivehető asztalok, egy kisszék és további történetmesélést támogató kiegészítők találhatók. A gyerekek Wednesday és Marilyn Thornhill professzor bőrébe bújva játszhatják el a történeteket.Ez a készlet biztosan eleget tesz a gyerekek kalandok és misztériumok iránti rajongásának, így szuper születésnapi vagy halloweeni ajándék lesz a Wednesday-rajongó lányoknak és fiúknak.  Nyiss meg további játéklehetőségeket a többi LEGO Wednesday Addams játékkal, amiket külön vásárolhatsz meg. A LEGO Builder alkalmazásban egy intuitív építési kaland vár a nagyobb gyerekekre és rajongókra, hiszen az alkalmazásban felnagyíthatják, és 3D-ben elforgathatják a modelleket, és követhetik a haladásukat. A szett 358 elemből áll.• Ajándékozz Wednesday Addams játékot halloweenre! – Nyűgözd le a formatervezés vagy a LEGO® építés 9 éves vagy nagyobb rajongóit a Fekete dália szettel, ami vázát, virágot és sok mást tartalmaz• Egy titokzatos virág – Ez a design játékkészlet tartalmaz egy fekete dália LEGO® virágot, ami lezárja a vázát, amelynek egy mini üvegházablaka, belső játéktere, mozgatható berendezése és sok egyéb eleme van• 2 LEGO® Wednesday figura – A gyerekek izgalmas kalandokat és történeteket játszhatnak el a sorozat első évadából a Wednesday Addams és Marilyn Thornhill professzor figurák szereplésével• Misztériumokkal teli játék gyerekeknek – Ez a megépíthető filmes készlet a fekete dáliával zárható és nyitható, hogy felfedezhesd a Wednesday filmsorozat soha véget érő történetmesélési lehetőségeit• Wednesday Addams ajándék gyerekeknek – Ez a LEGO® szett egy remek születésnapi ajándék vagy ünnepi meglepetés lányoknak, fiúknak és a sorozat 9+ éves rajongóinak, akik szeretnek különleges formatervezésű modellekkel játszani• Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a rajongókat, hiszen az alkalmazásban felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat• Adj inspirációt a képzelőerőnek! – A LEGO® Wednesday szettek segítik a rejtélykedvelő fiatalokat az igazság feltárásában, illetve különféle építési módokkal és kreatív részletekkel fejlesztik történetmesélési készségüket és kreativitásukat• Méretek - Ebben a 358 elemből álló szettben a megépíthető, vázába helyezett fekete dália összecsukott állapotban 23 cm magas, 10 cm széles és 9 cm mély", "price": 9999.0, "original_price": 10499.0, "currency": "HUF", "discount": 5, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-wednesday-fekete-dalia-76784-270433", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "otthon", "cat": "otthon"}, {"id": "270457", "title": "LEGO® Star Wars K-2SO biztonsági droid 75434", "img": "https://netjatek.hu/images/common/products/large/27/04/270457-1-lego-r-star-wars-k-2so-biztonsagi-droid-75434-1751522331105679.jpg", "desc": "Egy megépíthető és kiállítható szett Star Wars rajongóknakKészíts egy vagány kompozíciót a részletgazdag, fiúknak, lányoknak és rajongóknak készült LEGO Star Wars K-2SO biztonsági droid (75434) építőjátékkal! Ez az építőszett egy örömteli és kreatív kihívás elé állítja a gyerekeket, amelynek során megépíthetik K-2SO filmű részleteit, ahogy a Star Wars: Andor 2. évadában látták. Állítsd ki K-2SO-t az állványra, majd állítsd be a kockákból épült droid fejét és karját, hogy változtass a kompozíción!Ez a készlet egy kiváló ajándék a Star Wars rajongóinak, hiszen egy K-2SO információs tábla és egy standard méretű K-2SO LEGO droidfigura is tartozik hozzá, hogy teljes legyen a fantasy lakásdekoráció.  Keresd a lépésenkénti útmutatót a dobozban, de nézd meg a LEGO Builder appot is, ahol nagyító és forgató eszközöket találsz, hogy fokozni tudd az építési élményt! Ez a készlet 845 elemből áll.• Egy Star Wars kiállítási darab ifjú rajongóknak – Hadd mutassák meg büszkén a gyerekek ezzel a LEGO® kockákból épült K-2SO biztonságidroid-figurával, akit a Star Wars: Andor 2. évadából ismernek, hogy mekkora Star Wars rajongók!• Testre szabható építőjáték fiúknak, lányoknak és rajongóknak – Állítsd be K-2SO fejét és karját, hogy változtass a kompozíción!• Megépíthető és kiállítható szett – Rögzítsd a megépíthető LEGO® droidfigurát az állványra, és állítsd ki!• Fantasy lakásdekoráció – A készlet tartalmaz egy K-2SO információs táblát is, ahol helyet kaphat a standard méretű K-2SO LEGO® droidfigura, ami szintén a szett része• LEGO® Star Wars ajándék fiúknak, lányoknak és rajongóknak – Ajándékozd ezt az építőjátékot gyerekeknek, vagy 10+ éves Star Wars és LEGO rajongóknak!• Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel építés közben felnagyíthatják és megforgathatják építőmodelljeik 3D-s változatát• Gyűjthető Star Wars készletek – A LEGO® Star Wars készletekkel a gyerekek és a felnőtt rajongók klasszikus jeleneteket alkothatnak újra, saját történeteket találhatnak ki, vagy kiállíthatják megépíthető modelljeiket• Méretek – Az 845 elemből álló szettben 41 cm magas a megépíthető LEGO® Star Wars droidfigura", "price": 29985.0, "original_price": 38999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-k-2so-biztonsagi-droid-75434-270457", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "otthon", "cat": "otthon"}, {"id": "270475", "title": "LEGO® Creator 3in1 Retró telefon 31174", "img": "https://netjatek.hu/images/common/products/large/27/04/270475-1-lego-r-creator-3in1-retro-telefon-31174-1751523236796579.jpg", "desc": "Átépíthető LEGO® Creator 3 az 1-ben Retró telefonA nosztalgiára vágyó felnőtteket és a 8 éves vagy nagyobb, kreatív gyerekeket visszarepíti az időben a stílusos LEGO® Creator 3 az 1-ben Retró telefon (31174) építőkészlet.A szett tartalmaz egy vagány és retró stílusú játék telefont az 1960-as évekből, amelynek felemelhető a kagylója, rugalmas a zsinórja, elforgatható a tárcsázója, és visszaugrik a helyére, amikor a hívó leteszi a telefont. Ehhez a dekorációs retró szetthez tartozik egy kockákból épült ceruza és egy testre szabható jegyzetfüzet is: 3 különböző színű lapocskát használhatsz a különféle üzenetekhez.Ez a csodálatos LEGO szett 3 különböző építési lehetőséget kínál ugyanazokból a kockákból: egy retró stílusú játék telefont az 1960-as évekből, egy töltőre helyezett játék telefon az 1980-as évekből és 2 vagány telefont a 2000-es évekből.  A LEGO Creator 3 az 1-ben készletek remek ajándékok a gyerekeknek, hiszen egy szett 3 különböző építési lehetőséggel várja őket. Az átépíthető, 3 az 1-ben játékszettek örömteli és fantáziadús játékot nyújtanak, a széles választék pedig lehetővé teszi, hogy a gyerekek a legfőbb szenvedélyeiknek hódoljanak. Fontos, hogy a modelleket csak külön-külön lehet megépíteni! A szett 383 elemből áll.• 3 retró telefon 1 dobozban – A LEGO® Creator 3 az 1-ben Retró telefonnal a 8 éves vagy nagyobb gyerekek 3 különböző, retró stílusú modellkészletet építhetnek meg és építhetnek át ugyanazokból a kockákból• Vidám játékidő nosztalgikus játékokkal – A gyerekek 3 különböző modellkészlettel játszhatnak el történeteket: egy 1960-as évekbeli tárcsázós telefonnal, egy töltőre helyezett, 1980-as évekbeli telefonnal és a 2000-es évek 2 telefonjával• Telis-tele részletekkel – A 60-as évekbeli játék telefonnak felemelhető a kagylója, mozgatható a tárcsázója, és egy rugós funkció aktiválódik, amikor a hívó leteszi a kagylót; kockákból épült ceruza és testre szabható jegyzettömb is tartozik hozzá• Retró stílusú, kiállítható modellek – Mindegyik vintage stílusú játék telefon színes lakásdekoráció lesz a hálószobában (a modelleket csak külön-külön lehet megépíteni)• Retró ajándékok gyerekeknek – Ez a 3 az 1-ben játék remek építési és játékélményt nyújt azoknak a gyerekeknek és felnőtt modellgyűjtőknek, akik nagyon szeretik a retró stílusú modelleket• Még vidámabb 3 az 1-ben szórakozás – Még több játékos történet vár a gyerekekre a LEGO® Creator 3 az 1-ben választék többi készletével (külön kaphatók)• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyerekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – A 383 darabból álló, átépíthető, nosztalgikus játékszett tartalmaz egy 7 cm magas, 15 cm széles és 11 cm mély, 1960-as évekbeli játék telefont", "price": 9165.0, "original_price": 12499.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-retro-telefon-31174-270475", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "otthon", "cat": "otthon"}, {"id": "270487", "title": "LEGO® Creator 3in1 Csodaszép ló 31166", "img": "https://netjatek.hu/images/common/products/large/27/04/270487-1-lego-r-creator-3in1-csodaszep-lo-31166-1751523917217934.jpg", "desc": "Átépíthető LEGO® Creator Csodaszép ló 3 az 1-ben játékszettA 9 éves vagy nagyobb, állatbarát lányok és fiúk vidám történeteket játszhatnak el a játék állatot tartalmazó Csodaszép ló (31166) építőszettel. A sokoldalúan beállítható játék lónak mozgatható a feje, a nyaka, a csípője, a bokája, a farka és az egyik térde, továbbá tartozik hozzá egy fűhatású alaplap, amelyre a gyerekek 3 különböző pózban állíthatják a lovat: álló helyzetben, 3 vagy 4 lábon és a hátsó 2 lábán ágaskodó helyzetben.A gyerekekre 3 különböző építési lehetőség vár ugyanazon kockák felhasználásával: egy játék LEGO® ló, egy beállítható játék medve, kicsi vízesésépítménnyel és egy beállítható és elegáns játék szarvas. Az átalakítható játékszett mindhárom figurája kreatív és szórakoztató ajándék lesz a gyerekek számára.  A LEGO Creator 3 az 1-ben szettek minden dobozban 3 különböző, megépíthető modellel inspirálják a gyerekek képzelőerejét! Imádni fogják majd a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek olyan modellválasztékot kínálnak, amellyel a gyerekek hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok, vagy a részletgazdag házak. Egyszerre csak egy modellt lehet megépíteni! A szett 685 elemből áll.• 3 lenyűgöző játék megépítésének lehetősége 1 dobozban – A LEGO® Creator Csodaszép ló játék építőkészlettel a 9 éves vagy nagyobb gyerekek 3 különböző állatfigurát építhetnek meg ugyanazokból a kockákból• Végtelen sok játéklehetőség – A gyerekek 3 különböző állatmodellel játszhatnak el történeteket (a modelleket csak külön-külön lehet megépíteni): egy játék lóval, egy játék medvével és egy játék szarvassal• Sokoldalúan beállítható állatfigurák – Mind a 3 állatmodellnek vannak beállítható elemei, például a lábuk és a fejük, így a gyerekek órákon át élvezhetik a fantáziadús játékot• Esztétikus szobadekoráció – Az állatfigurákat ki lehet állítani a gyerekszobában, a játék lovat pedig 3 különböző helyzetbe lehet állítani: álló helyzet 3 vagy 4 lábon, ágaskodás a hátsó 2 lábon• Lovas ajándék lányoknak és fiúknak – Ez a 3 az 1-ben LEGO® szett vidám építési és játékélménnyel várja a gyerekeket vagy a felnőtt modellgyűjtőket, és születésnapi ajándéknak is tökéletes• Építs vidáman! – A LEGO® Builder appal intuitív és kreatív kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• LEGO® Creator játékok – Minden (külön kapható) 3 az 1-ben készlettel a gyerekek 3 különböző modellt építhetnek meg, amiket a legfőbb szenvedélyeik inspiráltak; a modellek közt állatok, járművek és házak találhatók• Méretek – A 685 darabból álló, átépíthető LEGO® játékszett tartalmaz egy 23 cm magas, 24 cm hosszú és 8 cm széles, állványon álló játék lovat", "price": 15399.0, "original_price": 20999.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-csodaszep-lo-31166-270487", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "otthon", "cat": "otthon"}, {"id": "270625", "title": "Herma: Kisállat mintás dekormatrica", "img": "https://netjatek.hu/images/common/products/large/27/06/270625-1-herma-kisallat-mintas-dekormatrica-1751619264340974.jpg", "desc": "A termék jellemzői:Vidám kisállat mintákIdeális dekoráció füzetekhez, könyvekhez, képeslapokhozKönnyen felhelyezhető és eltávolíthatóKiváló minőségű nyomtatás", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-kisallat-mintas-dekormatrica-270625", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "otthon", "cat": "otthon"}, {"id": "270673", "title": "Herma: Szafari állat mintás matrica", "img": "https://netjatek.hu/images/common/products/large/27/06/270673-1-herma-szafari-allat-mintas-matrica-1751627471533447.jpg", "desc": "A termék jellemzői:Színes szafari állat mintákKönnyen felragasztható és eltávolíthatóIdeális kreatív dekorációhozKiváló minőségű anyagból készült", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-szafari-allat-mintas-matrica-270673", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "otthon", "cat": "otthon"}, {"id": "270679", "title": "Herma: Színes szívek pufimatrica", "img": "https://netjatek.hu/images/common/products/large/27/06/270679-1-herma-szines-szivek-pufimatrica-1751627849899293.jpg", "desc": "A termék jellemzői:  Színes szív dizájn Pufi matricák különböző méretekben Tartós Könnyen eltávolítható Ideális dekorációs célokra", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-szines-szivek-pufimatrica-270679", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "otthon", "cat": "otthon"}, {"id": "270707", "title": "Herma: Unikornis mintás csillogó matrica", "img": "https://netjatek.hu/images/common/products/large/27/07/270707-1-herma-unikornis-mintas-csillogo-matrica-1751871517340537.jpg", "desc": "A termék jellemzői:Unikornis mintákCsillogó felületIdeális dekorációs célokraKönnyen felragasztható és eltávolítható", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-unikornis-mintas-csillogo-matrica-270707", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "otthon", "cat": "otthon"}, {"id": "270710", "title": "Herma: Varázslatos baglyok csillogó matrica", "img": "https://netjatek.hu/images/common/products/large/27/07/270710-1-herma-varazslatos-baglyok-csillogo-matrica-1751871601129933.jpg", "desc": "A termék jellemzői:Színes, baglyos dizájnCsillogó felületKönnyen felragasztható és eltávolíthatóTökéletes dekoráció füzetekre, könyvekre vagy bármilyen sima felületre", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-varazslatos-baglyok-csillogo-matrica-270710", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "otthon", "cat": "otthon"}, {"id": "270713", "title": "Herma: Színes szívek matrica", "img": "https://netjatek.hu/images/common/products/large/27/07/270713-1-herma-szines-szivek-matrica-1751871728875146.jpg", "desc": "A termék jellemzői:  Színes szív minták Ideális dekorációs célokra Kiváló minőségű matrica anyag", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-szines-szivek-matrica-270713", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "otthon", "cat": "otthon"}, {"id": "270722", "title": "Rastar: BMW M Hybrid V8 1:14 távirányítós autó - fehér", "img": "https://netjatek.hu/images/common/products/large/27/07/270722-1-rastar-bmw-m-hybrid-v8-1-14-taviranyitos-auto-feher-1751875864541671.jpg", "desc": "Fedezd fel a sebesség és a stílus világát a Rastar: BMW M Hybrid V8 1:14 távirányítós autóval!Ez a lenyűgöző modell a BMW ikonikus formatervezését hozza el kicsiben, hogy a gyerekek és a felnőttek is élvezhessék a versenyzés izgalmát.A BMW M Hybrid V8 egy autentikus távirányítós autó, amelyet a Rastar cég gyártott. A modell minden részlete a valódi járművet idézi, a precízen kialakított formákkal és a kézi nyitható ajtókkal. Az önálló felfüggesztési rendszer garantálja a sima és realisztikus vezetési élményt.A karosszéria tartós és részletgazdag. A belső dekorációk még hitelesebb megjelenést kölcsönöznek.A termék jellemzői:1:14 méretarányú távirányítós autóAutentikus BMW dizájnFüggetlen felfüggesztési rendszerKézzel nyitható ajtókCsomagolás mérete: 22.5 x 44 x 17 cm", "price": 11999.0, "original_price": 16999.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frastar-bmw-m-hybrid-v8-1-14-taviranyitos-auto-feher-270722", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "otthon", "cat": "otthon"}, {"id": "270725", "title": "Rastar: Mercedes-AMG GT2 1:14 távirányítós autó - szürke", "img": "https://netjatek.hu/images/common/products/large/27/07/270725-1-rastar-mercedes-amg-gt2-1-14-taviranyitos-auto-szurke-1751875865177715.jpg", "desc": "Fedezd fel a sebességet a Rastar Mercedes-AMG GT2 1:14 távirányítós autóval!Ez a szürke csoda nemcsak a gyerekek, de a felnőttek szívét is meghódítja. A részletgazdag kidolgozás és az élethű forma garantálja az autentikus vezetési élményt.A távirányítós autó előre, hátra mozog, balra és jobbra fordul, valamint kézi nyitású ajtókkal rendelkezik. A működő első és hátsó lámpák még valósághűbbé teszik a játékélményt. A független felfüggesztési rendszer sima mozgást garantál.A termék jellemzői:Távirányítós autó 1:14 méretaránybanElőre, hátra, balra, jobbra mozgásMűködő első és hátsó lámpákKézi nyitású ajtókFüggetlen felfüggesztési rendszerCsomagolás mérete: 22.5 x 40 x 17.5 cm", "price": 11999.0, "original_price": 15999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frastar-mercedes-amg-gt2-1-14-taviranyitos-auto-szurke-270725", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "otthon", "cat": "otthon"}, {"id": "271267", "title": "Baby Einstein: Neptune játszószőnyeg", "img": "https://netjatek.hu/images/common/products/large/27/12/271267-1-baby-einstein-neptune-jatszoszonyeg-1752232482799779.jpg", "desc": "A Baby Einstein: Neptune játszószőnyeg színekben gazdag és interaktív kialakítása már a legkisebbeket is vonzza. Három élénk színű játékkal stimulálja a vizuális érzékelést és ösztönzi a motoros készségek fejlődését.A játszószőnyeg különböző anyagokból és textúrákból készült, hogy a kicsik érintés útján is felfedezhessék a világot. Az állatfigurás minták és a levehető játékok még izgalmasabbá teszik a játékidőt.A termék jellemzői:Vizuálisan stimuláló, élénk színekLevehető játékokFejleszti a motoros készségeketKülönböző textúrák az érintés alapú felfedezéshezKönnyen tisztítható anyagCsomagolás mérete: 40 x 53 x 8 cm", "price": 8999.0, "original_price": 14999.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-einstein-neptune-jatszoszonyeg-271267", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "271348", "title": "LEGO® Star Wars Szeparatisták MTT csapatszállítója a feluciai csatában 75435", "img": "https://netjatek.hu/images/common/products/large/27/13/271348-1-lego-r-star-wars-szeparatistak-mtt-csapatszallitoja-a-feluciai-csataban-75435-1752557205897326.jpg", "desc": "Vagány ajándék fiatal Star Wars rajongóknakÉld át újra a Star Wars: A klónok háborúja film feluciai csatájának akciókkal teli jeleneteit a 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak készült Szeparatisták MTT csapatszállítója építőjátékkal (75435)! Ez a megépíthető Star Wars jármű rengeteg fimhű részlettel inspirálja a kreatív játékot, ilyen például a droidokat felsorakoztató állvány, ami egy gomb megnyomásával előbukkan a jármű első ajtaján át. Az MTT oldalsó panelei felnyithatók, így könnyen hozzáférhetsz a részletgazdag belső részhez. A járműhöz tartozik egy pilótafülke, egy STAP speeder (ami a hátsó raktérben áll), 2 korongvető és néhány rejtett kerék, hogy simán guruljon a lapos felületeken. Állítsd ki ezt a csodás fantasyjárművet a kalandokkal teli játékidők közt!Ez a szett, ami egy vagány Star Wars ajándék a gyerekeknek, 2 LEGO® minifigurát is tartalmaz: Aayla Secura fénykarddal és Bly parancsnok sugárvető karabéllyal. A szett része még 3 kommandós droid és 6 harci droid LEGO figura, mind sugárvetőkkel felfegyverezve, valamint egy pilóta harci droid LEGO figura is. A készlet 976 elemből áll.• LEGO® Star Wars: A klónok háborúja építőjáték fiúknak, lányoknak és rajongóknak – A gyerekek saját feluciai csatáik epikus hőseivé válhatnak a szeparatisták kockákból épült MTT-járművével• LEGO® Star Wars szereplők – Bly parancsnok és Aayla Secura LEGO minifigurák, 3 kommandós droid LEGO figura, egy pilóta harci droid és 6 harci droid LEGO figura, kiegészítőkkel együtt• Filmhű részletek – Forgasd el az MTT tetején lévő gombot, és aktiváld a droidokat felsorakoztató állványt, ami a jármű elején át bújik elő, majd csatlakoztasd le a droidokat az állványól!• Mindig bevethető – Az MTT rejtett kerekei biztosítják a könnyű mozgást, emellett pilótafülkével és 2 korongvetővel is rendelkezik, a hátsó rakterében egy STAP speeder áll, felhajtható oldalpanelei pedig hozzáférést biztosítanak a belső részekhez• LEGO® Star Wars ajándékötlet 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak – Ajándékozd ezt a kiváló minőségű, megépíthető és kiállítható járművet tartalmazó szettet gyerekeknek vagy a Star Wars: A klónok háborúja rajongóinak!• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben megforgathatják az építőmodellek 3D-s változatát, és ez még nem minden• Fedezd fel a választékot! – A gyűjthető LEGO® Star Wars szettekkel (külön kaphatók) a gyerekek és a felnőtt Star Wars rajongók újra átélhetik az emlékezetes jeleneteket, új történeteket találhatnak ki, vagy csak szimplán kiállíthatják modelljeiket• Építsd meg és állítsd ki egy fantasydekorációt! – A 976 elemből álló építőkészletben 15 cm magas, 29 cm hosszú és 13 cm széles a LEGO® Star Wars játék jármű", "price": 51485.0, "original_price": 63999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-szeparatistak-mtt-csapatszallitoja-a-feluciai-csataban-75435-271348", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "otthon", "cat": "otthon"}, {"id": "271351", "title": "LEGO® Star Wars Jango Fett csillaghajója 75433", "img": "https://netjatek.hu/images/common/products/large/27/13/271351-1-lego-r-star-wars-jango-fett-csillaghajoja-75433-1752557251627399.jpg", "desc": "Egy csodálatos LEGO® Star Wars játék jármű gyerekeknekHadd bújjanak a gyerekek a fejvadászok szerepébe saját LEGO® Star Wars: A klónok támadása történeteik során a Jango Fett csillaghajó (75433) szettel! Ez a 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak készült építőjáték Jango Fett csillaghajójának LEGO kockákból épült változatát tartalmazza, amelynek vezetőülésébe 2 LEGO minifigura ülhet, és ami 4 korongvetővel, szeizmikus töltetet kilövő funkcióval és gravitációval forgó szárnyakkal van felszerelve.Ez a szett kiváló Star Wars ajándék gyerekeknek, hiszen tartalmaz 3 minifigurát is: Jango Fett 2 sugárvető pisztollyal és hátrakétával, a fiatal Boba Fett és Lama Su. A szett része egy szállítókocsi is, amellyel a játék során mozgathatod a csillaghajót, vagy amit állványként is használhatsz, ha épp fantasydekorációt készítenél két játék között.Szeretnél együtt építeni és minőségi időt tölteni az ifjú Star Wars rajongóddal? Te is beszállhatsz a sok vidámságba, ha megépíted a felnőtteknek készült Jango Fett Firespray-osztályú csillaghajója készletet (75409, külön kapható), ami egy remek kísérőszett, hiszen lehetővé teszi, hogy a gyerekek és a felnőttek osztozzanak az építés örömeiben. Ez a készlet (75433) 707 elemből áll.• Egy LEGO® Star Wars: A klónok támadása csillaghajó – Bújj a Star Wars fejvadászok bőrébe, és indulj izgalmas kalandokra a fiúknak, lányoknak és rajongóknak készült Jango Fett csillaghajója építőjátékkal!• 3 LEGO® Star Wars minifigura – Jango Fett 2 sugárvető pisztollyal és hátrakétával, a fiatal Boba Fett és Lama Su• Autentikus részletekben gazdag LEGO® Star Wars csillaghajó – Kinyitható fülkéjébe 2 minifigura ülhet, továbbá 4 korongvetővel, szeizmikus töltetet kiengedő funkcióval és a gravitációval mozgó szárnyakkal van felszerelve• Építs meg és állíts ki egy fantasydekorációt! – A készlet része egy szállítókocsi (ülőhellyel egy LEGO® minifigura számára) és egy lőszertároló is; a kocsival mozgathatod a csillaghajót, de bemutatóállványként is használhatod• LEGO® Star Wars ajándékötlet 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak – Ajándékozd ezt a kiváló minőségű, megépíthető játék csillagvadászt tartalmazó szettet gyerekeknek, vagy a Star Wars: A klónok támadása rajongóinak!• Intuitív útmutató – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben megforgathatják az építőmodellek 3D-s változatát, és ez még nem minden• Csatlakozz te is! – Keresd a felnőtteknek készült Jango Fett Firespray-osztályú csillaghajója (75409, külön kapható) társkészletet, amely lehetővé teszi, hogy a gyerekek és a felnőttek együtt építsenek• Méretek – A LEGO® Star Wars jármű ebben a 707 elemből álló készletben 9 cm magas, 21 cm hosszú és 21 cm széles", "price": 23085.0, "original_price": 29999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-jango-fett-csillaghajoja-75433-271351", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "otthon", "cat": "otthon"}, {"id": "271357", "title": "LEGO® Icons Transformers: Fülelő 10358", "img": "https://netjatek.hu/images/common/products/large/27/13/271357-1-lego-r-icons-transformers-fulelo-10358-1752557371450525.jpg", "desc": "LEGO® Icons Transformers építőszett és fantasydekorációKészíts csodálatos dekorációt, vagy ajándékozd meg szeretteidet a LEGO® Icons Transformers: Fülelő (10358) lakás- és irodadekorációs építőkészlettel, amely kimondottan felnőtteknek és a gigantikus sci-fi filmsorozat rajongóinak készült. Építsd meg az ikonikus álca robot-akciófigura részletgazdag LEGO változatát hűséges társaival, Rombolóval és Lézercsőrrel együtt!  Ha megnyomod Fülelőn a lejátszás gombot, akkor aktiválod a különleges, rögzített hangeffekteket. A figurához rakétacső, lézerkilövő és nyílkiegészítők tartoznak, csuklós illesztéseinek köszönhetően pedig könnyedén átalakíthatod kazettás magnóvá, majd ismét robottá, anélkül, hogy szétszednéd a figurát. A Romboló és Lézercsőr figurák kazettamodellekké alakíthatók, és Fülelő kazettatartójába illeszthetők. A készlet része egy kiállítható tábla is, amely Fülelő erejének statisztikai adatait mutatja be.A szetthez tartozó építési útmutató 3D-s verzióját a LEGO Builder appban találod. Fedezz fel egy új helyet a kikapcsolódásra a kifejezetten felnőttek számára készült LEGO építőkészletek inspiráló választékával! Ez a készlet 1505 elemet tartalmaz.• Gyűjthető Transformers modellkészlet – Egy LEGO® Icons Transformers: Fülelő építési projekt, amely felnőtteknek és a népszerű sci-fi filmsorozat rajongóinak készült• Mit rejt a doboz? – Mindent, amire szükséged van egy részletgazdag, rakétacsővel, lézerkilövővel és nyílelemekkel felszerelt LEGO® Icons Transformers: Fülelő figura, valamint egy Romboló és egy Lézercsőr figura megépítéséhez• Jellemzők és funkciók – Nyomd meg Fülelőn a lejátszás gombot, és aktiváld a hangeffekteket, majd alakítsd át manuálisan kazettás magnóvá, Rombolót és Lézercsőrt pedig alakítsd át kazettákká!• Dekoráció az otthonodba vagy az irodába – Állítsd be a Fülelő, Romboló és Lézercsőr figurákat, vagy állítsd ki őket alakváltás közben, hogy egy dinamikus kompozíciót kapj• Szerezz meglepetést! – Tegyél emlékezetessé egy születésnapot vagy egy másik különleges alkalmat a felnőtteknek és a lelkes sci-fi-rajongóknak készült LEGO® Icons Transformers: Fülelő építőszettel!• Egy LEGO® építőszett digitális útmutatóval – Készülj fel, hogy a LEGO Builder appal most úgy építhetsz, mint még soha! Az alkalmazásban készleteket menthetsz el, követheted a haladásodat, és felnagyíthatod, elforgathatod a modelled 3D-s változatát• Magával ragadó LEGO® építőszettek felnőtteknek – Fedezd fel a (külön kapható) kreatív LEGO projektek inspiráló választékát, amelyeket kifejezetten felnőtteknek terveztünk• Méretek – Az 1505 elemből álló szettben 33 cm magas a Fülelő figura", "price": 59885.0, "original_price": 73999.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-transformers-fulelo-10358-271357", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "otthon", "cat": "otthon"}, {"id": "271474", "title": "Édességbolt műanyag építőjáték", "img": "https://netjatek.hu/images/common/products/large/27/14/271474-1-edessegbolt-muanyag-epitojatek-1752741146691641.jpg", "desc": "Készülj egy édes és színes építkezésre ezzel a fantasztikus desszertbolti építőjátékkal, amely több mint 200 építőelemet tartalmaz a kreatív szórakozáshoz! A készlet a részletgazdag dizájnnak és az olyan dekorációs elemeknek köszönhetően, mint a nyalókák és csokoládék, életre kelti a legédesebb álmokat. Ez az építőjáték kiválóan serkenti a kreativitást és a kézügyességet, miközben a kis mérnökök formákkal és színekkel dolgoznak. Ráadásul kompatibilis más építőkészletekkel is, így garantáltan végtelen kiegészítési lehetőséget kínál a játékhoz! A termék jellemzői:Több mint 200 építőelemRészletgazdag édességbolt dizájnSzínes dekorációs elemek, például nyalókák és csokoládékSerkenti a kreativitást és a kézügyességetKompatibilis más építőkészletekkelCsomagolás mérete: 5.5 x 30 x 21 cm", "price": 2799.0, "original_price": 3999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fedessegbolt-muanyag-epitojatek-271474", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "otthon", "cat": "otthon"}, {"id": "272044", "title": "Macis pinata - 42 x 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/20/272044-1-macis-pinata-42-x-25-cm-1754300964690040.jpg", "desc": "A termék jellemzői:  Maci formájú pinata Mérete: 42 x 25 cm Tartós anyagból készült Játékos és vidám dizájn Ideális cukorkák és apró ajándékok elrejtéséhezA piñata (ejtsd pinyáta) egyre elterjedtebb szülinapi kellék már nálunk is. Eredetileg egy mexikói papírmasé állat, amely színes és nagyon dekoratív kívülről, belül pedig... telis tele van édességekkel, esetleg apró ajándékokkal. Születésnap, babaváró, tavaszváró... tulajdonképpen minden bulira tökéletes, hiszen feldobja a hangulatot, és vidámságot csal mindenki arcára. Így használd: Akasszátok fel a pinyátát egy fára valamilyen zsineggel, majd a vendégek állják körbe. A kör közepére kerül az ünnepelt (vagy akit kiválasztotok) egy seprűnyéllel a kezében. A vendégek énekelni kezdenek, a botot tartó személynek pedig bekötött szemmel el kell találnia a papírmasé állatkát. Ha a dal végéig nem sikerül neki, át kell adnia a botot egy következő játékosnak. Egy idő után a papírmasé megadja magát, és kiömlik belőle a sok édesség, amit a gyerekek már kapkodhatnak is össze. Ez természetesen csak egy változat a sokból, számtalan szabály szerint kicsapkodhatjuk a cukorkákat a pinyátából.Csomagolás mérete: 35 x 24 x 44 cm", "price": 6699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmacis-pinata-42-x-25-cm-272044", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "otthon", "cat": "otthon"}, {"id": "272152", "title": "Körömstúdió lámpával", "img": "https://netjatek.hu/images/common/products/large/27/21/272152-1-koromstudio-lampaval-1754387148118849.jpg", "desc": "Alkosd meg a legmenőbb manikűröket ezzel a komplett körömstúdió szettel, melyben a körömlámpa gondoskodik a gyors száradásról! A szett könnyen használható lakkokat, díszítő matricákat és különféle sablonokat tartalmaz a kreatív stílus megalkotásához. Az egyszerű és szórakoztató használat garantálja, hogy a körmök feldobása igazi élmény legyen. Tökéletes szett a divatos megjelenéshez és a végtelen, kreatív körömdizájnokhoz!A termék jellemzői:Körömlámpa, amely gyors száradást biztosítKönnyen használható körömlakkok különböző színekbenDíszítő matricák a körmök feldobásáhozKülönféle sablonok és kiegészítőkEgyszerű és szórakoztató használatCsomagolás mérete: 7.5 x 13.8 x 13 cm", "price": 2399.0, "original_price": 4399.0, "currency": "HUF", "discount": 45, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkoromstudio-lampaval-272152", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "otthon", "cat": "otthon"}]}