{"items": [{"id": "272155", "title": "Flitteres unikornis párna készítő - többféle", "img": "https://netjatek.hu/images/common/products/large/27/21/272155-1-flitteres-unikornis-parna-keszito-tobbfele-1754387282597703.jpg", "desc": "Engedd szabadjára a csillogást ezzel a fantasztikus Flitteres Unikornis Párna Készítő szettel, amely többféle dizájnban is elérhető, hogy mindenki megtalálja a kedvencét! A puha tapintású párna aranyos unikornis mintája a színes flitterekkel díszítve azonnal egyedi és varázslatos szobadekorációvá válik. Az egyszerűen használható kreatív készlet fejleszti a gyermekek kézügyességét és művészi vénáját, miközben önálló alkotásra ösztönöz. Tökéletes ajándékötlet minden kis unikornis rajongónak, aki szereti a csillogást és az egyedi tárgyakat!A termék jellemzői: Színes flitterekkel díszíthető párnaUnikornis mintájú dizájnPuha tapintású anyagEgyszerűen használható kreatív készletIdeális ajándék ötlet gyerekeknekCsomagolás mérete: 15.5 x 25.5 x 6.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2699.0, "original_price": 4799.0, "currency": "HUF", "discount": 44, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fflitteres-unikornis-parna-keszito-tobbfele-272155", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "otthon", "cat": "otthon"}, {"id": "272164", "title": "Manikűr szett lámpával", "img": "https://netjatek.hu/images/common/products/large/27/21/272164-1-manikur-szett-lampaval-1754387797534572.jpg", "desc": "Készíts magadnak szalonminőségű manikűrt ezzel az All-in-One szettel, melyben beépített lámpa gondoskodik a gyors száradásról! Használd a többféle színű körömlakkot és a csillámos díszítőelemeket az egyedi, kreatív stílus megalkotásához. A készletben minden szükséges eszköz (körömreszelő, elválasztó) megtalálható, amit kompakt tárolóban tarthatsz. Tökéletes szett azoknak a kislányoknak, akik szeretnének stílusos és divatos körmöket varázsolni!A termék jellemzői:Beépített lámpa a gyors száradásértTöbbféle színű körömlakkCsillámos díszítőelemekKörömreszelőKörömelválasztóKompakt tárolórészCsomagolás mérete: 20 x 20 x 20 cm", "price": 5299.0, "original_price": 6599.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmanikur-szett-lampaval-272164", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "otthon", "cat": "otthon"}, {"id": "272569", "title": "Építsd magad! Kávézó játékszett", "img": "https://netjatek.hu/images/common/products/large/27/25/272569-1-epitsd-magad-kavezo-jatekszett-1755760904393174.jpg", "desc": "Készülj egy lebilincselő kreatív kalandra ezzel az Építsd Magad! Kávézó szettel, amely a valósághű és részletgazdag dizájnnak köszönhetően azonnal életre kel! A több, mint 200 elemet tartalmazó készlet élénk növényekkel, stílusos bútordarabokkal és belső/külső dekorációkkal hív szerepjátékra. A könnyen összeállítható elemek játékosan fejlesztik a kézügyességet és a térlátást, miközben a gyermek megalkothatja a saját, tökéletes kávéházát. Ajándékozz órákon át tartó koncentrált építést és kreatív történetmesélést!A termék jellemzői: Részletgazdag, valósághű designBelső és külső dekorációs elemekkelÉlénk növények és bútordarabokKönnyen összeállíthatóKreativitást és kézügyességet fejlesztCsomagolás mérete: 5.5 x 32.5 x 21 cm", "price": 8999.0, "original_price": 11999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fepitsd-magad-kavezo-jatekszett-272569", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Különleges építőjáték", "findora_main": "otthon", "cat": "otthon"}, {"id": "272953", "title": "Crystalynx Dragons meglepetés tojás", "img": "https://netjatek.hu/images/common/products/large/27/29/272953-1-crystalynx-dragons-meglepetes-tojas-1756200244884814.jpg", "desc": "Fedezd fel a fantázia világát a CrystaLynx Dragons meglepetés tojással!Ebben a különleges kristálytojásban egy lenyűgöző, 32 cm-es sárkányfigura rejtőzik, amely bonyolult részleteivel kápráztat el. A mozgatható ízületek lehetővé teszik a sárkány különböző pózokba állítását, így szórakoztató és kreatív játékélményt nyújtanak.A gyűjthető CrystaLynx sárkányok több mint 20 különböző változatban kaphatók, és minden tojásban esély van a ritka ikerpárok felfedezésére. A sárkányok ízületei cserélhetők, így egyedi megjelenést adhatsz nekik. Színes és részletgazdag külsejük miatt kitűnő dekorációként szolgálnak otthon vagy az irodában.A sárkányok 8 éves kortól ajánlottak, ideális ajándék gyerekeknek, tinédzsereknek és felnőtteknek.A termék jellemzői:Lenyűgöző, 32 cm-es sárkányfiguraCsuklós, mozgatható ízületekTöbb mint 20 különböző sárkány gyűjthetőEsély a ritka ikrekreSzínes, részletgazdag megjelenésCsomagolás mérete: 9.8 x 9.8 x 12.7 cm", "price": 4999.0, "original_price": 6299.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrystalynx-dragons-meglepetes-tojas-272953", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "otthon", "cat": "otthon"}, {"id": "273262", "title": "Interaktív zongoraszőnyeg", "img": "https://netjatek.hu/images/common/products/large/27/32/273262-1-interaktiv-zongoraszonyeg-1756369533929121.jpg", "desc": "A termék jellemzői: Érintésérzékeny felület, amely különböző hangokat aktiválÁllatos mintákkal díszített, színes dizájnZene és fény effektekKönnyen tárolható és hordozhatóCsomagolás mérete: 10 x 30 x 20 cm", "price": 6399.0, "original_price": 7999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Finteraktiv-zongoraszonyeg-273262", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "otthon", "cat": "otthon"}, {"id": "273406", "title": "Hajpánt készítő szett - többszínű", "img": "https://netjatek.hu/images/common/products/large/27/34/273406-1-hajpant-keszito-szett-tobbszinu-1756381406563954.jpg", "desc": "A hajpánt készítő szett ideális választás a kreativitás és a kézügyesség fejlesztésére.A termék jellemzői:Több színű hajpántDíszítőelemek: virágok, pillangók, szívekStrasszok és flitterekRagasztó rudak és ragasztókorongokKreatív dekorációs szalagokCsomagolás mérete: 20 x 29 x 5 cm", "price": 3499.0, "original_price": 4799.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhajpant-keszito-szett-tobbszinu-273406", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "otthon", "cat": "otthon"}, {"id": "273472", "title": "Játszószőnyeg 4 kiegészítővel, 88 cm", "img": "https://netjatek.hu/images/common/products/large/27/34/273472-1-jatszoszonyeg-4-kiegeszitovel-88-cm-1756460001420565.jpg", "desc": "A Játszószőnyeg 4 kiegészítővel, 88 cm ideális választás a gyerekek szórakoztatásához és fejlődéséhez.A termék jellemzői:  88 cm-es átmérő  Élénk színű, állatmintás dizájn 4 különböző kiegészítő, beleértve tükör és plüss figurák Puhán párnázott, kényelmes felület Könnyen összeszerelhető és tárolhatóCsomagolás mérete: 30 x 38 x 13 cm", "price": 10999.0, "original_price": 13999.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatszoszonyeg-4-kiegeszitovel-88-cm-273472", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "273697", "title": "Festhető karácsonyi díszek - 8 db-os", "img": "https://netjatek.hu/images/common/products/large/27/36/273697-1-festheto-karacsonyi-diszek-8-db-os-1756718681912218.jpg", "desc": "A festhető karácsonyi díszek - 8 db-os készlet lehetővé teszi a gyerekek számára, hogy saját kreatív karácsonyi dekorációkat készítsenek.A termék jellemzői: 8 festhető karácsonyi díszSegíti a szem-kéz koordinációt és a finommotorikátFejleszti a kézügyességet és a kreativitástÖnkifejezést támogatjaTartalmaz 8 dísztCsomagolás mérete: 10 x 24 x 13 cm", "price": 1499.0, "original_price": 2699.0, "currency": "HUF", "discount": 44, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffestheto-karacsonyi-diszek-8-db-os-273697", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "otthon", "cat": "otthon"}, {"id": "273958", "title": "Peppa Malac: röfögő és gügyögő Evie plüss", "img": "https://netjatek.hu/images/common/products/large/27/39/273958-1-peppa-malac-rofogo-es-gugyogo-evie-pluss-1756813057734911.jpg", "desc": "Peppa Malac: röfögő és gügyögő Evie plüss bemutatkozik! A gyerekek imádni fogják újraalkotni kedvenc jeleneteiket ezzel az interaktív babamalackával. Evie több mint 20 hangeffektust aktivál, ha odaadják neki a játék cumiját vagy cumisüvegét, dobálják a levegőbe, vagy lefektetik szundikálni. A csomag tartalmaz egy játékszőnyeget, előkét és babatakarót is, amelyek tökéletesek a papás-mamás szerepjátékokhoz.A termék jellemzői:Interaktív babamalac több mint 20 hanggalJátékszőnyeg, előke és babatakaróIdeális ajándék 3 éves kortólSerkenti a képzelőerőt és a szerepjátékotCsomagolás mérete: 27.9 x 11.1 x 34.3 cmEngedd, hogy a gyerekek felfedezzék a Peppa malac világát Evie-vel!", "price": 13999.0, "original_price": 15799.0, "currency": "HUF", "discount": 11, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeppa-malac-rofogo-es-gugyogo-evie-pluss-273958", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "otthon", "cat": "otthon"}, {"id": "273967", "title": "Gabi babaháza: Szerep-játék-könyv minifigurákkal", "img": "https://netjatek.hu/images/common/products/large/27/39/273967-1-gabi-babahaza-szerep-jatek-konyv-minifigurakkal-1756813100329358.jpg", "desc": "Játék és mese egy kötetben!Ebben a foglalkoztatókönyvben az egész oldalas illusztrációkkal elmesélt, magával ragadó történet mellett tíz figura és egy játékszőnyeg is található, amelyen életre kelnek a történet szereplői.Engedjen szabad teret gyermeke képzeletének!", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-szerep-jatek-konyv-minifigurakkal-273967", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "otthon", "cat": "otthon"}, {"id": "273979", "title": "Play-Doh: színek és formák dínó kezdőkészlet", "img": "https://netjatek.hu/images/common/products/large/27/39/273979-1-play-doh-szinek-es-formak-dino-kezdokeszlet-1756813270821309.jpg", "desc": "A Play-Doh: színek és formák dínó kezdőkészlet elvarázsolja az óvodásokat, akik vidáman fedezhetik fel a formák és színek világát egy aranyos dinoszaurusz társaságában. A készlet különböző szórakoztató tevékenységeket kínál, amelyek fejlesztik a gyerekek finommotorikus képességeit, valamint a képzeletüket és a tapintásos érzékszerveiket is stimulálják.A praktikus dinó figura belsejében és külső részén is találhatóak tárolóhelyek a Play-Doh eszközök számára. A játékszőnyeg lehetőséget ad kreatív összepárosítós játékokra, miközben a gyerekek az asztal helyett egy erre alkalmas felületen alkothatnak.A termék jellemzői:Dinoszaurusz témájú kreatív készletKülönböző formák és színek felfedezéseFinommotorikus készségek fejlesztéseTárolóhely a dinó figurábanJátékszőnyeg a kreatív játékhozAjánlott életkor: 2+ évCsomagolás mérete: 27.9 x 7.9 x 21.6 cm", "price": 6999.0, "original_price": 8299.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-szinek-es-formak-dino-kezdokeszlet-273979", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "otthon", "cat": "otthon"}, {"id": "274318", "title": "Clementoni: Idea! Filctollkészítő készlet - kiscica és kiskutya figurával", "img": "https://netjatek.hu/images/common/products/large/27/43/274318-1-clementoni-idea-filctollkeszito-keszlet-kiscica-es-kiskutya-figuraval-1757061005538807.jpg", "desc": "A Clementoni: Tollkészítő készlet lehetővé teszi, hogy saját, egyedi szövegkiemelőket készíts cuki, állatos témájú díszítésekkel.A termék jellemzői:Lehetőség két szövegkiemelő elkészítéséreCuki, állatos témájú dekorációkKülönböző színű tintákKreativitást ösztönző kiegészítők6 éves kortól ajánlottCsomagolás mérete: 10 x 4 x 18.5 cm", "price": 2199.0, "original_price": 2999.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-idea-filctollkeszito-keszlet-kiscica-es-kiskutya-figuraval-274318", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "otthon", "cat": "otthon"}, {"id": "274522", "title": "LEGO® Ideas Ásványgyűjtemény 21362", "img": "https://netjatek.hu/images/common/products/large/27/45/274522-1-lego-r-ideas-asvanygyujtemeny-21362-1757317658575589.jpg", "desc": "Gyönyörű ajándék a természet szerelmeseinekMutasd meg az ásványok ragyogó színeit a felnőtteknek készült LEGO® Ideas Ásványgyűjtemény (21362) építőszettel! Ez a gyűjthető készlet csodálatos ajándék az ásványgyűjtőknek és a természet szerelmeseinek, hiszen 6 ásvány kockákból épült modelljét tartalmazza, amiket a megépíthető polcrendszerre lehet kiállítani, hogy egy igazán szemet gyönyörködtető dekoráció legyen a nappaliban.Alkalmazz ügyes építési technikákat, és használj átlátszó LEGO építőelemeket az aranysárga pirit, a lila ametiszt, a kék fluorit, a görögdinnye színeit idéző turmalin, a rózsaszín rodokrozit és a tangerin kvarc modelljeinek megépítéséhez! Rakd össze a polcrendszer 3 különálló elemét, és tedd az alkotásaidat a polcokra! Variáld kedved szerint a polcokat és az ásványokat, hogy változtass a kompozíción.Keresd az építési útmutatót ennek a felnőtteknek szóló modellkészletnek a dobozban, vagy élvezd az intuitív építési élményt a LEGO® Builder appal, ahol építés közben megnézheted a modelled 3D-s digitális változatát. A készlet 880 elemből áll.• Egyedi dekoráció a nappaliba – Ünnepeld a természet csodáit a LEGO® Ideas Ásványgyűjtemény szettel, amely 6 ásvány színpompás modelljét tartalmazza, és amelynek 3, bemutatóállványként szolgáló polcelem is a része• 6 ásvány – Alkosd meg LEGO® kockákból az aranysárga piritet, a lila ametisztet, a kék fluoritot, a görögdinnye színeit idéző turmalint, a rózsaszín rodokrozitot és a tangerin kvarcot!• Egy magával ragadó, kreatív élmény – Töltsd minőségi időt az átlátszó LEGO® kockák összeillesztésével, és ragadd meg az ásványok élénk színeit és csillogását!• Testre szabható, művészi dekoráció – Állítsd ki a 3 polcegységet együtt vagy külön-külön, és variáld az ásványok helyét a polcokon, hogy megváltozzon a kompozíció• Örömteli ajándék ásványgyűjtőknek – Lepd meg saját magad, vagy ajándékozd ezt a felnőtteknek szóló modellkészletet a természet és a művészetek rajongóinak vagy a LEGO® készletek gyűjtőinek!• 3D-s építési útmutató – Élvezd az építés összes lépését a LEGO® Builder appal! Nézd meg minden szögből a modelledet, kövesd a haladásodat építés közben, és mentsd el egy helyre az összes készletedet!• A LEGO® rajongók választása – Ez a felnőtteknek szánt LEGO készlet a LEGO Ideas gyűjtemény része, amelynek mindegyik építőszettjét rajongó tervezők készítették, LEGO rajongók szavazták meg, a LEGO Csoport pedig megvalósította• Méretek – Ez a 880 elemből álló, gyűjthető, megépíthető és kiállítható LEGO® modell 18 cm magas, 28 cm széles és 7 cm mély, ha a polcegységeket együtt vannak kiállítva", "price": 19885.0, "original_price": 23999.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ideas-asvanygyujtemeny-21362-274522", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ideas", "findora_main": "otthon", "cat": "otthon"}, {"id": "274648", "title": "Clementoni: Tollkészítő labor szett - Gabi babaháza", "img": "https://netjatek.hu/images/common/products/large/27/46/274648-1-clementoni-tollkeszito-labor-szett-gabi-babahaza-1757399956669307.jpg", "desc": "A Clementoni: Tollkészítő labor szett lehetővé teszi a gyerekek számára, hogy színes, egyedi tollakat készítsenek, inspirálva kedvenc Gabi babaháza karaktereik által.A termék jellemzői:  5 egyedi toll Színes tinták és irizáló dekorációk Karaktermatricák és gyöngyök Munkaállomás a kreatív alkotáshoz Olasz tervezésű és gyártású Ösztönzi a kreativitást és a finommotoros készségeket 6 éves kortól ajánlottCsomagolás mérete: 28.88 x 5.45 x 24.95 cm", "price": 7499.0, "original_price": 8999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-tollkeszito-labor-szett-gabi-babahaza-274648", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "otthon", "cat": "otthon"}, {"id": "274762", "title": "Monster High: Szörnyszálló", "img": "https://netjatek.hu/images/common/products/large/27/47/274762-1-monster-high-szornyszallo-1757493459488987.jpg", "desc": "Fedezd fel a Monster High Szörnyszállót: Rém Menő Kalandok Várnak!Lépj be a Monster High Szörnyszálló kísérteties és rendkívül izgalmas világába, ahol a felejthetetlen kalandok garantáltak minden fiatal rajongó számára! Ez a több szintes, grandiózus hotel tele van rémséges dekorációkkal és egyedi szobákkal, amelyek életre keltik a Monster High univerzum legvadabb történeteit.Öt Játéktér, Végtelen RémálomA Szörnyszálló nem csupán egy épület; egy komplex játéktér, amely öt különálló területet kínál, mindegyiket egyedi funkciókkal és kalandlehetőségekkel:Egyedi Szobafunkciók: A szálloda minden szobája különleges meglepetéseket tartogat. Játszd el, ahogy Draculaura fejjel lefelé pihen a mennyezetről, Twyla elbújik a takaró alatt vagy az ágy alá, és Clawdeen az erkélyről üvölt a Holdra!Részletgazdag Dekoráció: A hotel kísérteties, részletgazdag dekorációi tökéletes hátteret biztosítanak a legkreatívabb rémtörténetek megalkotásához.Több Mint 13 Kiegészítő a Személyre Szabott SztorikhozA Szörnyszállóhoz tartozó több mint 13 kiegészítő lehetővé teszi a gyerekek számára, hogy teljes mértékben személyre szabják a játékot, és eljátsszák a Monster High kedvencekkel a legújabb rémtörténeteiket. Használd a kiegészítőket a helyszínek feldíszítésére és a drámai jelenetek megteremtésére, ahol a képzelet szabadon szárnyalhat!Ez a hotel egy igazi gyűjtői darab, amely tökéletesen illeszkedik a Monster High babákhoz (külön kaphatók), garantálva a több órányi fantasztikus és minőségi szerepjátékot.A termék főbb jellemzői:Típus: Több szintes hotel játékszettJátéktér: Öt különböző funkcióval rendelkező játéktérKiegészítők: Több mint 13 kísérteties kiegészítőKülönleges Funkciók: Draculaura fejjel lefelé pihenő, Twyla ágy alá bújó, Clawdeen erkélyCsomagolás mérete: 32.5 x 15 x 72.5 cm", "price": 48999.0, "original_price": 59699.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-szornyszallo-274762", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "otthon", "cat": "otthon"}, {"id": "274891", "title": "Gemex: Gélből drágakő édesség ékszerkészítő szett", "img": "https://netjatek.hu/images/common/products/large/27/48/274891-1-gemex-gelbol-dragako-edesseg-ekszerkeszito-szett-1757658953327503.jpg", "desc": "Fedezd fel a kreatív alkotás varázslatos világát a Gemex: Gélből drágakő édesség ékszerkészítő szett segítségével! Ezzel a különleges készlettel a gyerekek saját, egyedi ékszereket készíthetnek gélből, amely percek alatt megszilárdul és csillogóvá válik.A Gemex szettekkel a gyerekek egy egészen új szintre emelhetik az ékszerkészítést - gélből alkothatnak valódi ékszereket! A varázslat a gyerekek szeme előtt zajlik le, és garantált, hogy minden ékszer egyedi és különleges lesz, nincs két egyforma. A szett segítségével akár 50 ékszer is elkészíthető.A szett használata egyszerű és szórakoztató. A gél folyadékot az öntőformákba kell tölteni, majd a mellékelt dekorációkkal díszíteni. A varázslatos lámpa segítségével a gél gyorsan megszilárdul, így a gyerekek egyedi ékszereket hozhatnak létre. Az elkészült műalkotásokat viselhetik, vagy ajándékba adhatják barátaiknak.A termék jellemzői:Akár 50 egyedi ékszer elkészíthetőEgyszerű használat3 perc alatt megszilárduló gélNem tartalmaz mérgező anyagokatFejleszti a kreativitást és a finommotorikátCsomagolás mérete: 6.4 x 35 x 28 cm", "price": 10999.0, "original_price": 11999.0, "currency": "HUF", "discount": 8, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgemex-gelbol-dragako-edesseg-ekszerkeszito-szett-274891", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "otthon", "cat": "otthon"}, {"id": "275062", "title": "Nici MyMochi: Shai párnaplüss hörcsög bögrével - 35 x 33 cm", "img": "https://netjatek.hu/images/common/products/large/27/50/275062-1-nici-mymochi-shai-parnapluss-horcsog-bogrevel-35-x-33-cm-1757938038732285.jpg", "desc": "Ez a 35 x 33 x 12 cm, kiváló minőségű plüssanyagból készült Shai hörcsög bögrével a mancsában olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes játszótársává és alvótársává is válhat. A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott. Anyaga: plüss és poliészter A figura mérete: 35 x 33 x 12 cm A NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 5799.0, "original_price": 8199.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-mymochi-shai-parnapluss-horcsog-bogrevel-35-x-33-cm-275062", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "otthon", "cat": "otthon"}, {"id": "275065", "title": "Nici MyMochi: Geeks párnaplüss róka játékkonzollal - 35 x 33 cm", "img": "https://netjatek.hu/images/common/products/large/27/50/275065-1-nici-mymochi-geeks-parnapluss-roka-jatekkonzollal-35-x-33-cm-1757938381888904.jpg", "desc": "Ez a 33 cm magas, kiváló minőségű plüssanyagból készült Geeks róka játékkonzollal a pancsában olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat. A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott. Anyaga: plüss és poliészter A figura magassága: 33 cm A NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 5799.0, "original_price": 8199.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-mymochi-geeks-parnapluss-roka-jatekkonzollal-35-x-33-cm-275065", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "otthon", "cat": "otthon"}, {"id": "275071", "title": "Nici MyMochi: Waddle párnaplüss pingvin dinnyével - 35 x 33 cm", "img": "https://netjatek.hu/images/common/products/large/27/50/275071-1-nici-mymochi-waddle-parnapluss-pingvin-dinnyevel-35-x-33-cm-1757941193881416.jpg", "desc": "Ez a 33 cm magas, kiváló minőségű plüssanyagból készült Waddle pingvin dinnyével a mancsában olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat. A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott. Anyaga: plüss és poliészter A figura magassága: 33 cm A NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 5799.0, "original_price": 8199.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-mymochi-waddle-parnapluss-pingvin-dinnyevel-35-x-33-cm-275071", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "otthon", "cat": "otthon"}, {"id": "275074", "title": "Nici MyMochi: Nomo párnaplüss maci croissant-nal - 35 x 33 cm", "img": "https://netjatek.hu/images/common/products/large/27/50/275074-1-nici-mymochi-nomo-parnapluss-maci-croissant-nal-35-x-33-cm-1757941640611791.jpg", "desc": "Ez a 33 cm magas, kiváló minőségű plüssanyagból készült Nomo maci croissant-nal a mancsában olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat. A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott. Anyaga: plüss és poliészter A figura magassága: 33 cm A NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 5799.0, "original_price": 8199.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-mymochi-nomo-parnapluss-maci-croissant-nal-35-x-33-cm-275074", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "otthon", "cat": "otthon"}]}