{"items": [{"id": "193737", "title": "LEGO Icons: Orchidea virág ajándék 10311", "img": "https://netjatek.hu/images/common/products/large/19/37/193737-1-lego-icons-orchidea-virag-ajandek-10311-1652429906920050.jpg", "desc": "Élvezd az odafigyelést igénylő építési projektet, és alkoss egy gyönyörű növényt az otthonodba ezzel a felnőtteknek szánt LEGO® Orchidea (10311) modellépítő projekttel!Szánj időt a fehér és rózsaszín virágok részleteinek, valamint a váza megépítésére. A valódi orchidea ihlette modell 5 levelet tartalmaz az alaplapon, és 2 kanyargó léggyökeret, amikből valósághű dekorációt építhetsz. Készítsd el a kék, bordázott vázát, majd töltsd meg a barna LEGO elemekkel, hogy egy olyan kéregkeveréket alkoss, amiből egy valódi orchidea is kinőne.Alkoss saját dekorációtAz orchideádat számos módon beállíthatod, ha elforgatod a modell szárait, virágait, gyökereit és leveleit – így tökéletes beállítás valósulhat meg. De akár személyre is szabhatod a dekorációt, ha átépíted a szárakat, amikből a virágelrendezések új kombinációját alkothatod meg.  A kreativitás építése, elemről elemreMerülj el az odafigyelésben és kapcsolódj ki a LEGO Botanikai gyűjtemény felnőtteknek készült, megépíthető modelljeivel.• Építs saját orchideát – Élvezd az izgalmas építési projektet, és alkoss egy kiállítható növényt, amivel feldobhatod az otthoni vagy az irodai dekorációidat ezzel a LEGO® Orchidea 10311 építőkészlettel• Szabd személyre a dekorációdat – Forgasd el a modell szárait, virágait, gyökereit és leveleit, hogy saját tetszésed szerint alakítsd ki, vagy építsd át a szárakat, hogy új virágelrendezési kombinációkat alkoss• Valódi orchidea ihlette – A LEGO® tervezők gondosan, a részletekre nagy hangsúlyt fektetve dolgozták ki a modellt, hogy az a lehető legjobban hasonlítson az igazira• Élvezd az építést – Kapcsolódj ki, és szánj időt erre az építési projektre! Akár saját magadat, akár egy növényimádót is meglephetsz ezzel a kifejezetten felnőtt építőknek készült LEGO® Orchidea szettel• A LEGO® Botanikai gyűjtemény része – Ez a készlet a valódi növények és virágok ihlette építőkészletek gyűjteményének része, amik kifejezetten felnőtteknek készültek• Fedezd fel az átdolgozott LEGO® elemeket – A készletben olyan rejtett LEGO elemeket találsz, amiket más szettek inspiráltak, többek között a minifigura-páncélokat és dinoszauruszfarkakat, amik csészelevelekké és gyökerekké lettek átalakítva• Méretek – Ez a megépíthető modell több mint 39 cm magas, 30 cm széles és 24 cm mély• Projekt felnőtteknek – A LEGO® Orchidea olyan építőkészletek sorozatának része, amiket olyan felnőtt építésrajongóknak terveztünk, akik imádják az elbűvölő designt és a szövevényes részleteket• Kiváló minőségű anyagok – A LEGO® építőkockák kiváló minőségű anyagokból készültek. Az építőelemek egységesek, kompatibilisek, valamint könnyen összeilleszthetők és szétszedhetők minden alkalommal, ami már 1958 óta így van• Garantált biztonság – A LEGO® elemek esetében a biztonság és a minőség az első. Ezért szigorúan leteszteljük őket, így biztos lehetsz benne, hogy ez a gyűjthető orchidea modell egy igazán robusztus építmény lesz", "price": 16475.0, "original_price": 21499.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-orchidea-virag-ajandek-10311-193737", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "otthon", "cat": "otthon"}, {"id": "197025", "title": "Színes pinata rúd - lila, 45 cm", "img": "https://netjatek.hu/images/common/products/large/19/70/197025-1-szines-pinata-rud-lila-45-cm-1653998374930993.jpg", "desc": "Színes selyempapírral díszített pinata rúd a papírmasé töréshez.A piñata (ejtsd pinyáta) egyre elterjedtebb szülinapi kellék már nálunk is. Eredetileg egy mexikói papírmasé állat, amely színes és nagyon dekoratív kívülről, belül pedig... telis tele van édességekkel, esetleg apró ajándékokkal. Születésnap, babaváró, tavaszváró... tulajdonképpen minden bulira tökéletes, hiszen feldobja a hangulatot, és vidámságot csal mindenki arcára.Így használd: Akasszátok fel a pinyátát egy fára valamilyen zsineggel, majd a vendégek állják körbe. A kör közepére kerül az ünnepelt (vagy akit kiválasztotok) egy seprűnyéllel a kezében. A vendégek énekelni kezdenek, a botot tartó személynek pedig bekötött szemmel el kell találnia a papírmasé állatkát. Ha a dal végéig nem sikerül neki, át kell adnia a botot egy következő játékosnak. Egy idő után a papírmasé megadja magát, és kiömlik belőle a sok édesség, amit a gyerekek már kapkodhatnak is össze.Ez természetesen csak egy változat a sokból, számtalan szabály szerint kicsapkodhatjuk a cukorkákat a pinyátából.Hossza: kb 45 cmSzélesség: kb.2,5 cm", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-pinata-rud-lila-45-cm-197025", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "otthon", "cat": "otthon"}, {"id": "197046", "title": "Minecraft: Steve pinata - 40 x 28 cm", "img": "https://netjatek.hu/images/common/products/large/19/70/197046-1-minecraft-steve-pinata-40-x-28-cm-1653998385499726.jpg", "desc": "A Minecraft egyik közkedvelt karaktere, Steve alakú megtölthető pinata születésnapi bulikra.A pinata cukorkákat nem tartalmaz.Anyaga: karton és krepp papírMérete: 40 x 28 cmA piñata (ejtsd pinyáta) egyre elterjedtebb szülinapi kellék már nálunk is. Eredetileg egy mexikói papírmasé állat, amely színes és nagyon dekoratív kívülről, belül pedig... telis tele van édességekkel, esetleg apró ajándékokkal. Születésnap, babaváró, tavaszváró... tulajdonképpen minden bulira tökéletes, hiszen feldobja a hangulatot, és vidámságot csal mindenki arcára.Így használd: Akasszátok fel a pinyátát egy fára valamilyen zsineggel, majd a vendégek állják körbe. A kör közepére kerül az ünnepelt (vagy akit kiválasztotok) egy seprűnyéllel a kezében. A vendégek énekelni kezdenek, a botot tartó személynek pedig bekötött szemmel el kell találnia a papírmasé állatkát. Ha a dal végéig nem sikerül neki, át kell adnia a botot egy következő játékosnak. Egy idő után a papírmasé megadja magát, és kiömlik belőle a sok édesség, amit a gyerekek már kapkodhatnak is össze.Ez természetesen csak egy változat a sokból, számtalan szabály szerint kicsapkodhatjuk a cukorkákat a pinyátából.", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-steve-pinata-40-x-28-cm-197046", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "otthon", "cat": "otthon"}, {"id": "197049", "title": "Cicás pinata - 33 x 35 cm", "img": "https://netjatek.hu/images/common/products/large/19/70/197049-1-cicas-pinata-33-x-35-cm-1653998386994462.jpg", "desc": "Virágokkal díszített cica, megtölthető pinata születésnapi bulikra.A pinata cukorkákat nem tartalmaz.Anyaga: karton és krepp papírMérete: 33 x 35 cmA piñata (ejtsd pinyáta) egyre elterjedtebb szülinapi kellék már nálunk is. Eredetileg egy mexikói papírmasé állat, amely színes és nagyon dekoratív kívülről, belül pedig... telis tele van édességekkel, esetleg apró ajándékokkal. Születésnap, babaváró, tavaszváró... tulajdonképpen minden bulira tökéletes, hiszen feldobja a hangulatot, és vidámságot csal mindenki arcára.Így használd: Akasszátok fel a pinyátát egy fára valamilyen zsineggel, majd a vendégek állják körbe. A kör közepére kerül az ünnepelt (vagy akit kiválasztotok) egy seprűnyéllel a kezében. A vendégek énekelni kezdenek, a botot tartó személynek pedig bekötött szemmel el kell találnia a papírmasé állatkát. Ha a dal végéig nem sikerül neki, át kell adnia a botot egy következő játékosnak. Egy idő után a papírmasé megadja magát, és kiömlik belőle a sok édesség, amit a gyerekek már kapkodhatnak is össze.Ez természetesen csak egy változat a sokból, számtalan szabály szerint kicsapkodhatjuk a cukorkákat a pinyátából.", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcicas-pinata-33-x-35-cm-197049", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "otthon", "cat": "otthon"}, {"id": "201507", "title": "Aquadoodle: Állatos rajzszőnyeg", "img": "https://netjatek.hu/images/common/products/large/20/15/201507-1-aquadoodle-allatos-rajzszonyeg-1707122029252326.jpg", "desc": "Az Aquadoodle garantáltan elvarázsolja a kis művészeket!A dobozban található speciális tollat csak fel kell tölteni vízzel, és a kicsik már kezdhetik is az alkotást a szőnyegen. Víz hatására az előre megrajzolt állatok előbújnak, majd amikor megszárad a szőnyeg, eltűnnek. Az állatok szerelmesei egészen biztosan órákon keresztül alkotnak majd a szőnyeg segítségével.A toll vízzel működik, nem maszatol és nem ken össze semmit, kompatibilis a többi (külön kapható) Aquadoodle rajzszőnyeggel.A szőnyeg mérete: 55 x 75 cmCsomagolási méret: 28 x 28 x 6 cm", "price": 5999.0, "original_price": 17999.0, "currency": "HUF", "discount": 67, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faquadoodle-allatos-rajzszonyeg-201507", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "otthon", "cat": "otthon"}, {"id": "201645", "title": "LEGO® Star Wars Obi-Wan Kenobi Jedi Starfighter-e 75333", "img": "https://netjatek.hu/images/common/products/large/20/16/201645-1-lego-r-star-wars-obi-wan-kenobi-jedi-starfighter-e-75333-1658748180713697.jpg", "desc": "A Star Wars: A klónok támadása rajongói az Erő segítségével is megépíthetik Obi-Wan Kenobi Jedi Starfightere (75333) LEGO® kockákból álló modelljét.A 7 éves vagy nagyobb gyerekeknek szánt ajándékban Obi-Wan nyitható pilótafülkéje, 2 korongvető, visszahúzható futómű, fénykard tárolókapcsok és a szárnyon csatlakoztatási pont található R4-P17 feje számára. Ez a megépíthető játékkészlet 2 LEGO Star Wars minifigurát tartalmaz: Obi-Want, és történetünkben először a kaminói Taun We-t, plusz R4-P17 LEGO asztrodroid figuráját, így kreatív szerepjátékra ösztönöz.Interaktív építésEbben a készletben lépésről lépésre vezető építési útmutatót találsz. Emellett a LEGO Építési útmutatók alkalmazást is megnézheted, ahol intuitív, nagyító és forgó képmegjelenítő eszközökkel gazdagíthatod a kreatív élményt.  Vagány építőjátékokA LEGO Csoport már 1999 óta alkot ikonikus csillaghajókat, járműveket, helyszíneket és szereplőket a Star Wars univerzumból, így a rajongók minden korosztályára hatalmas választék vár.• Obi-Wan Kenobi Jedi Starfigther-e (75333) kockaelemekből felépülő modellje – A rajongók újra átélhetik a Star Wars: A klónok támadása legendás jeleneteit, miközben megépítik ezt a LEGO® Star Wars starfightert, majd játszanak vele• 2 LEGO® minifigura – Obi-Wan Kenobi fénykarddal, és most először Taun We, plusz egy R4-P17 LEGO asztrodroid figura• Azért épütl, hogy játékra inspiráljon – A starfighteren nyitható minifigura pilótafülke, 2 korongvető, visszahúzható futómű, fénykard tárolókapcsok találhatók, a szárnyon pedig csatlakoztatási pont R4-P17 feje számára• Ajándékötlet rajongóknak 7 éves kortól – Ajándékozd meg a Star Wars: A klónok támadása rajongóit vagy a LEGO® Star Wars gyűjtőket ezzel a 282 elemből álló építőjátékkal születésnapra vagy más ünnepre• Játék és dekoráció – A kockákból megépíthető Star Wars starfighter több mint 7 cm magas, 25 cm hosszú és 13 cm széles, két játékos kaland között pedig dekorációként is klasszul mutat• Alkalmazással támogatott építés – A mellékelt útmutató mellett a LEGO® Építési útmutatók alkalmazással az építők építés közben felnagyíthatják, megforgathatják és megjeleníthetik építőmodelljük digitális változatát• Kreatív szórakozás minden korosztálynak – A LEGO® Star Wars építőjátékokkal a gyerekek (és a felnőtt rajongók) újraalkothatják az ikonikus jeleneteket, kitalálhatják saját, egyedi történeteket vagy egyszerűen csak kiállíthatják az építőmodelleket• Remek minőség – A LEGO® kockák és elemek megfelelnek a szigorú minőségi szabványoknak, annak érdekében, hogy egyszerűen és stabilan összeilleszthetők legyenek• Garantált biztonság – A LEGO® elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és alaposan megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 11285.0, "original_price": 14999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-obi-wan-kenobi-jedi-starfighter-e-75333-201645", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "otthon", "cat": "otthon"}, {"id": "201822", "title": "Syma: Rescue Racers kétoldalas RC autó - többféle", "img": "https://netjatek.hu/images/common/products/large/20/18/201822-1-syma-rescue-racers-ketoldalas-rc-auto-tobbfele-1688124038944152.jpg", "desc": "Rendőrből mentő, vagy tűzoltóból speciális mentő?A Rescue Racers egy robusztus megjelenésű távirányítós autó, amely mindkét oldalán képes haladni, így a rendőrautó bármikor mentővé változhat, vagy a tűzoltóautó pillanatok alatt speciális mentővé alakulhat át. A hatalmas kerekeinek köszönhetően minden terepen megállja a helyét, trükköket képes végrehajtani, a lengéscsillapítói miatt pedig nincs előtte legyőzhetetlen akadály. 360 fokban képes forogni és pörögni, első lámpái villognak.Könnyedén irányítható, így kezdőknek is ajánlott. A gyerekek a távirányítóval előre, hátra, jobbra és balra irányíthatják a járgányt.Csomagolás mérete: 15 x 16 x 10 cmA termék kétféle változatban kapható (rendőr-mentő kombináció és tűzoltó-speciális mentő kombináció). A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 9999.0, "original_price": 19999.0, "currency": "HUF", "discount": 50, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-rescue-racers-ketoldalas-rc-auto-tobbfele-201822", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "otthon", "cat": "otthon"}, {"id": "202956", "title": "Goo Jit Zu: DC nyújtható mini akciófigura - Zöld lámpás", "img": "https://netjatek.hu/images/common/products/large/20/29/202956-1-goo-jit-zu-dc-nyujthato-mini-akciofigura-zold-lampas-1661508149992674.jpg", "desc": "A Goo Jit Zu hősei most szuperhős formát öltöttek és erősebbek, mint valaha!A nyújtható akciófigurák egyedi GOO töltelékkel és történettel rendelkezik. Zselés testük összenyomható, tekerhető végtagjaik hosszúra nyúlnak a különleges anyagtöltetnek köszönhetően. Szuper nyúlékony testükkel harcolnak majd a gonosztevők ellen, összenyomva pedig hatalmas izmaik is megmutatkoznak!Csomagolás méretei: 4 x 11 x 16 cmA termék többféle változatban kapható. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgoo-jit-zu-dc-nyujthato-mini-akciofigura-zold-lampas-202956", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "otthon", "cat": "otthon"}, {"id": "203139", "title": "I Love VIP Pets: Celebripets - sztárkutyusok meglepetés figura", "img": "https://netjatek.hu/images/common/products/large/20/31/203139-1-i-love-vip-pets-celebripets-sztarkutyusok-meglepetes-figura-1661936439575889.jpg", "desc": "A VIP Pets kutyusai igazi sztárként tündökölnek!A kollekció 7 különböző kutyából áll, akik csakis arra várnak, hogy megmutathassák tehetségüket új gazdájuknak! Mindegyik sztár különböző színű, 30 cm hosszú hajjal rendelkezik, így a kis fodrászok kreativitására van bízva, hogy milyen megjelenést varázsolnak a &quot;vörös szőnyegre&quot; lépés előtt.Vajon melyik sztárkutyus lapul a csomagban? Felbontás után kiderül!A csomagban több, mint 10 exkluzív kiegészítő is található, hogy még csillogóbb legyen a sztárkutyusok megjelenése. A gyerekek gyűjthetik és cserélgethetik a figurákat.A csomag mérete: 17 x 10 x 27 cm", "price": 7499.0, "original_price": 14999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fi-love-vip-pets-celebripets-sztarkutyusok-meglepetes-figura-203139", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "otthon", "cat": "otthon"}, {"id": "203163", "title": "PAINT-sation: Forgatható festőpaletta", "img": "https://netjatek.hu/images/common/products/large/20/31/203163-1-paint-sation-forgathato-festopaletta-1661939639687577.jpg", "desc": "A szivacsfesték kisebb gyermekek számára is ideális, hiszen nem csöpög és a festéshez nincs szükség vízre, ráadásul a forgatható festékpalettával a gyerekek egyszerűen választhatnak a színekből.Ezzel a festékkel nem kell félni attól, hogy minden maszatos lesz. A paletta 4 színt tartalmaz.A paletta fedele könnyedén eltávolítható, így a gyermekek szülői segítség nélkül is ki tudják nyitni, hogy nekiálljanak alkotni. Ha a festőpárna leválik, egyszerűen visszapattintható helyére. A festékpárnák mindkét irányba 180 fokkal elfordíthatók, és automatikusan bepattannak helyükre, így nem kell attól félni, hogy elforog használat közben.Használat előtt, valamint a színek váltása között érdemes az ecsetet vízben leöblíteni és megszárítani. Nem szabad vizet adni a festékekhez, mert állaguk folyós lesz. Használaton kívül fedelét szükséges visszahelyezni a palettákra, a kiszáradás elkerülése érdekében.A festékszivacs beszáradása természetes folyamat, amelyen egy kevés víz könnyedén segíthet. Egyszerűen rá kell csepegtetni 1–2 cl vizet a festékszivacsra, amely azonnal visszapuhul, így ismét használhatóvá válik. Ha szükséges, a festékszivacs vízbe is mártható. Mivel a festék vízbázisú, ez a folyamat nem károsítja a festék minőségét.A festés során szárnyra kap a képzelet, a kísérletezőkedv, fejlődik a szépérzék, a finommotorikus készség, a szem-kéz koordináció és a koncentráció.Csomagolás méretei: 19 x 5 x 24 cm", "price": 1799.0, "original_price": 3199.0, "currency": "HUF", "discount": 44, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpaint-sation-forgathato-festopaletta-203163", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "otthon", "cat": "otthon"}, {"id": "203865", "title": "Boo! Halloween tortadísz", "img": "https://netjatek.hu/images/common/products/large/20/38/203865-1-boo-halloween-tortadisz-1663326202433104.jpg", "desc": "Papírból készült tora és sütemény díszek Halloween-ra mókás sütőtökök képeivel díszítve. Ezzel a rettenetesen hűvös ünnepi szettel a hangulat is feldobható.Borrrzongásra felkészülni!Mérete: 18 x 15 cm", "price": 199.0, "original_price": 399.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboo-halloween-tortadisz-203865", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "otthon", "cat": "otthon"}, {"id": "204750", "title": "Merry Christmas feliratos autós ablakzselé", "img": "https://netjatek.hu/images/common/products/large/20/47/204750-1-merry-christmas-feliratos-autos-ablakzsele-1664539249911472.jpg", "desc": "Piros és zöld betűket tartalmazó Merry Christmas felirat fenyőfával és karácsonyfával.Az ablakzselék könnyen felhelyezhetők bármilyen üvegfelületre, masszívan megtapadnak és az ünnepek után egyszerűen, nyom nélkül leszedhetők. Az ablakot javasolt megtisztítani az ablakdísz felragasztása előtt. Megfelelő tárolás esetén akár egymást követő több évben felhasználhatók.Csomagolási méret: 15 x 55 cm", "price": 899.0, "original_price": 1399.0, "currency": "HUF", "discount": 36, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmerry-christmas-feliratos-autos-ablakzsele-204750", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "otthon", "cat": "otthon"}, {"id": "204789", "title": "Csillag csúcsdísz, piros színű - 3 db, 10 cm", "img": "https://netjatek.hu/images/common/products/large/20/47/204789-1-csillag-csucsdisz-piros-szinu-3-db-10-cm-1664541772526721.jpg", "desc": "A karácsonyfa elengedhetetlen tartozéka a csúcsdísz, ami megkoronázza azt. Ezek a piros színű, csillag alakú csúcsdíszek nem csak a karácsonyfa, de az egész lakás ékévé válhatnak. A díszek csillognak, így még ünnepibb hangulatot tudnak csempészni a szobákba - és a szívekbe is. A csomag 3 db csúcsdíszt tartalmaz. Beltéri használatra ajánlott.A csúcsdísz mérete: 10 cm", "price": 299.0, "original_price": 499.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillag-csucsdisz-piros-szinu-3-db-10-cm-204789", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "otthon", "cat": "otthon"}, {"id": "204879", "title": "Pöttyös karácsonyfagömbök - 4 db, 6 cm", "img": "https://netjatek.hu/images/common/products/large/20/48/204879-1-pottyos-karacsonyfagombok-4-db-6-cm-1664541793267268.jpg", "desc": "Ez az akasztóval ellátott, pöttyös karácsonyfadísz szett nem csak a karácsonyfa, hanem akár az egész lakás ékévé is válhat. A csomagban 4 darab gömb alakú karácsonyfadísz található rózsaszín és szürke színben, így tökéletes választás a pasztell színek kedvelőinek. Beltéri használatra ajánlott. A gömbök átmérője: 6 cm", "price": 799.0, "original_price": 1499.0, "currency": "HUF", "discount": 47, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpottyos-karacsonyfagombok-4-db-6-cm-204879", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "otthon", "cat": "otthon"}, {"id": "204882", "title": "Pöttyös karácsonyfagömbök - 6 db, 8,5 cm", "img": "https://netjatek.hu/images/common/products/large/20/48/204882-1-pottyos-karacsonyfagombok-6-db-8-5-cm-1664541793499016.jpg", "desc": "Ez az akasztóval ellátott, pöttyös karácsonyfadísz szett nem csak a karácsonyfa, hanem akár az egész lakás ékévé is válhat. A csomagban 6 darab gömb alakú karácsonyfadísz található rózsaszín és szürke színben, így tökéletes választás a pasztell színek kedvelőinek. Beltéri használatra ajánlott. A gömbök átmérője: 8,5 cm", "price": 999.0, "original_price": 1899.0, "currency": "HUF", "discount": 47, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpottyos-karacsonyfagombok-6-db-8-5-cm-204882", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "otthon", "cat": "otthon"}, {"id": "204942", "title": "Mikulás mintás ünnepi lufi - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/20/49/204942-1-mikulas-mintas-unnepi-lufi-5-db-os-1664865947150185.jpg", "desc": "Mikulás mintás ünnepi luficsomag, amely zöld, fehér és piros színű pasztell léggömböket tartalmaz. Tökéletes választás dekorációnak vagy ajándéknak is. Legyen szó karácsonyról vagy Mikulás ünnepségről, garantáltan feldobja a hangulatot a lakás bármelyik helyiségében.A lufik felfújt mérete 30 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-mintas-unnepi-lufi-5-db-os-204942", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Lufi", "findora_main": "otthon", "cat": "otthon"}, {"id": "204945", "title": "Cica mintás pöttyös prémium lufi - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/20/49/204945-1-cica-mintas-pottyos-premium-lufi-5-db-os-1664865948682206.jpg", "desc": "Cica mintával díszített pöttyös fehér és mályva színű prémium lufi csomag. Tökéletes választás ünnepi dekorációnak vagy ajándéknak is.Felfújt mérete: 30 cmAnyaga: gumi latex", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcica-mintas-pottyos-premium-lufi-5-db-os-204945", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Lufi", "findora_main": "otthon", "cat": "otthon"}, {"id": "205674", "title": "Auzou: Karácsonyi papírdekoráció készítő készlet", "img": "https://netjatek.hu/images/common/products/large/20/56/205674-1-auzou-karacsonyi-papirdekoracio-keszito-keszlet-1665136594895232.jpg", "desc": "Ha karácsony, akkor dekorációkészítés! Az Auzou karácsonyi dekoráció készítő készletével a gyerekek stílusos, papírból készült karácsonyi díszeket készíthetnek a karácsonyfára, az ajándékok csomagolásához, vagy akár ajándékba a rokonoknak, barátoknak. A csomagban található címkék, matricák, papír sziluettek és arany színű fonál segítségével színben harmonizáló, igényes dekorációs elemek készíthetők.Az alkotótevékenység során fejlődik a gyerekek finommotorikája, képzelete, fantáziája és kreativitása.Csomagolási méret: 20 x 25 cm", "price": 1699.0, "original_price": 3299.0, "currency": "HUF", "discount": 48, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fauzou-karacsonyi-papirdekoracio-keszito-keszlet-205674", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "otthon", "cat": "otthon"}, {"id": "207159", "title": "Csillagszóró, 40 cm - 5 db", "img": "https://netjatek.hu/images/common/products/large/20/71/207159-1-csillagszoro-40-cm-5-db-1666946692878184.jpg", "desc": "Ünnepi csillagszóró a tökéletes hangulat megteremtéséhez vagy emlékezetes képek készítéséhez. Legyen szó születésnapról, karácsonyról, szilveszterről vagy fotózásról, a csillagszóró pálcák tökéletes választásnak bizonyulnak.A csomag 5 darab pálcát tartalmaz. Mérete: 40 cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillagszoro-40-cm-5-db-207159", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "otthon", "cat": "otthon"}, {"id": "207165", "title": "Happy New Year feliratos lufi csomag - 6 db-os, arany-ezüst", "img": "https://netjatek.hu/images/common/products/large/20/71/207165-1-happy-new-year-feliratos-lufi-csomag-6-db-os-arany-ezust-1666946695282938.jpg", "desc": "Happy New Year feliratos lufi csomag arany és ezüst színekben. Tökéletes választás az otthoni bulihoz, barátokhoz, céges évzáróhoz új év köszöntő dekorációnak.A csomag 6 darab lufit tartalmaz. Levegővel és héliummal egyaránt felfújható.A lufi felfújt mérete: 30 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhappy-new-year-feliratos-lufi-csomag-6-db-os-arany-ezust-207165", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Lufi", "findora_main": "otthon", "cat": "otthon"}]}