{"items": [{"id": "267451", "title": "Igaz barátok - Állatos esti mesék", "img": "https://netjatek.hu/images/common/products/large/26/74/267451-1-igaz-baratok-allatos-esti-mesek-1747904948877120.jpg", "desc": "Nyolc állatos történet, bájosabbnál bájosabb szereplőkkel és gyönyörű illusztrációkkal. Mindegyik történet hossza tökéletes a lefekvés előtti meséléshez. Bújj te is a takaró alá, és biztos lehetsz abban, hogy a legkisebbeket is álomba ringatja majd ez a mesekönyv!Oldalak száma: 176", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Figaz-baratok-allatos-esti-mesek-267451", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "otthon", "cat": "otthon"}, {"id": "267559", "title": "Casdon: Játék pelenkázó készlet kiegészítőkkel", "img": "https://netjatek.hu/images/common/products/large/26/75/267559-1-casdon-jatek-pelenkazo-keszlet-kiegeszitokkel-1748000760526562.jpg", "desc": "Ez a készlet tökéletes választás, ha a gyerekek szeretik utánozni a felnőtteket, és elmerülni a gondoskodás szerepjátékában.A készlet tartalmaz egy puha, szivárvány mintás pelenkázó alátétet, amely valósághű megjelenést biztosít. A szett része egy pelenka, kefe, fésű és három különböző tároló, amelyek mind hozzájárulnak a játék realisztikus élményéhez. A pelenkázó készletet úgy tervezték, hogy a legtöbb, akár 46 cm-es baba számára is megfelelő legyen, így a gyerekek gondtalanul játszhatnak kedvenc babáikkal.A termék jellemzői:Valósághű szerepjáték élményPuha, szivárvány mintás pelenkázó alátétKompatibilis a legtöbb babávalKiegészítők: pelenka, kefe, fésű, tárolókAjánlott 3 éves kortólCsomagolás mérete: 28 x 40 x 65 cm", "price": 3499.0, "original_price": 4999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcasdon-jatek-pelenkazo-keszlet-kiegeszitokkel-267559", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "otthon", "cat": "otthon"}, {"id": "268426", "title": "3 az 1-ben játszószőnyeg - Pet bulija", "img": "https://netjatek.hu/images/common/products/large/26/84/268426-1-3-az-1-ben-jatszoszonyeg-pet-bulija-1763558998828384.jpg", "desc": "Fedezd fel a kreatív játék világát a 3 az 1-ben játszószőnyeggel!Ez a hordozható, multifunkciós játéktér színező, játszószőnyeg és homokozó egyben. A gyerekek élvezhetik a színezést a fekete-fehér mintákon, miközben a fantáziájukat használják. A szőnyeg gyorsan összehúzható egy praktikus tárolózsákká, így könnyen hordozható és tárolható. A csomag a játszószőnyeget tartalmazza; a termékfotón látható homokozó környezet csak bemutató jellegű, és nem tartozik a készlethez.A termék jellemzői:Multifunkciós használat: színező, játszószőnyeg, homokozóKönnyen szállítható és tárolhatóÖsszehúzható tárolózsákTartós anyagból készültCsomagolás mérete: 1.5 x 21 x 29 cm", "price": 1499.0, "original_price": 2199.0, "currency": "HUF", "discount": 32, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F3-az-1-ben-jatszoszonyeg-pet-bulija-268426", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "269416", "title": "Gabi babaháza: Uzsonnás doboz", "img": "https://netjatek.hu/images/common/products/large/26/94/269416-1-gabi-babahaza-uzsonnas-doboz-1749792466886999.jpg", "desc": "A Gabi babaháza: Uzsonnás doboz egy színes és praktikus tároló az iskolai uzsonnák számára.A termék jellemzői:Tartós műanyag kivitelGyerekbarát záródásVidám &quot;Gabi babaháza&quot; dizájnKompakt méret: 18 x 13.5 x 5.5 cm", "price": 1999.0, "original_price": 2799.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-uzsonnas-doboz-269416", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Kulacsok,uzsonnás dobozok", "findora_main": "otthon", "cat": "otthon"}, {"id": "269464", "title": "Babafoglalkoztató szőnyeg", "img": "https://netjatek.hu/images/common/products/large/26/94/269464-1-babafoglalkoztato-szonyeg-1750054364133490.jpg", "desc": "A babafoglalkoztató szőnyeg ideális választás a kisgyermekek számára, hogy biztonságos és szórakoztató környezetben tanuljanak és játsszanak.A termék jellemzői:Színes, mintás kialakítás a vizuális fejlődés támogatásáraPárnázott felület a kényelmes játékértInteraktív elemek a motoros készségek fejlesztéséreTöbbféle textúra az érzékszervi élmények gazdagításáértKönnyen tisztítható anyagok", "price": 6999.0, "original_price": 10999.0, "currency": "HUF", "discount": 36, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbabafoglalkoztato-szonyeg-269464", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "269485", "title": "Állat mintás pocakpárna", "img": "https://netjatek.hu/images/common/products/large/26/94/269485-1-allat-mintas-pocakparna-1750057298832681.jpg", "desc": "Fedezd fel az Állat mintás pocakpárnát, amely tökéletes társ a babák kényelméhez és szórakozásához! Ez a vidám, színes párna nemcsak kényelmet nyújt, hanem serkenti a baba érzékszervi fejlődését is.Az állatmintás dizájn és a különböző textúrák izgalmas felfedezést jelentenek a kicsiknek. A párna puha anyagból készült, hogy kellemes tapintású és biztonságos legyen a babák számára. Az élénk színek és az aranyos figurák megkönnyítik a baba figyelmének lekötését, miközben támogatják a látás fejlődését.A termék jellemzői:Kényelmes pocakpárna babáknakÁllatmintás, színes dizájnÉrzékszervi fejlődést segítő elemekPuha és biztonságos anyagCsomagolás mérete: 29 x 24 x 11 cm", "price": 4399.0, "original_price": 5999.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fallat-mintas-pocakparna-269485", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "269488", "title": "Panda mintás játszószőnyeg", "img": "https://netjatek.hu/images/common/products/large/26/94/269488-1-panda-mintas-jatszoszonyeg-1750058843766491.jpg", "desc": "A Panda mintás játszószőnyeg izgalmas kalandokkal várja a kicsiket. A színes és játékos kialakítás serkenti a gyerekek érzékeit és fejleszti a motoros készségeket. A puha anyagból készült szőnyeg kényelmes helyet biztosít a játékhoz és a felfedezéshez.Az íves játékkeret színes, könnyen megfogható játékokkal van felszerelve, amelyek támogatják a szem-kéz koordináció fejlődését. A panda mintás dizájn barátságos közeget teremt a játékhoz, miközben a fekete-fehér és színes elemek felkeltik a baba figyelmét. A szőnyeg könnyen összecsukható és szállítható.A termék jellemzői:Panda mintás, színes dizájnFejleszti a motoros készségeket és a szem-kéz koordinációtPuha, kényelmes anyagKönnyen összehajtható és szállíthatóSzínes, könnyen megfogható játékokCsomagolás mérete: 9 x 59 x 43 cm", "price": 11999.0, "original_price": 19999.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpanda-mintas-jatszoszonyeg-269488", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "269527", "title": "Gumikarkötő készítő szett - 1200 db-os", "img": "https://netjatek.hu/images/common/products/large/26/95/269527-1-gumikarkoto-keszito-szett-1200-db-os-1750062217738197.jpg", "desc": "Engedd szabadjára a kreativitásodat a 1200 darabos, gumikarkötő készítő szettel, és alkoss egyedi ékszereket!A szett rengeteg színes gumigyűrűt tartalmaz a végtelen kombinációkhoz, valamint a szükséges eszközöket, amelyekkel azonnal nekiláthatsz a fonásnak. A praktikus tárolódoboz segít rendben tartani az apró gyűrűket, így bárhová magaddal viheted a kreatív műhelyedet.Tökéletes ajándék mindenkinek, aki szereti a DIY projekteket, és büszkén viselné saját készítésű karkötőit!A termék jellemzői: 1200 darab színes gumigyűrűPraktikus tárolódobozKülönböző színek a végtelen kombinációkhozKarkötő készítő eszközökCsomagolás mérete: 4.1 x 20 x 14.2 cm", "price": 1299.0, "original_price": 1999.0, "currency": "HUF", "discount": 35, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgumikarkoto-keszito-szett-1200-db-os-269527", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "otthon", "cat": "otthon"}, {"id": "270250", "title": "Playworld: Füzetbox - A4", "img": "https://netjatek.hu/images/common/products/large/27/02/270250-1-playworld-fuzetbox-a4-1751366818408437.jpg", "desc": "A termék jellemzői:Szélesebb gerincének (4 cm) köszönhetően nagyobb tárolókapacitást biztosítTartós, laminált anyag, amely megóvja a tartalmat a sérülésektőlBiztonságos gumis záródásA4-es méret – ideális iskolai felszerelésekhezCsomagolás mérete: 4.5 x 32 x 24.5 cm", "price": 1299.0, "original_price": 2399.0, "currency": "HUF", "discount": 46, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplayworld-fuzetbox-a4-270250", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Iskolai alapfelszerelés", "findora_main": "otthon", "cat": "otthon"}, {"id": "270271", "title": "Dream tárolódoboz", "img": "https://netjatek.hu/images/common/products/large/27/02/270271-1-dream-tarolodoboz-1751368888427151.jpg", "desc": "Kiváló minőségű laminált kartondoboz lányoknak, lila színben emblémák mintákkal. Levehető fedéllel és kivágás fogantyúnak a könnyebb mozgatás érdekében. Különböző tárgyak tárolására alkalmas, a dokumentumoktól, iskolai írószereken át a játékokig. Jó választás lehet ez a dream lila doboz technika doboznak is az iskolába lányoknak. Kisiskolásoknak technikai/rajz eszközök tárolására is alkalmas.A téglatest alakú doboz mérete: 35,5x9,5x24 cm.Súlya: 410 g.", "price": 2999.0, "original_price": 3799.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdream-tarolodoboz-270271", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Iskolai alapfelszerelés", "findora_main": "otthon", "cat": "otthon"}, {"id": "270439", "title": "LEGO® Marvel Bosszúállók: Ultron kora Quinjet 76325", "img": "https://netjatek.hu/images/common/products/large/27/04/270439-1-lego-r-marvel-bosszuallok-ultron-kora-quinjet-76325-1751520862344188.jpg", "desc": "Gyűjthető LEGO® ǀ Marvel Bosszúállók: Ultron kora QuinjetA Bosszúállók: Ultron Kora Quinjet (76325) egy gyűjthető LEGO® ǀ Marvel építőkészlet, amit a gyerekek megépíthetnek, majd a játék után ki is állíthatnak, hogy mindenki megcsodálhassa a modellt. Az autentikus részletekben gazdag, minifigurákat is tartalmazó LEGO® ǀ Marvel építőkészlet egy lenyűgöző ajándék lehet a 12+ éves gyerekek és szuperhősrajongók számára.A megépíthető Quinjet-modellhez 5 minifigura tartozik: Fekete Özvegy a motorjával, Vasember, Higanyszál, Ultimate Ultron és Sólyomszem íjjal és nyílvesszővel. A minifigurák a repülőgép több pontjához rögzíthetők. A Quinjetnek felnyitható a pilótafülkéje, az eleje 2 korongvetővel van felszerelve, és található rajta egy tároló, ahová Fekete Özvegy fegyverei és Sólyomszem íja kerülhet.   A hátsó ajtó kinyitható, így a gyerekek ki- és beállhatnak a motorkerékpárral. A szett része egy eltávolítható, 360 fokban forgó állvány is, amelyen kiállíthatod az ikonikus űrhajót. Az extra digitális élmény érdekében az építők felnagyíthatják és 3D-ben elforgathatják a modelleket, és követhetik a haladásukat a szórakoztató és intuitív LEGO Builder alkalmazásban. A készlet 1131 elemből áll.• Gyűjthető LEGO® ǀ Marvel szettek – A Bosszúállók: Ultron kora Quinjet egy valósághű gyermekjátékszett, amellyel a 12 éves vagy nagyobb fiúk és lányok újraalkothatják az ikonikus repülőt• Szuperhős minifigurák – A megépíthető szett 5 LEGO® minifigurát tartalmaz: Fekete Özvegy a motorjával, Vasember, Higanyszál, Ultimate Ultron és Sólyomszem az íjával és nyílvesszőkkel• A Bosszúállók Quinjetje – A repülőnek felnyitható pilótafülkéje, az elején 2 korongvetője és egy fegyvertárolója van, a hátsó ajtaja pedig kinyitható, így a gyerekek ki- és beállhatnak a motorral• Panorámakiállítás – A szett része egy eltávolítható forgóállvány, amelyre kiállíthatod a valósághű részletekben gazdag Quinjetet, hogy minden szögből megcsodálhasd• Ajándékötlet a Marvel-filmek rajongóinak – Ez a megépíthető és kiállítható játék tökéletes ajándék azoknak a fiúknak és lányoknak, akik szeretik a szuperhősöket, a gyűjthető Marvel-tárgyakat és a kreatív LEGO® építményeket• 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• Megépíthető LEGO® ǀ Marvel szettek – A megépíthető és játékra is tökéletesen alkalmas LEGO ǀ Marvel készletek széles választéka a kézbe vehető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt• 1131 elemből álló építőkészlet gyerekeknek – Az állványra helyezett Quinjet 28 cm magas, 30 cm hosszú és 45 cm széles", "price": 39910.0, "original_price": 49999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-bosszuallok-ultron-kora-quinjet-76325-270439", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "otthon", "cat": "otthon"}, {"id": "270472", "title": "LEGO® Technic Lunar Outpost holdjáró űrjármű 42211", "img": "https://netjatek.hu/images/common/products/large/27/04/270472-1-lego-r-technic-lunar-outpost-holdjaro-urjarmu-42211-1751523192774491.jpg", "desc": "STEM-készlet holdjáróval, bányászgéppel és MAPP-holdjáróvalÁllítsd a gyerekek képzelőerejét Föld körüli pályára ezzel a 10 éves vagy nagyobb fiúknak és lányoknak készült, izgalmas űrjátékkal! A LEGO® Technic Lunar Outpost holdjáró űrjárművet (42211) a valódi Lunar Outpost járművek ihlették, amelyek lehetővé teszik az ember visszatérését a Holdra. A készlet része egy holdjáró, egy bányászgép és egy MAPP-holdjáró, hogy mindig izgalmas felfedezőakciók várják a gyerekeket.A készlet rengeteg olyan jellemzővel bír, ami azonnal működésbe hozza a kreatív történetmesélést. A fő modell egy futurisztikus holdjáró terepjáró, amely lengőfelfüggesztéssel, négykerék-kormányzással, telepíthető napelemekkel és forgó karral van felszerelve. Emeld fel a karral a kisebb bányászgépet, majd indítsd útnak, hogy regolitelemeket („holdtalajt”) keressen a Holdon.   Tárold az elemeket a mintatartóban, majd küldd felfedezőútra az MAPP-holdjárót, és szerezz még több információt a Hold felszínéről.Ez a készlet egy szórakoztató ajándék lesz azoknak a fiúknak és lányoknak, akik szeretik a tudományos szetteket és a robotos játékokat, vagy bárkinek, aki imádja az űrutazást és a Hold felfedezését. A készlet 1082 elemből áll.• Űrjáték 10 éves vagy nagyobb gyerekeknek – Inspiráld a gyerekeket, hogy szerezzenek még több ismeretet a Holdról, miközben szórakoztató kalandokra indulnak a fiúk és lányok számára egyaránt ideális LEGO® Technic Lunar Outpost holdjáró űrjárművel• Többféle jármű és funkció – A készlet tartalmaz egy holdjáró terepjárót, amely lengőfelfüggesztéssel, négykerék-kormányzással és telepíthető napelemekkel van felszerelve, valamint egy kisebb bányászgépet, egy mintatárolót és egy MAPP-holdjárót• Működő funkciók – A forgó karral emeld fel a bányászgépet és a mintatartót a fő holdjáróról, hogy készen állj a holdkőzetek felfedezésére• Gyűjts holdkőzetet! – A bányászgép mozgatható kanalával holdkőelemeket gyűjthetsz, amiket a mintatárolóban tarthatsz• Ajándék a világűr lelkes rajongóinak – Ez a készlet egy szórakoztató ajándék lesz azoknak a fiúknak és lányoknak, akik szeretik a tudományos szetteket és a robotos játékokat, vagy bárkinek, aki imádja az űrutazást és a Hold felfedezését• Vidám építés – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába• Méretek – Az 1082 elemből álló szett a holdjáró jármű fő modelljével 13 cm magas, 31 cm hosszú és 19 cm széles", "price": 32685.0, "original_price": 42999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-lunar-outpost-holdjaro-urjarmu-42211-270472", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "otthon", "cat": "otthon"}, {"id": "270559", "title": "Flexi füzet- és könyvtartó mappa - fehér", "img": "https://netjatek.hu/images/common/products/large/27/05/270559-1-flexi-fuzet-es-konyvtarto-mappa-feher-1752243014522710.jpg", "desc": "A Flexi füzet- és könyvtartó mappa egy praktikus tárolóeszköz könyvek és füzetek rendszerezéséhez. A termék jellemzői:Alkalmas iskolai könyvek, iratok és spirálfüzetek tárolásáraÁlló formátum, vastagsága a tartalomhoz igazodik, maximum 7 cm-ig bővíthetőElöl és hátul tartós, áttetsző, mosható polipropilénből készültCsomagolás mérete: 34,5 x 26 cm", "price": 1499.0, "original_price": 2899.0, "currency": "HUF", "discount": 48, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fflexi-fuzet-es-konyvtarto-mappa-feher-270559", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzetbox,gumismappa,iratpapucs", "findora_main": "otthon", "cat": "otthon"}, {"id": "270562", "title": "Flexi füzet- és könyvtartó mappa - sötétkék", "img": "https://netjatek.hu/images/common/products/large/27/05/270562-1-flexi-fuzet-es-konyvtarto-mappa-sotetkek-1752243590845788.jpg", "desc": "A Flexi füzet- és könyvtartó mappa egy praktikus tárolóeszköz könyvek és füzetek rendszerezéséhez. A termék jellemzői:Alkalmas iskolai könyvek, iratok és spirálfüzetek tárolásáraÁlló formátum, vastagsága a tartalomhoz igazodik, maximum 7 cm-ig bővíthetőElöl és hátul tartós, áttetsző, mosható polipropilénből készültCsomagolás mérete: 34,5 x 26 cm", "price": 1499.0, "original_price": 2899.0, "currency": "HUF", "discount": 48, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fflexi-fuzet-es-konyvtarto-mappa-sotetkek-270562", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzetbox,gumismappa,iratpapucs", "findora_main": "otthon", "cat": "otthon"}, {"id": "270565", "title": "Flexi füzet- és könyvtartó mappa - pink", "img": "https://netjatek.hu/images/common/products/large/27/05/270565-1-flexi-fuzet-es-konyvtarto-mappa-pink-1752243255861366.jpg", "desc": "A Flexi füzet- és könyvtartó mappa - pink egy praktikus tárolóeszköz könyvek és füzetek rendszerezéséhez. A termék jellemzői:Alkalmas iskolai könyvek, iratok és spirálfüzetek tárolásáraÁlló formátum, vastagsága a tartalomhoz igazodik, maximum 7 cm-ig bővíthetőElöl és hátul tartós, áttetsző, mosható polipropilénből készültCsomagolás mérete: 34,5 x 26 cm", "price": 1299.0, "original_price": 2899.0, "currency": "HUF", "discount": 55, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fflexi-fuzet-es-konyvtarto-mappa-pink-270565", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzetbox,gumismappa,iratpapucs", "findora_main": "otthon", "cat": "otthon"}, {"id": "270815", "title": "Barkácsasztal elektromos fúróval", "img": "https://netjatek.hu/images/common/products/large/27/08/270815-1-barkacsasztal-elektromos-furoval-1751889132866572.jpg", "desc": "Indítsd be a szerszámokat ezzel a komplett barkácsasztal szettel, melynek fő attrakciója a valósághű elektromos fúró!A tartós műanyagból készült asztal számos kiegészítőt és szerszámot tartalmaz a teljes körű, valósághű szerepjátékhoz. Az asztal könnyen összeszerelhető, és praktikus tárolóhelyei segítik a rendrakást és a szerszámok rendszerezését. Tökéletes eszköz a jövő ezermestereinek, ami játékosan fejleszti a finommotoros készségeket!A termék jellemzői:Teljes barkácskészlet gyerekeknekElektromos fúró tartozékkalTartós műanyag konstrukcióKönnyen összeszerelhetőSzámos kiegészítő és szerszámPraktikus tárolóhelyekCsomagolás mérete: 34.5 x 45.6 x 16.8 cm", "price": 12999.0, "original_price": 16999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarkacsasztal-elektromos-furoval-270815", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék barkács készlet", "findora_main": "otthon", "cat": "otthon"}, {"id": "270985", "title": "Quercetti: Fantacolor pötyi képkirakó - bálna, 180 db-os", "img": "https://netjatek.hu/images/common/products/large/27/09/270985-1-quercetti-fantacolor-potyi-kepkirako-balna-180-db-os-1752054986864507.jpg", "desc": "A Quercetti Fantacolor pötyi képkirakó kreatív játékkészlet 180 darab színes pötyit tartalmaz egy bálna témájú kép megalkotásához.A termék jellemzői:180 színes pötyiKétféle alakzat: kerek és négyzet alakú4 illusztrált és perforált kártya1 keret a kép kiemeléséhez1 tároló kosárKönnyen használható táblávalCsomagolás mérete: 27 x 23 x 6 cm", "price": 2699.0, "original_price": 4999.0, "currency": "HUF", "discount": 46, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fquercetti-fantacolor-potyi-kepkirako-balna-180-db-os-270985", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "otthon", "cat": "otthon"}, {"id": "270994", "title": "Nerf Elite 2.0: Slyshot szivacslövő fegyver", "img": "https://netjatek.hu/images/common/products/large/27/09/270994-1-nerf-elite-2-0-slyshot-szivacslovo-fegyver-1752056833377658.jpg", "desc": "A Nerf Elite 2.0 Slyshot egy könnyen kezelhető szivacslövő, amely beépített tárhelyet biztosít két darab szivacslövedék számára. A gyerekek könnyedén újratölthetik a fegyvert a puskacső alatti tárolót használva, így a játék nem áll meg egy pillanatra sem. A hátrahúzható felhúzó kar biztosítja a gyors és egyszerű töltést.A csomag három darab hivatalos Nerf Elite szivacslövedéket tartalmaz, amelyek beltéri és kültéri használatra egyaránt kiválóan alkalmasak. A játék könnyű kialakítása és kiváló teljesítménye ideális választássá teszi azok számára, akik újonnan ismerkednek a Nerf világával, de azoknak is, akik bővíteni szeretnék gyűjteményüket.A termék jellemzői:Könnyen kezelhető szivacslövőBeépített tárhely két lövedék számáraHátrahúzható felhúzó karHárom hivatalos Nerf Elite lövedékkelBeltéri és kültéri használatraNem igényel elemetCsomagolás mérete: 16 x 17 x 4 cm", "price": 2239.0, "original_price": 3499.0, "currency": "HUF", "discount": 36, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-elite-2-0-slyshot-szivacslovo-fegyver-270994", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "otthon", "cat": "otthon"}, {"id": "271243", "title": "Kinetic Sand: Homok a kastélyban játékszett", "img": "https://netjatek.hu/images/common/products/large/27/12/271243-1-kinetic-sand-homok-a-kastelyban-jatekszett-1752223469488250.jpg", "desc": "A Kinetic Sand: Homok a kastélyban játékszett a gyerekek képzeletét és kreativitását hívja életre. Ezzel a lenyűgöző készlettel a kicsik valódi homokkal játszhatnak, anélkül, hogy rendetlenséget okoznának. A homokgyurma tapintása kellemes, könnyen formázható, és sosem szárad ki, így hosszú időn át tartó szórakozást nyújt.A készlet tartalma: 454 gramm színes kinetikus homok, amely egy kastély alakú tárolódobozban érkezik. A doboz lehetőséget biztosít a homok tárolására és szállítására is, így a kicsik bárhová magukkal vihetik kedvenc játékszettjüket.A termék jellemzői:450 gramm színes kinetikus homokKastély alakú tárolódobozFejleszti a kézügyességet és a kreativitástIdeális szerepjátékokhozKönnyen formázható és takarítható Tartós, nem tapad, nem koszolCsomagolás mérete: 4 x 20 x 25 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkinetic-sand-homok-a-kastelyban-jatekszett-271243", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Intelligens gyurma,Slime", "findora_main": "otthon", "cat": "otthon"}, {"id": "271258", "title": "Majorette: Mack tűzoltóautó fény- és hanghatásokkal", "img": "https://netjatek.hu/images/common/products/large/27/12/271258-1-majorette-mack-tuzoltoauto-feny-es-hanghatasokkal-1752226580945354.jpg", "desc": "A gyerekek izgalmas mentési küldetéseket élhetnek át ezzel a látványos járművel, amely valósághű fény- és hanghatásokkal rendelkezik.A Mack tűzoltóautó egyedülálló játékélményt kínál a kis tűzoltók számára. A teleszkópos létra segítségével a legmagasabb helyek is elérhetők, míg a forgó kerekek biztosítják a könnyed mozgást. A játék részletes kidolgozású, a fémöntvény kabin és a puha gumiabroncsok garantálják a tartósságot. Az állítható támasztólábak és a nyitható tárolórekeszek még valósághűbbé teszik a játékot. Az autóval könnyedén megmenthető egy fa tetején rekedt cica vagy eloltódik egy magas épületben keletkezett tűz, a mentőkosár és a locsolópisztoly segítségével. A jármű tetején található gomb megnyomásával a két keresőlámpa, a kék fények és az élethű sziréna is aktiválható.A termék jellemzői:Valósághű fény- és hanghatásokTeleszkópos létraForgó kerekek és puha gumiabroncsokFémöntvény kabin és motorháztetőNyitható tárolórekeszekMéretek: 22 x 6 x 8.5 cm", "price": 6499.0, "original_price": 8999.0, "currency": "HUF", "discount": 28, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmajorette-mack-tuzoltoauto-feny-es-hanghatasokkal-271258", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "otthon", "cat": "otthon"}]}