{"items": [{"id": "218565", "title": "Gabi babaháza: Way to grow ágyneműhuzat szett - 140 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/21/85/218565-1-gabi-babahaza-way-to-grow-agynemuhuzat-szett-140-x-200-cm-1682669602935636.jpg", "desc": "Egyszemélyes, Gabi és Pandi Pajti mintával, valamint „Way to grow!&quot; felirattal díszített ágyneműhuzat garnitúra a népszerű Gabi babaháza animációs sorozat rajongóinak. A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.Anyaga: 100% pamutA párnahuzat mérete: 70 x 90 cmA paplanhuzat mérete: 140 x 200 cm", "price": 9999.0, "original_price": 10999.0, "currency": "HUF", "discount": 9, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-way-to-grow-agynemuhuzat-szett-140-x-200-cm-218565", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "220206", "title": "LEGO® DUPLO®: Városi kalandok 3 az 1-ben családi ház 10994", "img": "https://netjatek.hu/images/common/products/large/22/02/220206-1-lego-r-duplo-r-varosi-kalandok-3-az-1-ben-csaladi-haz-10994-1684921399112229.jpg", "desc": "Fantasztikus LEGO® DUPLO® családi házÜdvözlünk titeket a LEGO® DUPLO® Városi kalandok 3 az 1-ben családi házban (10994), ahol a gyerekekre a tanulás mókás világa vár! A valósághű részletekkel teli ház segítségével a 3 éves vagy nagyobb gyerekek és szüleik játék közben értékes családi pillanatokat élhetnek át együtt. A 7 figurával a szülők is nagyszerűen fognak szórakozni, miközben társas készségeket tanítanak gyerekeiknek, a kicsik pedig felfedezhetik az önkifejezést.Gyerekeknek, akik imádják a játék házakatEz a játék ház rengeteg sokszínű, iskoláskor előtti tanulási lehetőséget rejt. A gyerekek eljátszhatják a lefekvési rutint, köztük a fogmosást és az esti meseolvasást is, miközben bebújnak a paplan alá az emeletes ágyban, ahol a csillaglámpa világító elemével otthonos hangulatot teremthetnek. Emellett megismerkedhetnek az egészséges ételekkel a konyhában, vagy paradicsomot és répát szedhetnek a kertben. A garázsban pedig egy megépíthető, „Told és Indul” elektromos autó vár rájuk, amit napelemekkel „tölthetnek fel”, így igazán eseménydús játék vár rájuk.  Igazán kreatív építésA házat 3 módon is megépíthetitek, így sosem lesz unalmas a játék. A gyerekek építhetnek egy nagy, 3 emeletes házat, egy magas épületet vagy 2 kisebb lakóházat, amiket egy kert köt össze.• Tanulást segítő játék ház – Fejleszd a gyerekek kreatív, társas és érzelmi készségeit a LEGO® DUPLO® Városi kalandok 3 az 1-ben családi ház (10994) tanulást segítő játékkal, ami korlátlan, átépítős mókára hív• Mindenkit szívesen látunk – A készlet 7 figurát tartalmaz, köztük egy anyukát és egy apukát, 3 gyereket, egy kutyát és egy macskát, így igazán sokszínű játéklehetőségek várnak rátok• A valódi élet eljátszása – Az óvodások eljátszhatják a családi életet, a lefekvési rutinoktól kezdveaz egészséges ételek készítéséig a konyhában, vagy zöldségeket termeszthetnek és feltölthetik a garázsban a „Told és Indul” „elektromos” autót• Ajándék a 3 éves vagy nagyobb gyerekeknek – A kreatív, átépítési lehetőségeknek, a fantáziadús kiegészítőknek és a felfedezésre váró, aranyos helyiségeknek köszönhetően ez a ház különleges ajándék kisgyerekeknek, akik imádják a játék házakat• Méretek – A fő modell 36 cm magas, 35 cm széles és 21 cm mély, a „Told és Indul” autó pedig 8 cm magas, 14 cmhosszú és 7 cm széles• Ragyogó játék – A készlet egy világító elemmel ellátott csillaglámpát is tartalmaz, amit a gyerekek fel- és lekapcsolhatnak, ha eljött az alvás ideje a házban (3 darab LR44 elemet találtok a dobozban)• Digitális építési útmutató – A LEGO® Builder app a készletben található, nyomtatott építési útmutató digitális változatát tartalmazza• Iskoláskor előtti tanulást segítő játékok – Minden LEGO® DUPLO® játékkészletet úgy terveztünk, hogy a színes, gyerekbarát elemek és afantáziadús funkciók végtelen, fejlesztő játékra bátorítsák a gyerekeket, és társas készségeket tanuljanak velük• Kiváló minőségű készletek – A LEGO® DUPLO® építőjátékok megfelelnek a szigorú iparági és minőségi szabványoknak, így az apró ujjakkal is könnyedén felvehetők, elhelyezhetők és szétszedhetők, ami már 1969 óta így van", "price": 40999.0, "original_price": 59999.0, "currency": "HUF", "discount": 32, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-varosi-kalandok-3-az-1-ben-csaladi-haz-10994-220206", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "otthon", "cat": "otthon"}, {"id": "220254", "title": "LEGO® Harry Potter: Dobby, a házimanó 76421", "img": "https://netjatek.hu/images/common/products/large/22/02/220254-1-lego-r-harry-potter-dobby-a-hazimano-76421-1684936174957042.jpg", "desc": "Dobby legelső LEGO® kockamodellje!Lepd meg a Harry Potter rajongókat Dobby, a házimanó legelső LEGO® kockamodelljével! Az azonnal felismerhető, kockákból épült figurának beállítható feje van a különféle pózokhoz, valamint beállítható karja és ujjai, így Dobby a kezében tarthatja a mellékelt, ikonikus kiegészítőket. A szettben a Harry Potter zokniját rejtő Tom Denem naplójának részletgazdag, megépíthető modelljét is megtalálod, ami felszabadítja Dobbyt, emellett Petunia néni „lebegő” pudingtortáját is megtalálod, így felidézheted a klasszikus jelenetek emlékeit.Gyűjthető, megépíthető és kiállítható modellVarázslatos ajándékötlet a 8 éves vagy nagyobb gyerekeknek és a Harry Potter emléktárgyak gyűjtőinek. Dobby, a házimanó megépíthető és kiállítható modellje 19 cm magas. Helyezd Dobby figuráját a névtáblával ellátott, megépíthető állványra, hogy teljessé varázsold a dekorációt, ami egész biztosan mindenki figyelmét megragadja.Az építés új módjaA fiatalokra egy egyszerű és intuitív építési kaland vár a LEGOBuilder appal! Az alkalmazásban a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat.• Dobby, a házimanó első megépíthető LEGO® Harry Potter modellje (76421) – Kis Harry Potter rajongód megépítheti és kiállíthatja a Varázsvilág egyik legkedveltebb karakterének másolatát• Beállítható fej, fül, kar és ujjak – Alkoss különböző pózokat, majd állítsd be Dobby ujjait, hogy a kezében tarthassa a kockákból épült kiegészítőket• Ikonikus kiegészítők – A gyerekek újra átélhetik a klasszikus filmjeleneteket, miközben megépítik Petunia néni „lebegő” pudingtortáját, valamint Tom Denem naplójának részletgazdag modelljét, ami Harry Potter zokniját rejti• Kiállításra tervezve – Állítsd ki Dobby figuráját a kockákból épült állványon, ami egy névtáblával van kiegészítve• Mókás ajándékötlet 8 éves kortól – Lepd meg a gyerekeket és a Harry Potter rajongókat ezzel a 403 elemből álló építőkészlettel, ami szuper születésnapi vagy ünnepi ajándék• Igazán látványos LEGO® Harry Potter „ereklye” – Ez a megépíthető figura 19 cm magas, 12 cm széles és 10 cm mély• Egy segítő kéz – ALEGO® Builder appal intuitív építési kaland vár a gyerekekre. Készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Hatalmas kínálat része – A gyűjthető LEGO® Harry Potter építőkészletek egyenesen az ifjú varázslók, boszorkányok és muglik kezébe adják a népszerű szereplőket, a jól ismert helyszíneket és a varázslatos kalandokat• Garantált minőség – A LEGO® kockák és elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egyszerűen és stabilan összeilleszthetők legyenek", "price": 7999.0, "original_price": 12499.0, "currency": "HUF", "discount": 36, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-dobby-a-hazimano-76421-220254", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "otthon", "cat": "otthon"}, {"id": "220359", "title": "Virág és madárka mintás asztali futó, papír - 200 cm", "img": "https://netjatek.hu/images/common/products/large/22/03/220359-1-virag-es-madarka-mintas-asztali-futo-papir-200-cm-1685442026108898.jpg", "desc": "Megvannak a poharak, tányérok, készen vannak a finom falatok, de valami még hiányzik az asztalról... Ezzel a papírból készült, vidám, virág és madárka mintával díszített asztali futóval egyszerűen színessé és ünnepivé tehető az étkezőasztal.A csomag 1 tekercs asztali futót tartalmaz.Anyaga: papírHossza. 200 cmSzélessége: 33 cm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvirag-es-madarka-mintas-asztali-futo-papir-200-cm-220359", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "otthon", "cat": "otthon"}, {"id": "220386", "title": "Minecraft: Creeper mintás szalvéta - 20 db", "img": "https://netjatek.hu/images/common/products/large/22/03/220386-1-minecraft-creeper-mintas-szalveta-20-db-1685444380378922.jpg", "desc": "Az ünnepi asztal elengedhetetlen kelléke a szalvéta, egy jó Minecraft tematikájú bulin pedig aztán főleg! Ez a Creeper mintával díszített szalvétacsomag igazán vagánnyá varázsolja majd az összejövetel dekorációját. Jó választás a népszerű videójáték rajongóinak.A csomagban 20 darab szalvéta található.Anyaga: papírA kihajtott szalvéták mérete: 33 x 33 cm", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-creeper-mintas-szalveta-20-db-220386", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "otthon", "cat": "otthon"}, {"id": "221094", "title": "Cica virágkoszorúval fólia lufi - 44 x 35 cm", "img": "https://netjatek.hu/images/common/products/large/22/10/221094-1-cica-viragkoszoruval-folia-lufi-44-x-35-cm-1686637043935410.jpg", "desc": "Aranyos, fehér színű, virágkoszorút viselő cicafejet ábrázoló fólia lufi a cirmosok rajongóinak, amellyel a gyerekzsúrok, születésnapi bulik dekorációja feldobható. A léggömb szeleppel ellátott, amely megakadályozza, hogy a levegő vagy a hélium kiszökjön belőle. A lufi levegővel és héliummal egyaránt felfújható.Mérete: 44 x 35 cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcica-viragkoszoruval-folia-lufi-44-x-35-cm-221094", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "otthon", "cat": "otthon"}, {"id": "223869", "title": "Dyson Supersonic hajformázó játékszett", "img": "https://netjatek.hu/images/common/products/large/22/38/223869-1-dyson-supersonic-hajformazo-jatekszett-1690194879543616.jpg", "desc": "Minőségi kellékek kis mesterfodrász-jelölteknek!A Casdon Dyson Supersonic hajformázó játékszettjével a gyerekek megnyithatják saját fodrászszalonjukat otthon, vagy akár a nagyinál. A készletben található játék Dyson hajszárító első ránézésre könnyen összetéveszthető az eredeti verzióval. A hajformázó eszköz valósághű fény- és hangeffektekkel rendelkezik: panellámpái világítanak, és valóban fúj levegőt, így a kis tulajdonosok még könnyebben beleélhetik magukat a fodrász szerepbe.A készletben a játék hajszárító mellett egy körkefe, egy fésű, egy diffúzor és egy vékony fúvónyílás található, így a kis fodrászoknak minden eszköz a rendelkezésükre áll majd, hogy saját, vagy &quot;szalonjukba&quot; betévedő vendégeik hajából csodálatos frizurákat varázsoljanak.A szett lehetőséget teremt a szerepjátékra, amely során a kicsik kommunikációs készsége, kreativitása és képzelete, valamint az eszközök használatával szem-kéz koordinációjuk és finommotorikájuk is fejlődik. Göndör haj? Egyenes? Középen legyen az elválasztás vagy oldalasan? Indulhat a hajformázás!A készlet elemeinek kivitelezése igényes és részletgazdag, valamint strapabíró anyagokból készültek, így a gyerekek sokáig élvezhetik majd a velük való játékot.Csomagolás mérete: 24 x 29 x 11 cm", "price": 8999.0, "original_price": 13999.0, "currency": "HUF", "discount": 36, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdyson-supersonic-hajformazo-jatekszett-223869", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "otthon", "cat": "otthon"}, {"id": "224091", "title": "Tookyland: Képkészítő szett színes pomponokkal", "img": "https://netjatek.hu/images/common/products/large/22/40/224091-1-tookyland-kepkeszito-szett-szines-pomponokkal-1690785950889840.jpg", "desc": "Pingvin séró, tojáshéj, csigaház... mindegyik sokkal izgalmasabb, ha pomponok borítják!A Tookyland képkészítő szettjével a gyerekek pihe-puha, színes pomponokkal dobhatják fel a készletben található állatkák megjelenését. A csomagban 6 különböző, aranyos grafikával kidolgozott állatka (többek között csiga, pingvin, csibe és polip) várja, hogy kültakarója pomponokkal váljon még érdekesebbé. A mellékelt ragasztó segítségével a gyerekeknek nincs más dolguk, mint a megfelelő helyre ragasztani a pomponokat, várni, amíg odaragadnak, és már kész is a különleges állatkép, amely díszítheti a gyerekszobát, de a kicsik akár ajándékba is adhatják a család apraja-nagyjának - hiszen nincs is annál jobb, mint saját készítésű ajándékokkal megörvendeztetni a szeretteinket.A 233 elemet tartalmazó készlet fejleszti a gyerekek kreativitását, finommotorikáját, szem-kéz koordinációját és kézügyességét. Tökéletes kreatív, alkotásra ösztönző ajándék gyerekeknek.Csomagolás mérete: 25 x 20 x 4 cm", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftookyland-kepkeszito-szett-szines-pomponokkal-224091", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "otthon", "cat": "otthon"}, {"id": "224250", "title": "Tookyland: Üvegfestő művészkészlet – Hercegnők", "img": "https://netjatek.hu/images/common/products/large/22/42/224250-1-tookyland-uvegfesto-muveszkeszlet-hercegnok-1690879489453440.jpg", "desc": "Üvegfestés egyszerűen!Az üvegfestés jó móka, azonban előfordul, hogy nem sikerül jól megrajzolni a kontúrokat, és elfolyik a királylány szoknyája, kör helyett ovális lesz a tökhintó kereke, vagy a hableány uszonya nem az igazi... A Tookyland Hercegnők tematikájú művészkészletével azonban ez a gond ripsz-ropsz megoldódik, hiszen a gyerekek előre elkészített formalapokat tölthetnek meg színekkel. A 34 elemet tartalmazó készletben minden megtalálható, ami az alkotáshoz szükséges: az akasztóval rendelkező formák, a színes üvegfestékek, valamint tapadókorongok, amelyekkel a gyerekek egyszerűen felhelyezhetik az elkészült alkotásokat a sima üvegfelületekre.A csomagban 12 darab forma található, amelyet - a kifestés után - ablakdíszként, tükördekorációként vagy ajtódíszként használhatnak a lurkók. A készlet fejleszti a gyerekek finommotorikáját, kreativitását és képzeletét.Csomagolás mérete: 16 x 20 x 4 cm", "price": 2999.0, "original_price": 3999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftookyland-uvegfesto-muveszkeszlet-hercegnok-224250", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Dekorálás,üvegfestés", "findora_main": "otthon", "cat": "otthon"}, {"id": "224274", "title": "Tookyland: Tekercses színező – A világ városai", "img": "https://netjatek.hu/images/common/products/large/22/42/224274-1-tookyland-tekercses-szinezo-a-vilag-varosai-1696596660708089.jpg", "desc": "Egy tekercsnyi színező kis alkotóknak!A Tookyland tekercses színezőjével a gyerekek a világ nagyvárosainak utcáit és látványosságait tölthetik meg színekkel. Az Eiffel-torony, egy hollandiai szélmalom, piramisok, a pisai ferde torony, a kínai nagy fal és még sok más nevezetesség várja, hogy a kis alkotók kedvük szerint színezzék ki őket. Az apró részletek sokáig lekötik majd a gyerekeket, a színező segítségével pedig a kicsik megismerkedhetnek bolygónk leggyönyörűbb és legmonumentálisabb ember alkotta részeivel. A színezőtekercs könnyen téphető, így az elkészült részeleteket külön-külön is kitehetik a falra a gyerekek, de akár el is ajándékozhatják azokat.Az alkotótevékenység fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját és szépérzékét. Az elkészült óriási poszter a gyerekszoba falának dekorációjává is válhat, de akár a kicsik által kitalált történetek &quot;helyszíne&quot; is lehet.Anyaga: papírA poszter teljes mérete: 28 x 600 cmCsomagolás mérete: 28 x 9 x 9 cm", "price": 1699.0, "original_price": 2799.0, "currency": "HUF", "discount": 39, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftookyland-tekercses-szinezo-a-vilag-varosai-224274", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "otthon", "cat": "otthon"}, {"id": "224967", "title": "Barbie: Álomház", "img": "https://netjatek.hu/images/common/products/large/22/49/224967-1-barbie-alomhaz-1692343450976744.jpg", "desc": "Ha valaki Barbie világába szeretne költözni, annak szüksége lesz egy csodás otthonra!Olyanra, mint Barbie legújabb álomháza! Ebben a fantasztikus házban nem csak medence és csúszda vár a gyerekekre, de ezek tetszőlegesen át is helyezhetők, hogy igazán kedvenc babád ízléséhez vagy az aktuális játékhoz igazítsátok a helyszínt. A ház világít és hangokat is ad: 8 színben ragyogó fények, 3 dal és 2 zenei hangulat közül választhattok.Bulit rendeznétek Barbie-nak? Itt külön parti-szoba vár rátok DJ pulttal és fényekkel - amit nappalra snack-szobává is alakíthattok. Az elmélyült játékról a változatos, tapintható felületek, mint a puha fű vagy a plüss tapintású takarók gondoskodnak, amíg a végtelen játékról a 85 darab tematikus kiegészítő.A játék egyben pszichológiai fejlődés is, hiszen valahányszor egy gyerek Barbie babával játszik, elképzeli azt, hogy mi minden lehetne.A Barbie álomház készlet babát nem tartalmaz.Csomagolás mérete: 75 x 76 x 23 cm", "price": 114999.0, "original_price": 177799.0, "currency": "HUF", "discount": 35, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-alomhaz-224967", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "otthon", "cat": "otthon"}, {"id": "226008", "title": "Vigyorgó Halloween tök ablakzselé szett", "img": "https://netjatek.hu/images/common/products/large/22/60/226008-1-vigyorgo-halloween-tok-ablakzsele-szett-1694432485803102.jpg", "desc": "Ahogy beköszönt az ősz, majd a halloween, úgy vágyunk egyre inkább arra, hogy otthonunkba is becsempésszük a hátborzongató ünnep hangulatát. Ez a vigyorgó halloween tököt, Boo! feliratot és más szimbólumokat ábrázoló ablakdísz szett az esősebb napokon is irtózatosan nagy mosolyt varázsol majd mind az otthon ülők, mind az utcán sétálók arcára.Az ablakzselé könnyen felhelyezhető bármilyen üvegfelületre, masszívan megtapad, és amikor vége az évszaknak, egyszerűen, nyom nélkül leszedhető. Az ablakot javasolt megtisztítani az ablakdísz felragasztása előtt. Megfelelő tárolás esetén akár egymást követő több évben felhasználható.Csomagolás mérete: 20 x 20 cm", "price": 349.0, "original_price": 599.0, "currency": "HUF", "discount": 42, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvigyorgo-halloween-tok-ablakzsele-szett-226008", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "otthon", "cat": "otthon"}, {"id": "226011", "title": "Fekete macska és Halloween tök ablakzselé szett", "img": "https://netjatek.hu/images/common/products/large/22/60/226011-1-fekete-macska-es-halloween-tok-ablakzsele-szett-1694432485563295.jpg", "desc": "Ahogy beköszönt az ősz, majd a halloween, úgy vágyunk egyre inkább arra, hogy otthonunkba is becsempésszük a hátborzongató ünnep hangulatát. Ez a fekete macskát, halloweeni tököt és más jellegzetes szimbólumokat ábrázoló ablakdísz szett az esősebb napokon is irtózatosan nagy mosolyt varázsol majd mind az otthon ülők, mind az utcán sétálók arcára.Az ablakzselé könnyen felhelyezhető bármilyen üvegfelületre, masszívan megtapad, és amikor vége az évszaknak, egyszerűen, nyom nélkül leszedhető. Az ablakot javasolt megtisztítani az ablakdísz felragasztása előtt. Megfelelő tárolás esetén akár egymást követő több évben felhasználható.Csomagolás mérete: 20 x 20 cm", "price": 399.0, "original_price": 599.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffekete-macska-es-halloween-tok-ablakzsele-szett-226011", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "otthon", "cat": "otthon"}, {"id": "226023", "title": "Medve és tök ablakzselé szett", "img": "https://netjatek.hu/images/common/products/large/22/60/226023-1-medve-es-tok-ablakzsele-szett-1694432488412595.jpg", "desc": "Ahogy beköszönt az ősz, úgy vágyunk egyre inkább arra, hogy otthonunkba is becsempésszük a sok-sok színben pompázó évszak hangulatát. Ez a medvét, tököt és további őszi szimbólumokat ábrázoló ablakdísz szett az esősebb napokon is mosolyt csal majd mind az otthon ülők, mind az utcán sétálók arcára.Az ablakzselé könnyen felhelyezhető bármilyen üvegfelületre, masszívan megtapad, és amikor vége az évszaknak, egyszerűen, nyom nélkül leszedhető. Az ablakot javasolt megtisztítani az ablakdísz felragasztása előtt. Megfelelő tárolás esetén akár egymást követő több évben felhasználható.Csomagolás mérete: 20 x 20 cm", "price": 299.0, "original_price": 599.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmedve-es-tok-ablakzsele-szett-226023", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "otthon", "cat": "otthon"}, {"id": "226032", "title": "Happy Halloween feliratú ablakzselé szett", "img": "https://netjatek.hu/images/common/products/large/22/60/226032-1-happy-halloween-feliratu-ablakzsele-szett-1694435506673709.jpg", "desc": "Ahogy beköszönt az ősz, majd a halloween, úgy vágyunk egyre inkább arra, hogy otthonunkba is becsempésszük a hátborzongató ünnep hangulatát. Ez a Happy Halloween feliratot, tököt, és más, jellegzetes halloweeni szimbólumokat ábrázoló ablakdísz szett az esősebb napokon is irtózatosan nagy mosolyt varázsol majd mind az otthon ülők, mind az utcán sétálók arcára.Az ablakzselé könnyen felhelyezhető bármilyen üvegfelületre, masszívan megtapad, és amikor vége az évszaknak, egyszerűen, nyom nélkül leszedhető. Az ablakot javasolt megtisztítani az ablakdísz felragasztása előtt. Megfelelő tárolás esetén akár egymást követő több évben felhasználható.Csomagolás mérete: 20 x 20 cm", "price": 499.0, "original_price": 699.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhappy-halloween-feliratu-ablakzsele-szett-226032", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "otthon", "cat": "otthon"}, {"id": "227733", "title": "Squishmallows: Brock, a kacsintó bulldog plüss - 20 cm", "img": "https://netjatek.hu/images/common/products/large/22/77/227733-1-squishmallows-brock-a-kacsinto-bulldog-pluss-20-cm-1695820401377410.jpg", "desc": "Brock egy édes, gömbölyded és szuperpuha plüss, aki alig várja, hogy a gyerekek hozzábújjanak, átöleljék és játsszanak vele. A kacsintó bulldog kutyus kültakarója selymes, színpompás és trendi.Legyen szó szerepjátékról, vagy a plüssfigura gyűjtemény bővítéséről, Brocknak helye van a csapatban.A plüssfigura mérete: 20 cmA 2017-ben debütált, mára már ikonikusnak számító Squishmallows olyan szuperpuha, imádnivaló, gyűjthető plüssfigurákkal áll elő évről évre, amelyek egyedi dizájnnal és sajátos személyiségjegyekkel rendelkeznek. A többszörösen díjnyertes plüssfigurák globálisan is nagy népszerűségnek örvendenek, és az ölelnivaló pihe-puha barátok száma egyre csak bővül – a rajongók és a gyűjtők nagy örömére.", "price": 3499.0, "original_price": 3999.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-brock-a-kacsinto-bulldog-pluss-20-cm-227733", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "otthon", "cat": "otthon"}, {"id": "227868", "title": "ABC: Első Távirányítós autóm - Porsche 911 GT3", "img": "https://netjatek.hu/images/common/products/large/22/78/227868-1-abc-elso-taviranyitos-autom-porsche-911-gt3-1695901953343492.jpg", "desc": "Minden kicsinek szüksége van egy első távirányítós autóra!Az ABC: Első távirányítós autóm egy népszerű Porsche 911 GT3 autó alapján készült - de persze úgy, hogy a gyerekeket is elvarázsolja. Első lámpája világít, így még valósághűbb vele a játékélmény.Az infravörös távirányító segítségével a gyerekek egyenesen előre, valamint kanyarban hátra irányítható - amely éppen elég a legkisebbek számára.Tulajdonságok:- Az autó 27 cm hosszú.- Maximális sebessége: 4 km/hCsomagolás mérete: 38 x 19 x 18 cm", "price": 10999.0, "original_price": 12999.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fabc-elso-taviranyitos-autom-porsche-911-gt3-227868", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "otthon", "cat": "otthon"}, {"id": "228546", "title": "Átalakítható parkolóház 3 autóval, daruval", "img": "https://netjatek.hu/images/common/products/large/22/85/228546-1-atalakithato-parkolohaz-3-autoval-daruval-1696356369992216.jpg", "desc": "A kisfiúk egyik kedvenc játéka a kisautózás, egy parkolóházban autózni pedig maga a tökéletes szórakozás. Ebben a parkolóházban ráadásul mozgatható daru is található a sok kiegészítő mellett (pl. jelzőlámpa, sorompó, útjelző táblák). Sőt mi több, a játékot hangok és színes fények teszik még élethűbbé.Csomagolás mérete: 36 x 27 x 10 cm", "price": 5999.0, "original_price": 7599.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fatalakithato-parkolohaz-3-autoval-daruval-228546", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Parkolóház,garázs", "findora_main": "otthon", "cat": "otthon"}, {"id": "228651", "title": "Bibis maci interaktív plüss", "img": "https://netjatek.hu/images/common/products/large/22/86/228651-1-bibis-maci-interaktiv-pluss-1696410320376779.jpg", "desc": "AZTA! Teddy megsértette magát!Fáj a lába, a pocakja, a karja... Meggyógyítjátok őt? Teddy elmondja, hogy hol fáj neki, és az adott terület vörösen izzik is. A gyerekeknek a &quot;fájó pontokra&quot; kell ráhelyezniük a mágneses kötszereket, hogy a maci helyrejöjjön. Összesen 5 darab érzékelős pont található a mackó testén.Miután Teddy meggyógyult, meg is köszöni a kedvességet.A lámpák véletlenszerű sorrendben izzanak fel, így nem válik unalmassá a játék a kicsik számára.A játékkal a gyerekek megtanulhatják, milyen fontos a gondoskodás, valamint játékosan ismerik meg az egyes testrészeket.Csomagolás mérete: 38 x 32 x 21 cm", "price": 12485.0, "original_price": 14999.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbibis-maci-interaktiv-pluss-228651", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "otthon", "cat": "otthon"}, {"id": "229101", "title": "Játszószőnyeg babáknak zongorával, hang és fényhatással", "img": "https://netjatek.hu/images/common/products/large/22/91/229101-1-jatszoszonyeg-babaknak-zongoraval-hang-es-fenyhatassal-1700812689710610.jpg", "desc": "Egy sokoldalú játszószőnyeg a legkisebb felfedezőknek!A kicsik imádnak hemperegni és játszani a játszószőnyegeken, hiszen akármerre fordulnak, mindig éri őket valamilyen játékos inger. A hátukra fogva rugdoshatják a lelógó függőket, a kicsit nagyobbak pedig meg is ragadhatják a játékhídról lelógó figurákat. A zongora billentyűit be tudják nyomni a kezükkel vagy a lábukkal - amelyek természetesen hangot is adnak.A játék fejleszti a picik taktilis, auditív és vizuális érzékelését és motoros készségeit, emellett az aranyos figurák, az élénk színek és az igényes kidolgozás mind-mind hozzájárulnak ahhoz, hogy a lurkók akár órákig jól szórakozzanak.A szőnyeg mérete: 75 x 58 x 40 cmCsomagolás mérete: 30 x 38 x 8 cm", "price": 4599.0, "original_price": 6999.0, "currency": "HUF", "discount": 34, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatszoszonyeg-babaknak-zongoraval-hang-es-fenyhatassal-229101", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}]}