{"items": [{"id": "10231210", "title": "Kärcher - Álló kefés porszívó CV 30/1", "img": "https://s1.kaercher-media.com/mam/10231210/mainproduct/106895/d0.jpg", "desc": "A nagy teljesítményű CV 30/1 szőnyegkefés porszívó egyesíti a professzionális felszívást az elektromos működtetésű kefével. Akár üzletek, kiállítótermek, irodák, kórházak, ápolóotthonok, szállodák, éttermek tisztításához, vagy akár háztartási használatra is - hála a 300 mm munkaszélességnek a nagyobb felületeket is gyorsan tisztává varázsolják. Egy fém csúszólemez gondoskodik a hosszú élettartamról, valamint a kíváló műanyagból készült kefefej és a szívórész között lévő stabil csukló biztosítja a kíváló minőséget. A kefefej és a markolat kényelmesen az optimális magasságba állítható. Amennyiben a túl nagy szennyeződések blokkolják a kefét, - hála a szabadalmaztatott centrifugális tengelykapcsolónak - a hengert kikapcsolja, mely megvédi a teljes kefefejet a túlterheléstől és így elkerüli a költséges szervizelést. A hosszabbító szívótömlő egyszerűen kivehető, így a dugulások könnyen és fáradság nélkül elháríthatók. Komfortosan kezelhető: igény szerint a kefe egyszerűen és szerszámok használata nélkül cserélhető. A tápkábel pillanatok alatt kicserélhető a gyorscserélő rendszernek köszönhetően.", "price": 195990.0, "original_price": 279900.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fporszivok%2Fupright-kefes-porszivok%2Fcv-30-1-10231210.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10231210%26utm_name%3DCV%252030%252F1", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "10248200", "title": "Kärcher - Légtisztító AF 20", "img": "https://s1.kaercher-media.com/mam/10248200/mainproduct/194090/d0.jpg", "desc": "Tökéletes légtisztító megoldás kis helyiségek, gyerekszobák és dolgozószobák számára: Az AF 20 légtisztító többrétegű szűrőrendszere révén megtisztítja a beltéri levegőt az allergénektől, a szennyező anyagoktól és a kórokozóktól. További jellemzői közé tartozik: az aktív szénréteg, valamint egy kijelző, amely alfanumerikusan mutatja a levegő minőségét µg/m³-enként PM2,5 részecskékben, illetve színkóddal is jelzi levegő minőségét, továbbá a hőmérsékletet és a relatív páratartalmat is. Ez a légtisztító több dolog miatt is kiváló választás, ilyenek például: az időzítő funkció, a gyermekbiztonsági zár, az éjszakai üzemmód és az ultracsendes működés, valamint a 0,3 µm-es részecskék esetében a 99,95%-os szűrőhatékonyság, továbbá az automatikus üzemmód kiváló minőségű lézeres érzékelője is. Ez azt jelenti, hogy az automatikus üzemmód és a teljesítményszint is automatikusan a légszennyezettség mértékéhez igazodik. A szűrő élettartama a légszennyezettség mértékétől és a használat intenzitásától függően körülbelül egy év.", "price": 53990.0, "original_price": 65990.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Flegtisztito%2Faf-20-10248200.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10248200%26utm_name%3DAF%252020", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Climate Control Appliances > Air Purifiers", "findora_main": "kert", "cat": "kert"}, {"id": "10557110", "title": "Kärcher - Keménypadló tisztító FC 8 Smart Signature Line *EU", "img": "https://s1.kaercher-media.com/mam/10557110/mainproduct/1c6558e8-9b93-45c7-b164-eb38cf60d96b/d0.jpg", "desc": "A Kärcher FC 8 Smart Signature Line a kategória csúcskészüléke, melyet Alfred Kärcher cégalapító eredeti aláírása díszít. Az akkumulátoros padlótisztítóval a padlója lenyűgöző tiszta lesz feleannyi idő alatt. A 4-hengeres technológiának köszönhetően előporszívózás nélkül távolít el mindenféle száraz és nedves szennyeződést. Különlegessége az intelligens támogatás: a tisztítófejben lévő LED-fények egyetlen porszemet sem hagynak észrevétlenül, a vonzó LCD kijelző és az alkalmazás-kapcsolat pedig okos funkciókat kínál. Az applikáción keresztül különböző, padlótípusokra optimalizált tisztítási módok küldhetők a gépre, a vízmennyiség és a hengersebesség pedig egyedileg állítható.", "price": 148990.0, "original_price": 191990.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fpadlotisztito%2Ffc-8-smart-signature-line-eu-10557110.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10557110%26utm_name%3DFC%25208%2520Smart%2520Signature%2520Line%2520%252AEU", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "10561310", "title": "Kärcher - Porszívó-felmosó FCV 4", "img": "https://s1.kaercher-media.com/mam/10561310/mainproduct/17092bf6-c2c3-40da-bb82-eedc0bdbe5fc/d0.jpg", "desc": "A Kärcher FCV 4 egy igazi mindenes, amely forradalmasítja a padlótisztítást! A 3 az 1-ben felmosó porszívó Xtra!Clean funkciója porszívóz, felmos és szárít, akár 50%-os időmegtakarítással*. A gép különlegessége az intelligens vezérlés: a Dynamic!Control szennyeződés-érzékelővel ellátott automata mód mellett Stair!Assist, száraz és Advanced!Power*** módok is elérhetők. Az egyedülálló Hygienic!Spin technológia akár 99%-ban** elpusztítja a baktériumokat. Az erős BLDC motor és a 45 perces üzemidő akár 200 m² tisztítását teszi lehetővé. A 3,2 hüvelykes Vision!Clean kijelző, az auto-start/stop funkció és az öntisztítás maximális kényelmet biztosít.", "price": 134990.0, "original_price": 158990.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fpadlotisztito%2Ffcv-4-10561310.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10561310%26utm_name%3DFCV%25204", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "10561330", "title": "Kärcher - Porszívó-felmosó FCV 4 Natural N", "img": "https://s1.kaercher-media.com/mam/10561330/mainproduct/a30fa86e-6cda-427b-9a63-e80842f6ea9a/d0.jpg", "desc": "A Kärcher FCV 4 Natural N egy környezetbarát mindenes, amely forradalmasítja a padlótisztítást! A 3 az 1-ben felmosó porszívó porszívóz, felmos és szárít, akár 50%-os időmegtakarítással*. A modell különlegessége a tartozék RM 538N természetes padlótisztítószer, amely hatékony és környezetkímélő tisztítást tesz lehetővé. A Dynamic!Control szennyeződés-érzékelővel ellátott automata mód és a további három üzemmód minden helyzetre megoldást nyújt. A Hygienic!Spin technológia a baktériumok akár 99%-át** elpusztítja. A 45 perces üzemidővel akár 200 m²-t is megtisztíthat, a Vision!Clean kijelző és az öntisztító funkció pedig a kényelmet szolgálja.", "price": 135990.0, "original_price": 160990.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fpadlotisztito%2Ffcv-4-natural-n-10561330.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10561330%26utm_name%3DFCV%25204%2520Natural%2520N", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "10562000", "title": "Kärcher - Keménypadló tisztító FC 2-4 Battery Set", "img": "https://s1.kaercher-media.com/mam/10562000/mainproduct/204390/d0.jpg", "desc": "A Kärcher FC 2-4 padlótisztító lenyűgöző az önmagában megálló kialakításával, csupán 2,2 kilogrammos súlyával és automata ki- és bekapcsolásával. A gép különlegessége az egyszerűség: a nyél hátrahúzásával indul, és egyetlen lépésben távolítja el a száraz és nedves mindennapi szennyeződéseket. Egy akkumulátortöltéssel a maximális üzemidő 20 perc, ami 70 négyzetméteres tisztítási felületnek felel meg. A henger automatikusan nedvesedik a frissvíz-tartályból, így egyenletes és hatékony tisztítást biztosít egészen a szélekig. A beépített hajszűrőknek és a higiénikus szennyezettvíz-tartálynak köszönhetően a szennyeződéssel való érintkezés elkerülhető. A mellékelt 4 V-os cserélhető akkumulátor minden 4 V Kärcher Battery Power készülékkel kompatibilis.", "price": 37990.0, "original_price": 55990.0, "currency": "HUF", "discount": 32, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fpadlotisztito%2Ffc-2-4-battery-set-10562000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10562000%26utm_name%3DFC%25202-4%2520Battery%2520Set", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "10562060", "title": "Kärcher - Keménypadló tisztító FC 2-4 Battery Set 2B Duo", "img": "https://s1.kaercher-media.com/mam/10562060/mainproduct/208669/d0.jpg", "desc": "A Kärcher FC 2-4 padlótisztító az önmagában megálló kialakításával, 2,2 kilogrammos súlyával és automata ki- és bekapcsolásával hódít. Egy lépésben távolítja el a száraz és nedves mindennapi szennyeződéseket. Ennek a készletnek a legfőbb előnye a folyamatos üzemkészség: a csomag egy extra pótakkumulátort és egy Duo gyorstöltőt is tartalmaz, így soha nem kell leállnia a munkával. Egy akkumulátorral az üzemidő 20 perc (70 m²). Az automatikus hengernedvesítés egyenletes tisztítást biztosít, a beépített hajszűrők pedig a hajszálakat is könnyedén felszedik. A higiénikus szennyezettvíz-tartály könnyen üríthető. A mellékelt 4 V-os akkumulátorok minden 4 V Kärcher Battery Power készülékkel kompatibilisek.", "price": 47990.0, "original_price": 68990.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fpadlotisztito%2Ffc-2-4-battery-set-2b-duo-10562060.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10562060%26utm_name%3DFC%25202-4%2520Battery%2520Set%25202B%2520Duo", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "10811500", "title": "Kärcher - Szőnyeg- és kárpittisztító SE 4 *EU", "img": "https://s1.kaercher-media.com/mam/10811500/mainproduct/44ea9045-311d-4ff4-a417-adae80375d97/d0.jpg", "desc": "A Kärcher SE 4 kárpittisztító a mélytisztító hatást ötvözi az ergonomikus kialakítással és a multifunkcionalitással. Ez a vonzó kialakítású szőnyeg- és kárpittisztító higiénikus, szálmélységig hatoló tisztaságot biztosít számos textilfelületen, ideális választás allergiásoknak és kisállattartóknak. A kárpittisztító legfőbb előnye a 3 az 1-ben funkcionalitása, mivel nemcsak kárpittisztítóként, hanem teljes értékű nedves-száraz porszívóként is használható. A bevált Kärcher technológia a friss vizet és a tisztítószert mélyen a szálak közé permetezi, majd a feloldott szennyeződéssel együtt felszívja. A nagy, 4 literes, ütésálló frissvíz-tartály és a 3 az 1-ben hordozófogantyú rendkívül egyszerűvé teszi a gép kezelését.", "price": 83990.0, "original_price": 109990.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fkarpittisztitok%2Fse-4-eu-10811500.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10811500%26utm_name%3DSE%25204%2520%252AEU", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "10811900", "title": "Kärcher - Szőnyeg- és kárpittisztító SE 6 Signature Line *EU", "img": "https://s1.kaercher-media.com/mam/10811900/mainproduct/d30bb4a4-8ef1-4e0b-acaf-d7393c9478df/d0.jpg", "desc": "A Kärcher SE 6 Signature Line kárpittisztító a vállalat alapítójának, Alfred Kärchernek az aláírását viseli, melyet csak a leginnovatívabb és legerősebb termékek kapnak meg. A készülék lenyűgöző tisztítási teljesítményt és rendkívül széles tartozékkínálatot nyújt a textilfelületek higiénikus, szálmélységig hatoló tisztításához. Különlegessége a két tartályos rendszer, amely egy kivehető tiszta- és egy szennyezettvíz-tartályból áll, így a víz kezelése sokkal egyszerűbb és higiénikusabb. A 3 az 1-ben multifunkcionalitás révén (kárpittisztítás, nedves és száraz porszívózás) ez a gép ideális választás allergiások és kisállattartó családok számára, maximális tisztaságot biztosítva.", "price": 134990.0, "original_price": 167990.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fkarpittisztitok%2Fse-6-signature-line-eu-10811900.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10811900%26utm_name%3DSE%25206%2520Signature%2520Line%2520%252AEU", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "10812310", "title": "Kärcher - Szőnyeg- és kárpittisztító SE 5 Car *EU", "img": "https://s1.kaercher-media.com/mam/10812310/mainproduct/663bc6c7-9ba8-4de1-8a1c-1a1a453ef021/d0.jpg", "desc": "A Kärcher SE 5 Car kárpittisztító kifejezetten az autók belső terének szálmélységig hatoló, higiénikus tisztítására lett optimalizálva. Hatékonyan távolítja el a makacs szennyeződéseket az autóülésekből, a padlószőnyegekből és a csomagtartóból, visszaállítva a jármű újszerű tisztaságát. Technikai különlegessége a 3 az 1-ben multifunkcionalitás, amely lehetővé teszi, hogy ne csak az autókárpit mélytisztítását végezze el, hanem nedves-száraz porszívóként is tökéletesen megállja a helyét az autó takarítása során. A két tartályos rendszer egyszerű és tiszta kezelhetőséget biztosít, míg a Kärcher bevált technológiája garantálja a foltmentes végeredményt.", "price": 96990.0, "original_price": 124990.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fkarpittisztitok%2Fse-5-car-eu-10812310.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10812310%26utm_name%3DSE%25205%2520Car%2520%252AEU", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "10814100", "title": "Kärcher - Szőnyeg- és kárpittisztító SE 2 Spot", "img": "https://s1.kaercher-media.com/mam/10814100/mainproduct/e5143b4b-9c50-4bb1-8f19-153c779817ce/d0.jpg", "desc": "A Kärcher SE 2 Spot praktikus kárpittisztító ideális megoldás a kárpitok és textíliák gyors, célzott folteltávolítására. A készülék hatékonyan veszi fel a harcot a szennyeződésekkel és a kellemetlen szagokkal, legyen szó étel- vagy italfoltokról, így mindig higiénikus és friss eredményt biztosít. Az SE 2 Spot kompakt kialakítása egyszerű használatot tesz lehetővé, valamint kis helyet foglal el a tárolás során, így bármikor gyorsan bevethető váratlan szennyeződések esetén. Külön előnye a 4,5 méteres kábel által biztosított nagy működési sugár, amely maximális szabadságot nyújt a takarítás során. A készülékbe épített praktikus tartozéktároló gondoskodik arról, hogy minden kiegészítő mindig kéznél legyen. A csomag tartalmaz kárpittisztító fúvókát és tisztítószert, így a Kärcher SE 2 Spot teljes körű megoldást nyújt a textíliák gyors, higiénikus és hatékony tisztításához.", "price": 40990.0, "original_price": 51990.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fkarpittisztitok%2Fse-2-spot-10814100.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10814100%26utm_name%3DSE%25202%2520Spot", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "10815330", "title": "Kärcher - Szőnyeg- és kárpittisztító SE 3 Compact Floor", "img": "https://s1.kaercher-media.com/mam/10815330/mainproduct/2bd4d652-7ed8-445f-8c5b-43ec02435396/d0.jpg", "desc": "A Kärcher SE 3 Compact Home Floor kárpittisztító egy erőteljes és energiahatékony megoldás a textilfelületek mélytisztítására. Kompakt kialakításának köszönhetően helytakarékosan tárolható, így mindig készen áll a kárpitok és szőnyegek alapos tisztítására. A modell legfőbb előnye az innovatív 2 az 1-ben XXL fúvóka és a hozzá tartozó hosszabbítócsövek. Ez a különleges tartozék lehetővé teszi a közepes méretű szőnyegek kényelmes, függőleges testtartásban történő tisztítását. A fúvóka a fogantyún használva kétszer olyan gyorsan képes megbirkózni a nagyobb kárpitfelületekkel, mint egy hagyományos fej. A higiénikus rendszer-tisztító funkció és a 2 az 1-ben tartályrendszer pedig a gép tiszta és kényelmes használatát biztosítja.", "price": 75990.0, "original_price": 100990.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fkarpittisztitok%2Fse-3-compact-floor-10815330.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10815330%26utm_name%3DSE%25203%2520Compact%2520Floor", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "10921040", "title": "Kärcher - Gőztisztító SG 4/4", "img": "https://s1.kaercher-media.com/mam/10921040/mainproduct/57031/d0.jpg", "desc": "Az SG 4/4 kompakt, hatékony gőztisztító, mely egyedülálló teljesítményt és igazolt fertőtlenítést nyújt*. Optimális tisztítási hatás érhető el a 4 bar-os gőznyomásnak köszönhetően. A folytonosan változtatható gőzmennyiség és a VapoHydro funkció (gőz telítettség folytonos szabályozása) azt jelenti, hogy a gép tökéletesen alkalmazkodik a tisztítási feladathoz. A 2 tartályos rendszer bármikor feltölthető, gyors felfűtést és megszakítás nélküli munkavégzést biztosít. A hőmérséklet kijelző elősegíti az optimális tisztítási eredmény elérését. A gép különösen sokoldalú és vegyi anyagok nélkül tisztít. A széleskörű tartozék csomag tartalma: két padlófej (a dörzsölő és higiénikus tisztításhoz), beépített tartozék tároló, beépített vezeték horog és cső bemenet a helytakarékos tároláshoz. (*A prEN 16615 szabványnak megfelelően, PVC padló, gép: SG 4/4 (padlótisztító fej lemezekkel, 30 cm/sec., maximális gőznyomás, VapoHydro minimum) Baktérium-teszt: Enterococcus hirae ATCC 10541)", "price": 405990.0, "original_price": 579900.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fgoztisztitok-es-gozporszivok%2Fgoztisztitok%2Fsg-4-4-10921040.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10921040%26utm_name%3DSG%25204%252F4", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "10923010", "title": "Kärcher - Gőztisztító SG 4/2 Classic", "img": "https://s1.kaercher-media.com/mam/10923010/mainproduct/189146/d0.jpg", "desc": "Az egyedülálló all-in-one kialakításnak köszönhetően nagyon kompakt, robusztus és tartós, emellett széles körű felszereltséggel is bír, továbbá nagyon könnyen használható: Az SG 4/2 Classic gőztisztító kiváló tisztítási eredményekkel, kiváló ár/érték aránnyal és maximális hatékonyságával nyújt lenyűgöző eredményeket. A mindössze 7,5 kilogramm súlyú, könnyű gép kategóriájának legkompaktabb professzionális gőztisztítója, amely akár mindössze 3 perc alatt használatra készen áll, és 4 bar gőznyomásával több mint elegendő teljesítményt kínál a vegyszerek használata nélküli mélytisztításhoz és higiéniához. A pultokat, adagolóberendezéseket, csempéket, főzőlapokat, sütőket és még sok mást is alaposan és aprólékosan megtisztít egészen a legkisebb résekig - függetlenül a szennyeződés mértékétől. Különösen makacs szennyeződések esetében a készülékhez csatlakoztatható VapoHydro funkció forró vízzel rásegít a tisztításra, és hatékonyan távolítja el a durva szennyeződéseket és zsírokat is, és az ehhez a funkcióhoz tartozó víztartály a készülékről bármikor eltávolítható és feltölthető. Az olyan tartozékok, mint például a gőztömlő, a kézi fúvóka, a pontsugaras fúvóka, a Power fúvóka, a körkefe, a lapos kefe, a gőzkaparó és a mikroszálas kendő közvetlenül a gépben tárolhatók - kiegészítésként opcionálisan padlófej is rendelhető.", "price": 278190.0, "original_price": 370900.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fgoztisztitok-es-gozporszivok%2Fgoztisztitok%2Fsg-4-2-classic-10923010.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10923010%26utm_name%3DSG%25204%252F2%2520Classic", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "11001300", "title": "Kärcher - Permetextrakciós tisztító Puzzi 10/1", "img": "https://s1.kaercher-media.com/mam/11001300/mainproduct/d306ec1a-1aef-462c-90e9-5a99c134aef9/d0.jpg", "desc": "A Kärcher professzionális Puzzi 10/1 extrakciós permetező tisztítója kiváló szívóerőt, valamint higiénikus tisztítási eredményeket biztosít, és biztosítja a textilfelületek gyors újrahasználatát. Ebből a célból a permetező elszívó gép a tisztítóoldatot mélyen a textilszálakba permetezi, majd a kimozdult szennyeződésekkel együtt ismét eltávolítja, így kiválóan alkalmas kárpitok, szőnyegek és egyéb textilfelületek tisztítására. A Puzzi 10/1 robusztus, kompakt kialakítása hosszú élettartamot és ezáltal magas költséghatékonyságot biztosít – ideális az építőipari vállalkozók számára, a szállodai és vendéglátói szektorban vagy a járművek belsejének tisztítására. A készülék fedele, a kárpitfúvóka és a padlófúvóka átlátszó, így jobban látható a szennyezett víz. A nagyméretű, kézzel vagy lábbal működtethető nyomógombok szintén növelik a felhasználó kényelmét. Ezen kívül a géphez tartozik egy integrált kábelhorog, valamint egy rögzítőelem a kárpitfúvókához és az elszívócsőhöz.", "price": 284900.0, "original_price": 374900.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fszonyeg-es-karpittisztitok%2Fszonyeg-es-karpittisztito-gepek%2Fpuzzi-10-1-11001300.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11001300%26utm_name%3DPuzzi%252010%252F1", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "11002410", "title": "Kärcher - Permetextrakciós tisztító Puzzi 8/1 C *EU padlófejjel", "img": "https://s1.kaercher-media.com/mam/11002410/mainproduct/3deb803e-50ad-4672-a5ae-965992c8083c/d0.jpg", "desc": "Kiemelkedő szívási teljesítményének köszönhetően a Kärcher professzionális Puzzi 8/1 Adv permet-extrakciós tisztítója kiváló és higiénikus tisztítási eredményeket biztosít, valamint gondoskodik arról, hogy a megtisztított textilfelületek gyorsan újra használhatók legyenek. A gép a tisztítószert mélyen a textilszálakba permetezi, majd eltávolítja azt a fellazított szennyeződésekkel együtt, így tökéletesen alkalmas kárpitok, szőnyegek és egyéb textilfelületek tisztítására. Masszív, kompakt kialakítása hosszú élettartamot és ezáltal rendkívüli költséghatékonyságot biztosít – ideális építőipari vállalkozók számára, szállodai és vendéglátói szektorban vagy járművek belsejének tisztítására. A készülék fedele, a kárpitfej és a padlófej átlátszó, így jobban látható a szennyezett víz. A markolaton lévő kémlelőablak is ezt a célt szolgálja. A Puzzi 8/1 Adv kis súlyának és ergonomikus hordozófogantyújának köszönhetően egy kézzel is szállítható. A nagy, kézzel vagy lábbal is működtethető nyomógombok szintén hozzájárulnak a felhasználó kényelméhez.", "price": 266900.0, "original_price": 355900.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fszonyeg-es-karpittisztitok%2Fszonyeg-es-karpittisztito-gepek%2Fpuzzi-8-1-c-eu-padlofejjel-11002410.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11002410%26utm_name%3DPuzzi%25208%252F1%2520C%2520%252AEU%2520padl%25C3%25B3fejjel", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "11482350", "title": "Kärcher - Nedves és száraz porszívó NT 30/1 Tact Te M ACD", "img": "https://s1.kaercher-media.com/mam/11482350/mainproduct/13ff359d-84d5-483a-8772-282e8850a747/d0.jpg", "desc": "Építkezéseken és műhelyekben naponta találkozunk veszélyes, részben tüdőbe jutó különböző finomporokkal. Új, teljesen automatikus szűrőtisztításának köszönhetően NT 30/1 Tact Te M kompakt nedves-/szárazporszívónk eddig nem ismert mennyiségű finomport távolít el a 99,9 százalékos garantált szűréshatékonyság mellett. Ennek során a szűrőtisztítást és a szívóteljesítményt érzékelők által vezérelt elektronika felügyeli és szabályozza folyamatosan. Az indítóautomatikával felszerelt beépített készülékaljzattal, valamint a komplett antisztatikus rendszerrel (és vezetőképes tartozékokkal) a készülék különösen alkalmas a porképző elektromos szerszámok esetében a közvetlen porelszívásra. A már padlóra vagy berendezésre lerakódott por az újan fejlesztett, a készüléken biztonságosan tárolható tartozékokkal gond nélkül és teljes mértékben a robusztus, fémkerekes és ütközővel felszerelt 30 literes tartályba szívható.", "price": 315090.0, "original_price": 403900.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fbiztonsagi-vakuumos-rendszerek%2Fnt-30-1-tact-te-m-acd-11482350.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11482350%26utm_name%3DNT%252030%252F1%2520Tact%2520Te%2520M%2520ACD", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11482370", "title": "Kärcher - Nedves és száraz porszívó NT 30/1 Tact Te H ACD", "img": "https://s1.kaercher-media.com/mam/11482370/mainproduct/940d5fd9-4fae-43ec-9ac1-c9d386ec391a/d0.jpg", "desc": "A régi építésű ingatlanok felújításakor nem tudni, mi vár az emberre. A munkálatok során gyakran azbeszt, valamint egyéb egészségre ártalmas és rákkeltő anyagok kerülnek a levegőbe, amelyeket azonnal el kell távolítani. Az NT 30/1 Tact Te H készülék a pontosan erre a feladatra alkalmas nedves-/szárazporszívó. Szélsőségesen kompakt és rendkívül mobilis módon nem csupán a külsőséges szükséges feltételeknek tesz eleget, hanem a H porosztályba tartozó mindennemű porra bevizsgált és engedélyezett. Az új, innovatív kettős szűrésnek köszönhetően egyrészt a veszélyes porok egy biztonsági porzsákkal összegyűjthetők, másrészt a nagy mennyiségű kevésbé veszélyes porok közvetlenül a 30 literes tartályba gyűjthetők. Ennek során a továbbfejlesztett, nagy hatékonyságú Tact szűrőtisztító rendszer kerül bevetésre. Így a készülék 99,995 százalékos garantált szűréshatékonyságot ér el. A praktikus, indítóautomatikával felszerelt készülékaljzat, valamint a teljesen antisztatikus kivitel a vezetőképes tartozékokkal teljessé teszi az NT 30/1 Tact Te H jól átgondolt koncepcióját.", "price": 352490.0, "original_price": 451900.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fbiztonsagi-vakuumos-rendszerek%2Fnt-30-1-tact-te-h-acd-11482370.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11482370%26utm_name%3DNT%252030%252F1%2520Tact%2520Te%2520H%2520ACD", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11482510", "title": "Kärcher - Nedves és száraz porszívó NT 30/1 Ap Te M", "img": "https://s1.kaercher-media.com/mam/11482510/mainproduct/6a89cc62-4637-432f-8c8f-1809b0c54347/d0.jpg", "desc": "Az NT 30/1 Ap Te M megbízhatóan és biztonságosan távolítja el az építkezéseken és a műhelyekben keletkező összes finom port. A félautomata szűrőtisztítással rendelkező kompakt porszívó PES szálas anyagból készült nedvességálló \"Wet & Dry\" lapos redős szűrővel rendelkezik az M porosztályú finom por, folyadékok és durva szennyeződések felszívására, és 99,9 százalékos szűrési hatékonyságot garantál. Az automata indítással rendelkező integrált készülékaljzat és a teljes antisztatikus rendszer (vezetőképes tartozékokkal) ideálissá teszi a porszívót a porképző elektromos szerszámok közvetlen elszívására. A gép kezelése rendkívül egyszerű, hiszen a legfontosabb beállításokat egy központi forgókapcsoló segítségével állíthatjuk be. Az első osztályú szívóerő sokféle alkalmazást tesz lehetővé: csiszolási munkák, szerelési és szerelési munkák, folyadékok eltávolítása vagy elszívás a gépekből és rendszerekből.", "price": 178590.0, "original_price": 228900.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fbiztonsagi-vakuumos-rendszerek%2Fnt-30-1-ap-te-m-11482510.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11482510%26utm_name%3DNT%252030%252F1%2520Ap%2520Te%2520M", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11980530", "title": "Kärcher - Porszívó VC 3", "img": "https://s1.kaercher-media.com/mam/11980530/mainproduct/213421/d0.jpg", "desc": "A Kärcher VC 3 porzsák nélküli porszívó egy kompakt, innovatív multiciklon technológiával kialakított készülék. Az átlátszó portartálynak köszönhetően egyből látható, mikor kell üríteni. A VC 3 porzsák nélküli porszívó egyik legfőbb előnye a porzsákmentesség, ami kényelmes használatot és hosszú távú költségmegtakarítást jelenthet. A multi-ciklon technológia segít fenntartani a porszívó szívóerejét, és a porzsák nélküli rendszernek köszönhetően nincsenek kellemetlen szagok, aminek mindenki örül. A VC 3 a modern, porzsák nélküli porszívó HEPA szűrővel is felszerelt. Kompakt mérete révén ez a porszívó tökéletes választás lakásokban és kisebb házakban. A résszívófej és puha porkefe segítségével alaposan tisztíthatók a szűk rések, érzékeny felületek, keménypadlók és szőnyegek. További felszereltsége a HEPA higiéniai szűrő és a praktikus parkolóállás.", "price": 42990.0, "original_price": 57990.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fporszivok%2Fvc-3-11980530.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11980530%26utm_name%3DVC%25203", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}]}