{"items": [{"id": "15134350", "title": "Kärcher - Gőztisztító SC 3 Deluxe Textile Edition", "img": "https://s1.kaercher-media.com/mam/15134350/mainproduct/3dbdc6dc-0600-43a0-92e7-5fc213f5b8de/d0.jpg", "desc": "A Kärcher SC 3 Deluxe Textile Edition gőztisztító 30 másodperc alatt felfűt, és ideális a keménypadlók és textíliák higiénikus tisztítására. A gőztisztító fő előnye a gyors felfűtés és a folyamatosan utántölthető víztartály, amely a beépített vízkőmentesítő patronnal együtt hosszú távú, megszakítás nélküli tisztítási élményt nyújt. A további kényelem érdekében a padlótisztító kendő a kampós-horogos rendszerrel könnyedén rögzíthető, és később eltávolítható anélkül, hogy a szennyeződéssel érintkeznie kellene. Ez a kiadás, nevéhez hűen, a speciális kárpitfej és gőz segítségével kisimítja a gyűrődéseket a ruhadarabokból, ideális függönyök, kanapék és ruhák felfrissítésére, eltávolítva a kellemetlen szagokat is. A kétfokozatú gőzszabályozás és az EasyFix padlófej minden felületen tökéletes, vegyszermentes eredményt biztosít. A készüléken található tartozéktároló pedig gondoskodik a rendről.", "price": 72990.0, "original_price": 97990.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-3-deluxe-textile-edition-15134350.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15134350%26utm_name%3DSC%25203%2520Deluxe%2520Textile%2520Edition", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "15134360", "title": "Kärcher - Gőztisztító SC 3 Deluxe Anniversary Edition", "img": "https://s1.kaercher-media.com/mam/15134360/mainproduct/a0087b6e-c381-4ab9-965e-68b8b494adcd/d0.jpg", "desc": "A Kärcher SC 3 Deluxe Anniversary Edition gőztisztító a cég 90. évfordulójára készült limitált kiadás, speciális tartozékokkal. 30 másodperc alatt használatra kész vegyszermentesen tisztít eltávolítva a háztartási baktériumok 99,99%-át. Ennek a modellnek a különlegessége a mellékelt rugalmas kézi fej, amely lehetővé teszi az íves és nehezen hozzáférhető sima felületek, például csaptelepek vagy zuhanykabinok alapos és kényelmes tisztítását. A kétlépcsős gőzszabályozás garantálja, hogy a gőzáram minden alkalommal tökéletesen igazodik a felülethez és a szennyeződés szintjéhez. Az exkluzív színváltozat és az évfordulós dizájn egyedi megjelenést kölcsönöz a gépnek. A beépített vízkőmentesítő patron, a folyamatosan utántölthető tartály és a LED-es állapotjelzés a megszokott kényelmet és hatékonyságot nyújtja, egyedi kivitelben.", "price": 70990.0, "original_price": 89990.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-3-deluxe-anniversary-edition-15134360.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15134360%26utm_name%3DSC%25203%2520Deluxe%2520Anniversary%2520Edition", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "15134600", "title": "Kärcher - Gőztisztító SC 4 Deluxe", "img": "https://s1.kaercher-media.com/mam/15134600/mainproduct/216559/d0.jpg", "desc": "A Kärcher SC 4 Deluxe EasyFix gőztisztító erőteljes, 4,0 bar nyomással tisztít, és eltávolítja a vírusok¹⁾ és baktériumok²⁾ 99,99%-át a kemény felületekről. A tartály kivehető és folyamatosan utántölthető. Fő megkülönböztető jegye az extra nagy méretű, beépített tartozéktároló rekesz, amely a kábel, a tömlő és az összes kiegészítő kényelmes, egy helyen történő tárolását garantálja. A készülék további felszereltségei közé tartozik a LED-es világítás a működési mód kijelzéséhez, a kiváló ergonómia érdekében kifejlesztett, rugalmas csuklóval felszerelt EasyFix padlófúvóka. A háromfokozatú gőzszabályozással a gőzáram mindig tökéletesen a felülethez és a szennyeződéshez igazítható. A működési módot jelző, megvilágított LED-szalag modern megjelenést és egyértelmű visszajelzést ad a felhasználónak.", "price": 114990.0, "original_price": 145990.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-4-deluxe-15134600.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15134600%26utm_name%3DSC%25204%2520Deluxe", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "15134910", "title": "Kärcher - Gőztisztító SC 5 Deluxe Signature Line", "img": "https://s1.kaercher-media.com/mam/15134910/mainproduct/b89d8ffd-08e9-4979-8088-3b9ca2f687f7/d0.jpg", "desc": "A Kärcher SC 5 Deluxe Signature Line gőztisztító a kategória csúcskészüléke, amely Alfred Kärcher technológiai úttörő nevét viseli. A higiénikus tisztítást pihentető élménnyé teszi. Ennek a gőztisztítónak a legfőbb előnye a VapoHydro funkció és a valós idejű LED-kijelző kombinációja, míg előbbi forró víz hozzáadásával oldja a makacs koszt, utóbbi pontosan mutatja a felfűtés állapotát. A prémium minőségű anyaghasználat és az exkluzív \"Signature Line\" dizájn azonnal felismerhetővé teszi a kategória legjobb Kärcher készülékeként. A gőz teljesítménye a felülethez és a szennyeződés mértékéhez igazítható, a beépített tartozéktároló pedig a munka végeztével is rendet biztosít.", "price": 147990.0, "original_price": 209990.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-5-deluxe-signature-line-15134910.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15134910%26utm_name%3DSC%25205%2520Deluxe%2520Signature%2520Line", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "15164010", "title": "Kärcher - Gőztisztító SC 1 EasyFix", "img": "https://s1.kaercher-media.com/mam/15164010/mainproduct/215729/d0.jpg", "desc": "A Kärcher SC 1 EasyFix egy kompakt, 2 az 1-ben gőztisztító, amely vegyszermentesen tisztít. Kompakt méretei miatt ideális a gyors és alapos köztes takarításhoz. A termék legfőbb előnye a sokoldalúsága: pillanatok alatt átalakítható kézi gőztisztítóból padlótisztító gőztisztítóvá a mellékelt EasyFix padlótisztító készletnek köszönhetően. Az erőteljes gőz és a kiegészítők széles választéka hibátlan eredményt biztosít legyen szó szerelvényekről, csempéről, főzőlapról, páraelszívóról vagy kisebb nyílásokról és mélyedésekről. A készülék kis mérete ellenére is képes a legmakacsabb szennyeződéseket és zsírlerakódásokat is azonnal eltávolítani.", "price": 36990.0, "original_price": 45990.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-1-easyfix-15164010.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15164010%26utm_name%3DSC%25201%2520EasyFix", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "15164160", "title": "Kärcher - Gőztisztító SC 1 Multi Comfort", "img": "https://s1.kaercher-media.com/mam/15164160/mainproduct/d211e2f1-c6a4-44d4-a41d-0a9cb5583765/d0.jpg", "desc": "A Kärcher SC 1 Multi Comfort kompakt kézi gőztisztító vegyszermentesen tisztít és 30 másodperc alatt használatra kész a mélytisztításhoz. A készülék legfőbb előnye a csomagban található hosszabbító tömlő, amely még rugalmasabbá teszi a munkát, és segít elérni a nehezen hozzáférhető helyeket is, mint a sarkok vagy a magas polcok. Kivehető víztartálya, cserélhető vízkőmentesítő patronja és LED-kijelzője a modern kényelmet és a hosszú élettartamot garantálja. Kompakt kialakítása kényelmes használatot és egyszerű, helytakarékos tárolást biztosít. A kijelzőn folyamatosan nyomon lehet követni a gőztisztító üzemmódjait.", "price": 33990.0, "original_price": 45990.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-1-multi-comfort-15164160.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15164160%26utm_name%3DSC%25201%2520Multi%2520Comfort", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "15272120", "title": "Kärcher - Szárazporszívó T 7/1 Classic Adv", "img": "https://s1.kaercher-media.com/mam/15272120/mainproduct/60336/d0.jpg", "desc": "A kompakt T 7/1 Classic Adv szárazporszívó rendkívül halkan, 62 dB(A)-vel működik, és kiváló szívóerejének köszönhetően ideális szőnyegekhez és kemény felületekhez. Kis súlyának és ergonomikus fogantyújának köszönhetően könnyen szállítható egy kézzel, akár lépcsőn és lépcsőfokokon is. A két fix és két kormánygörgővel felszerelt alváz jó utófutási tulajdonságokat biztosít, az ergonómikusan kialakított kanyar pedig fáradságmentes munkavégzést tesz lehetővé, még hosszú munkák során is. A 7 literes tartályt körkörös ütközőperem védi, amely megakadályozza a falak, a bútorok és magának a garatnak a sérülését. A T 7/1 Classic Adv dugaszolható tápkábele 7,5 méter hosszú, és a felhasználó gyorsan kicserélheti. A felszereléshez alapfelszereltségként gyapjú szűrőzsák is tartozik.", "price": 49490.0, "original_price": 65900.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fporszivok%2Fszarazporszivok%2Ft-7-1-classic-adv-15272120.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15272120%26utm_name%3DT%25207%252F1%2520Classic%2520Adv", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "15272130", "title": "Kärcher - Szárazporszívó T 11/1 Classic Adv Re!Plast", "img": "https://s1.kaercher-media.com/mam/15272130/mainproduct/043ad80c-ac61-40a1-be85-c151dbc1a63c/d0.jpg", "desc": "A Kärcher T 11/1 Classic Adv Re!Plast szárazporszívója első osztályú szívóerővel, robusztusságával és kiváló ár-teljesítmény arányával lenyűgöző. 60 százalékban újrahasznosított anyagtartalmának* köszönhetően a kezdetektől fogva kímélik az erőforrásokat, és csökken az energiaszükséglet. A nagy szívóerő ellenére a gép alacsony, mindössze 61 dB(A) zajszinten működik, így tökéletes zajérzékeny helyeken. A porszívó kompakt kialakítású, dőlésbiztos, 11 literes tartálytérfogatú, mindössze 4 kilogrammot nyom, valamint ergonomikus hordozó fogantyúval és hajlítással rendelkezik. Ez hosszú, fáradtságmentes munkaidőt és kényelmes szállítást tesz lehetővé. A 12 méter hosszú, dugaszolható tápkábelt a felhasználó bármikor könnyedén cserélheti. Magán a porszívón található egy speciális tárolóeszköz az olyan tartozékok számára, mint a szívócső és a padlófúvóka. A szállítási terjedelem egy gyapjú szűrőzsákot is tartalmaz.", "price": 58490.0, "original_price": 77900.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fporszivok%2Fszarazporszivok%2Ft-11-1-classic-adv-re-plast-15272130.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15272130%26utm_name%3DT%252011%252F1%2520Classic%2520Adv%2520Re%2521Plast", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "15273070", "title": "Kärcher - Szárazporszívó T 10/1 Adv HEPA", "img": "https://s1.kaercher-media.com/mam/15273070/mainproduct/58b83dcc-2ada-402b-958a-475516a242cc/d0.jpg", "desc": "A T 10/1 Adv HEPA szárazporszívó a HEPA 14 szűrőnek köszönhetően a legmagasabb biztonsági előírásokat garantálja a higiéniailag érzékeny területeken, valamint a fenntarthatóságot és a kiváló szívóerőt képviseli. Lenyűgöző robusztusság, átfogó tartozékok és kiváló ár/teljesítmény arány jellemzi. A gyártásban használt 45 százalékban újrahasznosított anyag* kíméli az erőforrásokat. A T 10/1 Adv HEPA-t rendkívül csendes működés jellemzi (52 dB[A]), ezért nappali takarításra és zajérzékeny helyeken is használható. Ez a porszívó manőverezhető és billenésbiztos, űrtartalma 10 liter. Kényelmes, összecsukható fogantyúval rendelkezik, amely ergonomikus szállítást tesz lehetővé. Ezenkívül tartós és robusztus, mint az alváz, a ház, a lökhárító és a nagy kerekek. Egy résfúvóka és egy kárpitfúvóka a szállítási terjedelem részét képezi, és a porszívóval együtt tárolható, hogy bármikor könnyen hozzáférhessen. A T 10/1 Adv HEPA tartozéka a tartozékok széles skáláját tartalmazza: szívótömlő, antisztatikus ív, könnyű és állítható magasságú teleszkópos szívócső (alumínium), kapcsolható padlófúvóka, parkettafúvóka, résfúvóka, kárpitfúvóka és HEPA 14 szűrő.", "price": 99790.0, "original_price": 127900.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fporszivok%2Fszarazporszivok%2Ft-10-1-adv-hepa-15273070.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15273070%26utm_name%3DT%252010%252F1%2520Adv%2520HEPA", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "15989000", "title": "Kärcher - Elektromos jégkaparó EDI 4", "img": "https://s1.kaercher-media.com/mam/15989000/mainproduct/116500/d0.jpg", "desc": "Az EDI 4 elektromos jégkaparó végre véget vet a fárasztó kapargatásnak. A hat stabil műanyagpengével ellátott forgó korongja segítségével a jégkaparó még a makacs jegesedéseket is gond nélkül, egy mozdulattal eltávolítja a gépjármű szélvédőjéről. Ha az EDI 4 standby üzemmódban van, elegendő kevés, függőlegesen kifejtetett nyomás a kaparókorong működésbe hozásához – és a jég szinte magától felbomlik. Ha a pengék elhasználódtak, a kaparókorong szerszám nélkül kicserélhető (a kaparókorong pótalkatrészként elérhető). A védőkupak, valamint a jégkaparó modern és kompakt formatervezése egyszerű és biztonságos kezelést és tárolást tesznek lehetővé. Egy akkumulátor-töltés több használatra elegendő. A beépített LED villogással jelzi, hogy a készüléket tölteni szükséges.", "price": 18990.0, "original_price": 24990.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Felektromos-jegkaparo%2Fedi-4-15989000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15989000%26utm_name%3DEDI%25204", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Snow Removal > Ice Scrapers & Snow Brushes", "findora_main": "kert", "cat": "kert"}, {"id": "15993500", "title": "Kärcher - Mobil kültéri tisztító OC 4", "img": "https://s1.kaercher-media.com/mam/15993500/mainproduct/b106b8d2-d6ed-405d-9a2b-567238489f7e/d0.jpg", "desc": "A Kärcher OC 4 akkumulátoros mobil kültéri tisztító kompakt és hordozható, áram- és vízcsatlakozás nélkül is használható. A beépített lítium-ion akkumulátor és az 8 literes víztartály lehetővé teszi az azonnali üzembe helyezést. A lapos sugárfúvóka hatékonyan, mégis kíméletesen tisztítja a kertibútorokat, játékokat vagy kerékpárokat. A 2,8 méteres spirál tömlő nagy mozgásteret biztosít, a gyorscsatlakozós pisztoly pedig kényelmes kezelést tesz lehetővé. A Battery Set tartalmazza az akkumulátort és töltőt, míg az Adventure Kit, Bike Kit vagy Pet Kit külön vásárolható, a tisztítási feladatokhoz optimalizálva.", "price": 50990.0, "original_price": 63990.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmobil-tisztitas%2Foc-4-15993500.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15993500%26utm_name%3DOC%25204", "partner": "cj-karcher", "category_path": "Sporting Goods > Outdoor Recreation > Camping & Hiking", "findora_main": "kert", "cat": "kert"}, {"id": "16028240", "title": "Kärcher - Magasnyomású mosó K 3 Horizontal Plus Home", "img": "https://s1.kaercher-media.com/mam/16028240/mainproduct/e694e31d-e99d-4ca3-9ed9-c4479e6efd8a/d0.jpg", "desc": "A Kärcher K 3 Horizontal Plus Home egy kompakt, helytakarékos magasnyomású mosó, amely ideális választás alkalmi ház körüli tisztítási feladatokra. A 5 méteres magasnyomású tömlővel könnyedén megtisztíthatók kisebb kerti felületek, teraszok, bútorok és járművek is. A mellékelt Home Kit a T 1 felülettisztítóval és 500 ml Patio & Deck tisztítószerrel fröccsenésmentes tisztítást biztosít nagyobb felületeken is. A Vario Power szórószár lehetővé teszi a víznyomás egyszerű, forgatással történő beállítását, míg a Dirt Blaster forgó pontsugárral a makacs szennyeződéseket is hatékonyan eltávolítja. A beépített vízszűrő védi a szivattyút, meghosszabbítva annak élettartamát. Kis súlyának és praktikus hordozófogantyújának köszönhetően a készülék bárhová könnyedén áthelyezhető. A Quick Connect rendszer gyors és kényelmes csatlakozást biztosít, a tartozékok pedig egyszerűen tárolhatók a készüléken.", "price": 51990.0, "original_price": 60990.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-3-horizontal-plus-home-16028240.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16028240%26utm_name%3DK%25203%2520Horizontal%2520Plus%2520Home", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "16280000", "title": "Kärcher - Nedves és száraz porszívó WD 2 Plus V-12/4/18", "img": "https://s1.kaercher-media.com/mam/16280000/mainproduct/176073/d0.jpg", "desc": "A Kärcher WD 2 Plus V-12/4/18 egy kompakt, mégis kimagasló szívóerejű és energiahatékony nedves-száraz porszívó, mindössze 1000 W-os fogyasztással. Kiváló tisztítási eredményt nyújt száraz, nedves, finom vagy durva szennyeződések esetén is. A porszívó legfőbb különlegessége az egyrészes patronszűrő, amely lehetővé teszi a nedves és száraz szennyeződések kényelmes felszívását a szűrő cseréje nélkül. A készülék praktikus fúvó funkcióval, 12 literes ütésálló műanyag tartállyal, valamint a tartozékok és a gégecső helytakarékos tárolási lehetőségével is rendelkezik. Az ergonomikus fogantyú és a \"Pull & Push\" zárrendszer a kényelmes használatot biztosítja.", "price": 24990.0, "original_price": 29990.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszaraz-nedves-porszivok%2Fwd-2-plus-v-12-4-18-16280000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16280000%26utm_name%3DWD%25202%2520Plus%2520V-12%252F4%252F18", "partner": "cj-karcher", "category_path": "Home & Garden", "findora_main": "kert", "cat": "kert"}, {"id": "16281490", "title": "Kärcher - Nedves és száraz porszívó WD 3 S V-17/6/20 Car", "img": "https://s1.kaercher-media.com/mam/16281490/mainproduct/176088/d0.jpg", "desc": "A Kärcher WD 3 S V-17/6/20 Car egy energiahatékony és rendkívül erős nedves-száraz porszívó, kifejezetten az autó belső terének tisztítására. A készülék legfőbb vonzereje a kombinált felszereltség: a speciális autós fúvókák és kefék, valamint a robusztus, 17 literes rozsdamentes acéltartály. Az egyrészes patronszűrő lehetővé teszi a nedves és száraz szennyeződések szűrőcsere nélküli eltávolítását. A levehető fogantyú, a 6 méteres kábel és a fúvó funkció maximális rugalmasságot és alapos tisztítást garantál a jármű minden szegletében.", "price": 39990.0, "original_price": 56990.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszaraz-nedves-porszivok%2Fwd-3-s-v-17-6-20-car-16281490.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16281490%26utm_name%3DWD%25203%2520S%2520V-17%252F6%252F20%2520Car", "partner": "cj-karcher", "category_path": "Home & Garden", "findora_main": "kert", "cat": "kert"}, {"id": "16282700", "title": "Kärcher - Nedves és száraz porszívó WD 4 P V-20/5/22", "img": "https://s1.kaercher-media.com/mam/16282700/mainproduct/220976/d0.jpg", "desc": "A Kärcher WD 4 P V-20/5/22 egy rendkívül erős, 1000 W-os, energiahatékony nedves-száraz porszívó, amely műhelyekbe és felújításokhoz is ideális. A modell legfőbb különlegessége a beépített dugaszolóaljzat automata ki- és bekapcsoló funkcióval, amely leegyszerűsíti az elektromos szerszámokkal való munkát. A fűrészelésből vagy csiszolásból származó por azonnal elszívásra kerül. A szabadalmaztatott, érintésmentes szűrőcsere technológia és a 20 literes műanyag tartály teszi ezt a gépet a barkácsolók tökéletes partnerévé.", "price": 51990.0, "original_price": 67990.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszaraz-nedves-porszivok%2Fwd-4-p-v-20-5-22-16282700.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16282700%26utm_name%3DWD%25204%2520P%2520V-20%252F5%252F22", "partner": "cj-karcher", "category_path": "Home & Garden", "findora_main": "kert", "cat": "kert"}, {"id": "16283000", "title": "Kärcher - Nedves és száraz porszívó WD 5 V-25/5/22", "img": "https://s1.kaercher-media.com/mam/16283000/mainproduct/176098/d0.jpg", "desc": "A Kärcher WD 5 V-25/5/22 egy erőteljes, mégis energiahatékony nedves-száraz porszívó a ház körüli takarításra, 1100 W-os motorral. A készülék legfontosabb technikai újítása a beépített szűrőtisztító funkció: a gombnyomásra működő rendszer hatékonyan tisztítja a szűrőt és állítja vissza a maximális szívóerőt. A lapos redős szűrő a szabadalmaztatott technológiával másodpercek alatt, szennyeződéssel való érintkezés nélkül cserélhető. A 25 literes műanyag tartály és a levehető, antisztatikus fogantyú teszi teljessé a felhasználói élményt.", "price": 54990.0, "original_price": 78990.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszaraz-nedves-porszivok%2Fwd-5-v-25-5-22-16283000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16283000%26utm_name%3DWD%25205%2520V-25%252F5%252F22", "partner": "cj-karcher", "category_path": "Home & Garden", "findora_main": "kert", "cat": "kert"}, {"id": "16283810", "title": "Kärcher - Nedves és száraz porszívó WD 6 P S V-30/8/35/T", "img": "https://s1.kaercher-media.com/mam/16283810/mainproduct/188070/d0.jpg", "desc": "A Kärcher WD 6 P S V-30/8/35/T nedves-száraz porszívó ultraerős szívást és energiahatékonyságot kínál 1300 W-os motorral. Ez a csúcsmodell a Kärcher technológia legjavát nyújtja: a legfőbb előnye a teljes körű vezérlés és kényelem, amit a beépített dugaljzat, a forgókapcsolós szívóerő-szabályozás, a gombnyomásos szűrőtisztítás és a praktikus leeresztő csavar együttesen biztosít. A 30 literes rozsdamentes acél tartály, a hosszú kábel és gégecső, valamint a levehető antisztatikus fogantyú teszik a kategória csúcsmodelljévé.", "price": 90990.0, "original_price": 113990.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszaraz-nedves-porszivok%2Fwd-6-p-s-v-30-8-35-t-16283810.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16283810%26utm_name%3DWD%25206%2520P%2520S%2520V-30%252F8%252F35%252FT", "partner": "cj-karcher", "category_path": "Home & Garden", "findora_main": "kert", "cat": "kert"}, {"id": "16297110", "title": "Kärcher - Hamu és száraz porszívó AD 2", "img": "https://s1.kaercher-media.com/mam/16297110/mainproduct/82495/d0.jpg", "desc": "A Kärcher AD 2 hamuporszívó hatékony, sokoldalú és biztonságos megoldás a hamu gyors és egyszerű eltávolítására. A hamuporszívó előnye, hogy 600 wattos turbinája biztosítja a hosszú távú, állandó szívóerőt, miközben az integrált szűrőtisztító rendszer egyetlen gombnyomásra megtisztítja a szűrőt, így a szívóerő azonnal visszaáll a maximumra. A robusztus, egy darabból álló szűrőrendszer – sík, hajtogatott szűrővel és fém durvaszűrővel – valamint a praktikus fogantyú segítségével a hamutartály gyorsan és érintkezésmentesen üríthető. A fém tartály, a bevonatos fém szívócső és a tűzálló anyagok maximális biztonságot nyújtanak, a lekerekített kézi cső pedig kényelmes munkát tesz lehetővé, még sarkokban és kéményekben is. Kompakt kialakításának köszönhetően a hamuporszívó kis helyen is tárolható, a tartozékok pedig rendezetten elhelyezhetők.", "price": 38990.0, "original_price": 51990.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fhamuporszivok%2Fad-2-16297110.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16297110%26utm_name%3DAD%25202", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "16335500", "title": "Kärcher - Ablak és felületi porszívó WVP 10", "img": "https://s1.kaercher-media.com/mam/16335500/mainproduct/97876/d0.jpg", "desc": "Akkumulátoros, könnyű és masszív: WVP 10 ipari, kézi ablaktisztító gyors fordulatú motorral rendelkezik ezért összehasonlítva a hagyományos készülékekkel jelentősen nagyobb a szívóteljesítménye is. Az eredmény a csíkmentes felület, mindegy hogy ablaktisztításra, csempe, tükör, vagy más felület tisztítására használja. Akár vízszintesen, akár függőlegesen vagy fej felett mindig jól kézreáll és a tisztítási eredmény is tökéletes bármely szögben tartja a készüléket. Csíkmentes tisztítási eredmények egészen a peremekig, a manuálisan állítható távtartónak köszönhetően. A 200 milliliteres szennyezettvíz-tartály elegendő kapacitást nyújt a hosszabb felhasználási időhöz. A tartály egyszerűen és gyorsan üríthető és mosogatógépben is mosható. A WVP 10 szállított csomagja tartalmaz: egy akkumulátort (30 perc menetidő), a hozzá tartozó töltőkészülék, egy szóróflakon és egy mikroszálas törlőkendő.", "price": 55290.0, "original_price": 78900.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fablak-es-feluelettisztito%2Fwvp-10-16335500.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16335500%26utm_name%3DWVP%252010", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliance Accessories", "findora_main": "kert", "cat": "kert"}, {"id": "16336420", "title": "Kärcher - Ablaktisztító WV 2 Plus N", "img": "https://s1.kaercher-media.com/mam/16336420/mainproduct/211503/d0.jpg", "desc": "A Kärcher WV 2 Plus N vezeték nélküli ablaktisztító, amely csíkmentes és higiénikus eredményt biztosít ablakokon, tükrökön, csempéken és zuhanyfalakon. Könnyű és ergonomikus kialakítása kényelmes használatot tesz lehetővé. A modell fő különbsége a keskeny szívófej, amely a kisebb vagy nehezen hozzáférhető felületekhez, például rácsos ablakokhoz vagy vitrinekhez ideális. Az akkumulátor 35 perces üzemideje lehetővé teszi akár 105 m², azaz kb. 35 ablak megtisztítását. A szóróflakon és a mikroszálas kendő együtt dolgozik a szívófunkcióval, így minden üvegfelület ragyogóan tiszta marad.", "price": 21990.0, "original_price": 28990.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fablaktisztito%2Fwv-2-plus-n-16336420.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16336420%26utm_name%3DWV%25202%2520Plus%2520N", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Squeegees", "findora_main": "kert", "cat": "kert"}]}