{"items": [{"id": "11983300", "title": "Kärcher - CVH 2", "img": "https://s1.kaercher-media.com/mam/11983300/mainproduct/217777/d0.jpg", "desc": "A Kärcher CVH 2 akkumulátoros kézi porszívó lenyűgöző teljesítményt nyújtó, könnyű és erőteljes eszköz a morzsák, por és hajszálak eltávolításához bútorról, padlóról vagy autóból. Kompakt kialakítása révén rendkívül könnyen kezelhető és tárolható. A morzsaporszívó legfőbb technikai előnye a mosható, kétszintű szűrőrendszere: a finom acélháló a durva szennyeződésekhez, a HEPA szűrő (EN 1822:1998) pedig az extra tiszta kifújt levegőért felel.", "price": 19990.0, "original_price": 24990.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fporszivok%2Fcvh-2-11983300.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11983300%26utm_name%3DCVH%25202", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11983500", "title": "Kärcher - CVH 3 Plus", "img": "https://s1.kaercher-media.com/mam/11983500/mainproduct/198450/d0.jpg", "desc": "A Kärcher CVH 3 Plus erőteljes akkumulátoros kézi porszívó, mindennapi segítőtárs, amely hatékonyan távolít el mindenféle szennyeződést nyom nélkül. Különlegessége a mosható, kétlépcsős szűrőrendszer HEPA filterrel. A CVH 3 Plus kézi porszívó a dedikált töltőállomásával kínál extra kényelmet és rendezettséget az otthoni használathoz, megkülönböztetve magát az egyszerűbb töltési megoldásokkal rendelkező kézi porszívóktól. Ez a kombináció extra tiszta kifújt levegőt biztosít, ami fontos szempont lehet allergiásoknak. További előnyei: csendes BLDC motor, nagy szívóerő, hosszú élettartam, kompakt és könnyű kialakítás, két szívási fokozat, akár 20 perc üzemidő. Ez a morzsaporszívó tökéletes a gyors takarításokhoz", "price": 30990.0, "original_price": 39990.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fporszivok%2Fcvh-3-plus-11983500.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11983500%26utm_name%3DCVH%25203%2520Plus", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11986700", "title": "Kärcher - Akkumulátoros porszívó VC 6 Cordless ourFamily", "img": "https://s1.kaercher-media.com/mam/11986700/mainproduct/209577/d0.jpg", "desc": "A Kärcher VC 6 Cordless ourFamily vezeték nélküli álló porszívóval a porszívózás egyszerű és örömteli. Számos intelligens funkciója és erőteljes, 250 W-os BLDC motorja teszi hatékonnyá. A VC 6 Cordless ourFamily porszívó sorozat a nagyobb igénybevételre tervezett, családi használatra szánt modelleket jelöli. Az alapvetőbb felszereltségű vezeték nélküli porszívókhoz képest jellemzően erősebb motorral (250W BLDC), hosszabb üzemidővel (kb. 50 perc), és fejlettebb funkciókkal (pl. akkumulátor-kijelző, LED-es fej) rendelkezik, így egy robosztusabb, családi igényekhez jobban igazodó Kärcher porszívót kapunk. Egykattintásos portartály-ürítés, boost funkció, ergonomikus kialakítás és az aktív padlófejen található LED világítás jellemzi ezt a Kärcher porszívót. Csendes működés és Power Lock funkció is növeli a kényelmet, továbbá fali konzolja egyszerű tárolást és töltést biztosít.", "price": 106990.0, "original_price": 140990.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fporszivok%2Fvc-6-cordless-ourfamily-11986700.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11986700%26utm_name%3DVC%25206%2520Cordless%2520ourFamily", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11987500", "title": "Kärcher - Akkumulátoros porszívó VC 7 Signature Line *EU", "img": "https://s1.kaercher-media.com/mam/11987500/mainproduct/218611/d0.jpg", "desc": "A Kärcher VC 7 Signature Line a Kärcher prémium vezeték nélküli álló porszívóinak csúcsát képviseli, Alfred Kärcher aláírásával fémjelezve a legmagasabb innovációt. Ez a csúcskategóriás Kärcher porszívó a fejlett intelligens porszívók minden technológiáját (porérzékelő, erős 350W motor) örökli, de kiegészíti egy második akkumulátorral az extra hosszú, akár 120 perces üzemidőért, valamint prémium anyaghasználattal, ami megkülönbözteti a standard prémium modellektől is. Kétfokozatú teljesítményszabályozása új mércét állít fel.", "price": 173990.0, "original_price": 221990.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fporszivok%2Fvc-7-signature-line-eu-11987500.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11987500%26utm_name%3DVC%25207%2520Signature%2520Line%2520%252AEU", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11989300", "title": "Kärcher - Akkumulátoros porszívó VCS 3 Nano", "img": "https://s1.kaercher-media.com/mam/11989300/mainproduct/b8408483-d5f4-487e-a849-c6c824130545/d0.jpg", "desc": "A Kärcher VCS 3 Nano vezeték nélküli porszívó egy kompakt és erőteljes segítőtárs a mindennapi takarításhoz. A porszívó legfőbb különlegessége az intelligens szennyeződés-érzékelő, amely automatikusan a szennyezettség mértékéhez igazítja a szívóerőt, így biztosítva a hatékony tisztítást és a lehető legjobb akkumulátor-üzemidőt. A Clean Control kijelző tájékoztatást nyújt az aktuális tisztítási módról. A modern BLDC motor technológia minden felületen kiváló portisztítási eredményt garantál, a padlószívófejen lévő LED-világítás pedig a legfinomabb szennyeződéseket is láthatóvá teszi. A többlépcsős HEPA szűrőrendszer a felszívott részecskék 99,9%-át megbízhatóan megköti, így ideális választás allergiások számára is. A 79 dB alatti halk működés, az USB-C töltés és a helytakarékos fali tartó tovább növelik a kényelmet.", "price": 61990.0, "original_price": 88990.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fporszivok%2Fvcs-3-nano-11989300.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11989300%26utm_name%3DVCS%25203%2520Nano", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "12580500", "title": "Kärcher - Vezeték nélküli elektromos seprű KB 5", "img": "https://s1.kaercher-media.com/mam/12580500/mainproduct/73265/d0.jpg", "desc": "A Kärcher KB 5 vezeték nélküli elektromos seprő ideális eszköz a köztes takarításra kemény padlón és szőnyegeken. A seprő előnye, hogy kompakt kialakítása és könnyű súlya ellenére kivételes tisztítási teljesítményt nyújt, miközben teljesen eltávolítja a látható szennyeződéseket univerzális keféjével. A rugalmas, dupla csuklós szerkezet lehetővé teszi, hogy könnyedén elférjen székek között és bútorok alatt, akadálytalanul tisztítson lépcsőket, és hatékonyan seprese egészen a szélekig. A vezeték nélküli kialakítás ergonomikus munkavégzést tesz lehetővé anélkül, hogy hajlongani kellene, az automatikus be- és kikapcsolás pedig kényelmes használatot biztosít. A praktikus, oldalról eltávolítható hulladéktartály egyszerű ürítést kínál. A Kärcher KB 5 vezeték nélküli elektromos seprő tökéletes választás azoknak, akik gyorsan és kényelmesen szeretnék fenntartani otthonuk tisztaságát minden nap.", "price": 26990.0, "original_price": 33990.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fakkus-seprogepek%2Fkb-5-12580500.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D12580500%26utm_name%3DKB%25205", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "12696200", "title": "Kärcher - Robotporszívó felmosó funkcióval RCV 3", "img": "https://s1.kaercher-media.com/mam/12696200/mainproduct/205903/d0.jpg", "desc": "A Kärcher RCV 3 robotporszívó gondoskodik a kemény padlók és alacsony szálhosszúságú szőnyegek rendszeres tisztításáról. A forgókefe, az oldalkefe és az erős ventilátor hatékonyan szállítja a száraz szennyeződéseket a beépített porgyűjtőbe, szükség esetén pedig a robot nedves felmosásra is képes. LiDAR érzékelője automatikusan feltérképezi a helyiségeket, és az alkalmazásban egyedileg beállíthatók a takarítási paraméterek minden szobára: vákuumozás, felmosás vagy kihagyás. Az RCV 3 visszatér a töltőállomásra, ha a munka véget ér vagy az akkumulátor kapacitása csökken, és hangjelzéssel figyelmeztet, ha beavatkozás szükséges. Indítása az alkalmazással, előre beállított ütemtervvel vagy gombnyomással történhet, így a háztartásban a takarítás egyszerűen automatizálható.", "price": 107990.0, "original_price": 143990.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Frobotporszivo%2Frcv-3-12696200.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D12696200%26utm_name%3DRCV%25203", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "12696500", "title": "Kärcher - Robotporszívó felmosó funkcióval RCV 5 Comfort", "img": "https://s1.kaercher-media.com/mam/12696500/mainproduct/6d9309bd-d944-41b5-ac6a-666ba8cf0530/d0.jpg", "desc": "A Kärcher RCV 5 Comfort robotporszívó a mesterséges intelligenciát és a dual-lézer kamerarendszert ötvözi a biztonságos takarításhoz, akadályok, például kábelek vagy cipők elkerülésével. Forgókefék, oldalkefék és erős ventilátor gondoskodnak a száraz szennyeződések hatékony összegyűjtéséről, az ultrahangos szőnyegérzékelő automatikusan aktiválja az erős szívóerőt a szőnyegeknél. Nedves felmosásra is alkalmas, ilyenkor a szőnyegeket automatikusan elkerüli. LiDAR alapú környezeti érzékeléssel helyiségtervet készít, amely az alkalmazásban személyre szabható. A készülék alkalmazással, előre beállított ütemterv szerint vagy gombnyomással indítható, hangjelzéssel értesít problémák esetén. A feladat végeztével vagy szükség szerint automatikusan visszatér a töltő- és önürítő állomásra.", "price": 227990.0, "original_price": 302990.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Frobotporszivo%2Frcv-5-comfort-12696500.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D12696500%26utm_name%3DRCV%25205%2520Comfort", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "12696600", "title": "Kärcher - RCF 3", "img": "https://s1.kaercher-media.com/mam/12696600/mainproduct/c6d66366-6f73-4d5c-bacc-bfb273cd029d/d0.jpg", "desc": "A Kärcher RCF 3 robotporszívó a kemény padlók nedves és száraz tisztítását végzi automatikusan, így időt spórol a háztartásban. Az FC-henger technológiának köszönhetően a robot eltávolítja a makacs szennyeződéseket, a port és a morzsákat, miközben automatikusan elkerüli a szőnyegeket. Két külön tartály biztosítja a friss víz folyamatos utánpótlását és a szennyezett víz gyűjtését. Különböző tisztítási módok állíthatók be az alkalmazás segítségével, így a robot rugalmasan alkalmazkodik a háztartás igényeihez. Indítása történhet alkalmazással vagy gombnyomással, a készülék pedig hang- és alkalmazásjelzéssel figyelmeztet, ha beavatkozás szükséges.", "price": 178990.0, "original_price": 222990.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Frobotporszivo%2Frcf-3-12696600.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D12696600%26utm_name%3DRCF%25203", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "13173020", "title": "Kärcher - Magasnyomású mosó K 7 Power Flex Home", "img": "https://s1.kaercher-media.com/mam/13173020/mainproduct/968db9d2-9655-495e-a0da-11f2177d73e3/d0.jpg", "desc": "A Kärcher K 7 Power Flex Home egy erőteljes, vízhűtéses motorral felszerelt magasnyomású mosó, amelyet a legkeményebb tisztítási feladatokra terveztek. A készülék előnye a mosóhoz tartozó Home Kit, amely tartalmazza a T 7 felülettisztítót és 1 liter kő- és homlokzattisztító szert lehetővé téve a nagyobb területek gyors, fröccsenésmentes tisztítását. A mosó a ház körüli legmakacsabb szennyeződésekkel is könnyedén megbirkózik, legyen szó kőburkolatról vagy autóról, ebben segít a Vario Power szórószár, ami egyszerűen forgatva állítható, a Dirt Blaster pedig a legerősebb pontsugár funkcióval dolgozik. A Quick Connect rendszer, a Plug ’n’ Clean tisztítószer-rendszer, a tartozékok tárolására kialakított parkolóállás és a stabil alumínium teleszkópos fogantyú mind a kényelmes használatot szolgálják.", "price": 169990.0, "original_price": 241990.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-7-power-flex-home-13173020.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13173020%26utm_name%3DK%25207%2520Power%2520Flex%2520Home", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "13173200", "title": "Kärcher - Magasnyomású mosó K 7 Premium Power Flex", "img": "https://s1.kaercher-media.com/mam/13173200/mainproduct/1ab2b633-6058-4517-8a12-854e77ed6206/d0.jpg", "desc": "A Kärcher K 7 Premium Power Flex magasnyomású mosó hatékonyan távolítja el a makacs szennyeződéseket akár nagyobb autókról, medencék környékéről vagy járdákról is. A vízhűtéses motor hosszú élettartamot biztosít, a beépített tömlődob, a Plug ’n’ Clean tisztítószer-rendszer és az alumínium teleszkópos fogantyú pedig kényelmes használatot nyújtanak. A mosó előnye, hogy prémium felszereltségének és erős teljesítményének köszönhetően nagy igénybevétel esetén is megbízható. A Home & Garden applikáció segít kiválasztani a megfelelő nyomást, míg a Vario Power szórószár és a Dirt Blaster gondoskodnak a célzott, alapos tisztításról. A Quick Connect rendszer és a vízszűrő egyszerű és biztonságos kezelést tesz lehetővé.", "price": 164990.0, "original_price": 234990.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-7-premium-power-flex-13173200.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13173200%26utm_name%3DK%25207%2520Premium%2520Power%2520Flex", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "13173220", "title": "Kärcher - Magasnyomású mosó K 7 Premium Power Flex Home", "img": "https://s1.kaercher-media.com/mam/13173220/mainproduct/12dcad51-6105-49b5-b721-95f80b25e64d/d0.jpg", "desc": "A Kärcher K 7 Premium Power Flex Home magasnyomású mosóval a makacs szennyeződések is könnyedén eltávolíthatók, legyen szó kerti járdákról, teraszokról vagy homlokzatokról. A vízhűtéses motor hosszú élettartamot biztosít, míg a Quick Connect csatlakozóval ellátott pisztoly és a PremiumFlex tömlő egyszerű kezelhetőséget kínál. A mosó előnye, hogy nagy teljesítményével és Home Kit tartozékaival hatékonyan kezeli a nehéz tisztítási feladatokat, miközben a beépített applikációs tanácsadó segít a megfelelő nyomás beállításában. A Vario Power szórószár fokozatmentesen állítható egy egyszerű csavarással, a Dirt Blaster pedig a forgó pontsugárral intenzíven tisztít. A beépített tömlődob, az alumínium teleszkópos fogantyú és a Plug ’n’ Clean rendszer még kényelmesebbé teszik a használatot. A Home Kit tartalmazza a T 7 felülettisztítót és 1 liter kő- és homlokzattisztítót.", "price": 184990.0, "original_price": 264990.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-7-premium-power-flex-home-13173220.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13173220%26utm_name%3DK%25207%2520Premium%2520Power%2520Flex%2520Home", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "13173400", "title": "Kärcher - Magasnyomású mosó K 7 Smart Control Flex", "img": "https://s1.kaercher-media.com/mam/13173400/mainproduct/c2a4d13e-cfa3-47fb-9f45-6eff294053db/d0.jpg", "desc": "A Kärcher K 7 Smart Control Flex magasnyomású mosó Bluetooth-kapcsolaton keresztül egyszerűen összeköthető a Home & Garden applikációval, így a tisztítás még hatékonyabb és kényelmesebb lesz. A mosó előnye az alkalmazáson belüli tanácsadó, ami hasznos tippeket ad különféle felületek és szennyeződések tisztításához, valamint a boost üzemmód amellyel a legmakacsabb szennyeződések is könnyedén eltávolíthatók. A nyomás a G 180 Q Smart Control szórópisztolyon LCD kijelző segítségével szabályozható, vagy az applikáción keresztül közvetlenül is beállítható. A mosó rugalmas kialakításának és intelligens vezérlésének köszönhetően anélkül alkalmazható számos feladatra, hogy szórószárat kellene cserélni. A 3 az 1-ben Multi Jet szórószár, a PremiumFlex magasnyomású tömlő, a Plug ’n’ Clean tisztítószer-rendszer, a masszív alumínium teleszkópos fogantyú és a kényelmes parkolóállás mind hozzájárulnak a praktikus és hatékony használathoz.", "price": 172990.0, "original_price": 240990.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-7-smart-control-flex-13173400.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13173400%26utm_name%3DK%25207%2520Smart%2520Control%2520Flex", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "13173410", "title": "Kärcher - Magasnyomású mosó K 7 Smart Control Flex Home", "img": "https://s1.kaercher-media.com/mam/13173410/mainproduct/066aed60-96cc-4439-a972-ff63f64153f3/d0.jpg", "desc": "A Kärcher K 7 Smart Control Flex Home magasnyomású mosó egyszerűen Bluetooth-kapcsolaton keresztül összeköthető a Home & Garden applikációval, amely az alkalmazásvezérlésnek köszönhetően még hatékonyabbá és kényelmesebbé teszi a tisztítást. Az applikációban található tanácsadó praktikus tippekkel segíti a különféle tisztítási feladatokat, továbbá elérhetők szerelési, karbantartási útmutatók és a Kärcher szervizportál. A készülék előnye a Home Kit, amely tartalmazza a T 7 felülettisztítót és 1 liter 3 az 1-ben kőtisztítót. Az extra teljesítményt biztosító boost mód és az okos vezérlés segítségével a makacs szennyeződések eltávolítása is könnyű. A nyomásszintek a G 180 Q Smart Control szórópisztoly LCD kijelzőjén vagy az applikáción keresztül állíthatók be, így a tisztítás mindig tökéletesen irányítható. A 3 az 1-ben Multi Jet szórószár sokoldalú használatot tesz lehetővé szórószár csere nélkül, a PremiumFlex magasnyomású tömlő, a Plug ’n’ Clean tisztítószer-rendszer, az alumínium teleszkópos fogantyú és a kényelmes parkolóállás pedig tovább növeli a használat egyszerűségét és hatékonyságát.", "price": 189990.0, "original_price": 270990.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-7-smart-control-flex-home-13173410.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13173410%26utm_name%3DK%25207%2520Smart%2520Control%2520Flex%2520Home", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "13173440", "title": "Kärcher - Magasnyomású mosó K 7 Smart Control Flex eco!Booster *EU", "img": "https://s1.kaercher-media.com/mam/13173440/mainproduct/57e9f182-39bf-4166-be0e-de3f001cdd2e/d0.jpg", "desc": "A Kärcher K 7 Smart Control Flex eco!Booster magasnyomású mosó egyszerűen Bluetooth-kapcsolaton keresztül csatlakoztatható a Home & Garden applikációhoz, amely alkalmazásvezérlésével praktikus tippeket és tanácsokat nyújt számos tisztítási feladathoz. A mosó előnye az 50%-kal megnövelt tisztítási teljesítmény, amely érzékeny felületekhez ideális, miközben víz, energia és idő megtakarítást biztosít, valamint az eco!Booster Kit, amely az eco!Boosterből és 1 liter univerzális tisztítószerből áll. A nyomásszintek a G 180 Q Smart Control szórópisztoly LCD kijelzőjén állíthatók be, vagy az applikáción keresztül az alkalmazásvezérlő segítségével átvihetők a pisztolyra. A 3 az 1-ben Multi Jet szórószár cseréje nélkül lehetővé teszi a sokoldalú alkalmazást, a PremiumFlex tömlő, a Plug ’n’ Clean tisztítószer-rendszer, a minőségi alumínium teleszkópos fogantyú és a kényelmes parkolóállás pedig tovább növelik a kényelmet és hatékonyságot.", "price": 186990.0, "original_price": 254990.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-7-smart-control-flex-eco-booster-eu-13173440.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13173440%26utm_name%3DK%25207%2520Smart%2520Control%2520Flex%2520eco%2521Booster%2520%252AEU", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "13173630", "title": "Kärcher - Magasnyomású mosó K 7 Premium Smart Control Flex Home", "img": "https://s1.kaercher-media.com/mam/13173630/mainproduct/a20838e4-d3ee-4294-b311-0d313ea1c0d0/d0.jpg", "desc": "A Kärcher K 7 Premium Smart Control Flex Home magasnyomású mosó Bluetooth-kapcsolaton keresztül könnyedén összeköthető a Home & Garden applikációval. Az alkalmazásban az alkalmazásvezérlő praktikus tippeket és tanácsokat ad különböző tisztítási helyzetekhez, emellett szerelési és karbantartási útmutatókat, valamint a Kärcher szervizportált is elérhetővé teszi. A mosó előnye a Home Kit, amely tartalmazza a T 7 felülettisztítót és 1 liter kő- és homlokzattisztítót, így még hatékonyabbá és kényelmesebbé teszi a tisztítást. A készülék boost funkcióval rendelkezik, amely extra erőt biztosít a makacs szennyeződésekhez, és a nyomás a G 180 Q Smart Control szórópisztoly LCD kijelzőjén vagy az applikáción keresztül állítható be. A 3 az 1-ben Multi Jet szórószár változatos használatot tesz lehetővé szórószár csere nélkül, míg a PremiumFlex magasnyomású tömlő, a Plug ’n’ Clean tisztítószer-rendszer, az alumínium teleszkópos fogantyú és a praktikus parkolóállás kényelmes használatot biztosítanak.", "price": 205990.0, "original_price": 293990.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-7-premium-smart-control-flex-home-13173630.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13173630%26utm_name%3DK%25207%2520Premium%2520Smart%2520Control%2520Flex%2520Home", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "13173650", "title": "Kärcher - Magasnyomású mosó K 7 Premium Smart Control Flex eco!B", "img": "https://s1.kaercher-media.com/mam/13173650/mainproduct/76ed9a99-e88f-4e6d-8f7b-4d6933c189c6/d0.jpg", "desc": "A Kärcher K 7 Premium Smart Control Flex eco!Booster magasnyomású mosó egyszerűen csatlakoztatható okostelefonhoz Bluetooth-on keresztül. Az applikáció számos hasznos funkciót kínál, mint például az alkalmazáson belüli tanácsadó, szerelési útmutatók, karbantartási tippek, valamint a Kärcher szervizportál. A mosó előnye az eco!Booster Kit, amely az eco!Boosterből és 1 liter univerzális tisztítószerből áll, és az 50%-kal megnövelt tisztítási teljesítményt nyújt a lapos sugárhoz képest, így érzékeny felületekhez ideális, miközben vizet, energiát és időt takarít meg. A boost üzemmód extra teljesítményt ad a makacs szennyeződésekhez. A G 180 Q Smart Control szórópisztoly LCD kijelzővel és a 3 az 1-ben Multi Jet szórószár maximális irányítást biztosít: a nyomás beállítása a pisztolyon vagy az applikáción keresztül is elvégezhető. A felszereltség része még a tömlődob, a PremiumFlex tömlő, a Plug ’n’ Clean tisztítószer-rendszer, az alumínium teleszkópos fogantyú és a praktikus parkolóállás.", "price": 208990.0, "original_price": 277990.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-7-premium-smart-control-flex-eco-b-13173650.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13173650%26utm_name%3DK%25207%2520Premium%2520Smart%2520Control%2520Flex%2520eco%2521B", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "13243030", "title": "Kärcher - Magasnyomású mosó K 4 Power Control Flex Home", "img": "https://s1.kaercher-media.com/mam/13243030/mainproduct/d7e7fa42-2eae-44f8-91f9-7e91b7b54fee/d0.jpg", "desc": "A Kärcher K 4 Power Control Flex Home magasnyomású mosó a tökéletes csomag az intelligens és rugalmas otthoni tisztításhoz. Kiemelkedő előnye a dupla felszereltség. A prémium PremiumFlex tömlő a maximális mozgásszabadságot, míg a Home Kit a nagy felületek fröccsenésmentes tisztítását biztosítja. Az applikációs tanácsadó és a Power Control pisztoly minden feladathoz optimális beállításokat javasol a tökéletes eredményért. A teleszkópos fogantyú és a parkolóállás a kényelmes használatot és tárolást segítik.", "price": 101990.0, "original_price": 135990.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-4-power-control-flex-home-13243030.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13243030%26utm_name%3DK%25204%2520Power%2520Control%2520Flex%2520Home", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "13243300", "title": "Kärcher - Magasnyomású mosó K 4 Premium Power Control Flex", "img": "https://s1.kaercher-media.com/mam/13243300/mainproduct/485e3b8a-6c95-4287-a850-8f21713d2aa3/d0.jpg", "desc": "A Kärcher K 4 Premium Power Control Flex magasnyomású mosó a kényelem, az intelligencia és a rugalmasság csúcsa. Kiemelkedő előnye a beépített tömlődob és a prémium PremiumFlex tömlő kombinációja, mely a tömlőkezelést páratlanul egyszerűvé teszi. A Home & Garden applikáció és a Power Control pisztoly garantálja a tökéletes nyomásbeállítást minden felületen. A Plug 'n' Clean rendszerrel a tisztítószer adagolása egyetlen mozdulat. A praktikus parkolóállásnak köszönhetően a pisztoly munka közben is mindig kéznél van.", "price": 98990.0, "original_price": 133990.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-4-premium-power-control-flex-13243300.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13243300%26utm_name%3DK%25204%2520Premium%2520Power%2520Control%2520Flex", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "13243320", "title": "Kärcher - Magasnyomású mosó K 4 Premium Power Control Flex Home", "img": "https://s1.kaercher-media.com/mam/13243320/mainproduct/fde840ac-f9c3-45b8-af34-bce25d4f53ff/d0.jpg", "desc": "A Kärcher K 4 Premium Power Control Flex Home magasnyomású mosó a Kärcher csúcstechnológiájának és kényelmének megtestesítője. Kiemelkedő előnye a beépített tömlődob, amely a prémium Flex tömlővel együtt a létező legkényelmesebb használatot biztosítja. A Home & Garden applikáció tanácsadója minden feladathoz segít megtalálni a tökéletes nyomást. A mellékelt Home Kit a T 5 felülettisztítóval a nagy területek hatékony és fröccsenésmentes tisztításáért felel. A Plug 'n' Clean rendszer és a teleszkópos fogantyú teszik teljessé a prémium élményt.", "price": 114990.0, "original_price": 154990.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-4-premium-power-control-flex-home-13243320.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13243320%26utm_name%3DK%25204%2520Premium%2520Power%2520Control%2520Flex%2520Home", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}]}