{"items": [{"id": "253180", "title": "Jégvarázs: Okostelefonra csatlakoztatható mikrofon", "img": "https://netjatek.hu/images/common/products/large/25/31/253180-1-jegvarazs-okostelefonra-csatlakoztathato-mikrofon-1728628283230343.jpg", "desc": "Ez a játékmikrofon bármelyik gyermekből sztárt varázsolhat, tökéletes választás a kis zenészek számára. A mikrofon okostelefonra csatlakoztatható AUX kábel segítségével, valamint 5-féle dallam lejátszására alkalmas. A mikrofonon lévő gomb megnyomásával a játék fütty- és tapseffektekkel éljenzi a zenepalántákat.A zene kiemelten fontos szerepet játszik a fejlődésben, számos készséget és az érzelmi intelligenciát is fejleszti azon túl, hogy megkönnyíti a későbbiekben a tanulást és segít abban, hogy a gyerekek könnyebben kifejezhessék érzéseiket.Csomagolás mérete: 11 x 7 x 35 cm", "price": 6999.0, "original_price": 9999.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-okostelefonra-csatlakoztathato-mikrofon-253180", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Szórakoztató elektronika", "findora_main": "mobil", "cat": "mobil"}, {"id": "257472", "title": "LEGO® City Piros sportautó 60448", "img": "https://netjatek.hu/images/common/products/large/25/74/257472-1-lego-r-city-piros-sportauto-60448-1734681954529982.jpg", "desc": "Sportautós LEGO® szett 5 éves kortólLepd meg az ifjú autórajongódat az 5 éves kortól ajánlott LEGO® City Piros sportautó járműves szettel (60448)! Ez a stílusos játék szuperautó menő felnikkel, alacsony profilú gumikkal és színezett vezetőfülkével van felszerelve. A gyerekek a kormány mögé ültethetik a minifigurát, és a csomagtartóban tárolhatják a játék telefont és a takarításhoz szükséges kiegészítőket, mielőtt villámgyors kalandokra indulnak az autópályán!Ehhez a könnyen megépíthető, sportautós LEGO szetthez nyomtatott útmutató és 3D-s útmutató is tartozik, amelyet a LEGO Builder alkalmazásban találsz – ez egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.A LEGO City készletek klassz járműveket, valósághű szerkezeteket és szórakoztató karaktereket tartalmaznak, amelyek korlátlanul inspirálják a fantáziadús játékot. A gyerekek kombinálhatják ezt a játék autót a LEGO City választék többi (külön kapható) járműves készletével, amelyek egy játékkal teli világot tárnak fel előttük. • Mit rejt a doboz? – Ebben a játék járműves szettben minden megvan, amire a gyerekeknek szükségük van a piros sportautó megépítéséhez, és egy pilóta minifigura is a szett része • Vidám, autós LEGO® szett a fantáziadús játékhoz – A gyerekek a kormány mögé ültethetik a pilóta minifigurát, a játék telefont és a takarítóeszközöket pedig a csomagtartóban tárolhatják • LEGO® minifigura-kiegészítők – Ez az autós játékszett olyan kiegészítőkkel teszi izgalmasság a játékot, mint a játék mobiltelefon, a szórófejes palack és a szivacselemek • Játék sportautó gyermekeknek – Ez a járművet tartalmazó építőszett vidám ajándékötlet vagy meglepetés lesz az 5+ éves fiúk és lányok számára • Fedezz fel még több készletet! – A gyerekekre még több kaland és vidámság vár, ha ezt a játék járműves szettet a LEGO® City választék többi (külön kapható) készletével kombinálják • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, az építőjátékok, a járművek és a lakók mind alkotásra és felfedezésre hívják őket • Méretek – A 109 darabból álló LEGO® City készletben található játék sportautó 4 cm magas, 13 cm hosszú és 5 cm széles", "price": 2985.0, "original_price": 3899.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-piros-sportauto-60448-257472", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "mobil", "cat": "mobil"}, {"id": "259335", "title": "Clementoni: Touch &amp; Play - Okostelefon fénnyel és hanggal", "img": "https://netjatek.hu/images/common/products/large/25/93/259335-1-clementoni-touch-play-okostelefon-fennyel-es-hanggal-1737963964277037.jpg", "desc": "Halóó, kivan a vonalban?A gyerekek sokszor látják a szüleiket telefonálás vagy üzenetírás közben. A babatelefonnal a kicsik is biztonságosan kipróbálhatják mit is csinálnak a szüleik, és büszkén használhatják saját telefonjukat. A babamobilt fény- és hangeffektek teszik még szórakoztatóbbá. A játéktelefonon aranyos állatok láthatók, így remek lehetőséget biztosít azok megismeréséhez, és interaktív funkciói órákra leköti majd a kicsiket.Játék közben pedig fejlődik a kicsik szem-kéz koordinációja, az auditív készsége, tapintásuk valamint a logikai felfogásuk is. A termék jellemzői:- Interaktív fény- és hangeffektek- Aranyos állatokkal díszített kijelző- Fejleszti a szem-kéz koordinációt, auditív és logikai készségeket- Ajánlott életkor: 12-36 hónap- Biztonságos anyagokból készültCsomagolás mérete: 10 x 4 x 20 cm", "price": 3699.0, "original_price": 5299.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-touch-play-okostelefon-fennyel-es-hanggal-259335", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "mobil", "cat": "mobil"}, {"id": "259338", "title": "Clementoni: Első okostelefonom - Fény- és hanghatásokkal", "img": "https://netjatek.hu/images/common/products/large/25/93/259338-1-clementoni-elso-okostelefonom-feny-es-hanghatasokkal-1737964453455205.jpg", "desc": "Halóó, kivan a vonalban?A gyerekek sokszor látják a szüleiket telefonálás vagy üzenetírás közben. A babatelefonnal a kicsik is biztonságosan kipróbálhatják mit is csinálnak a szüleik, és büszkén használhatják saját telefonjukat. A babamobilt fény- és hangeffektek teszik még szórakoztatóbbá. A játéktelefonon élénk színű ikonok láthatók, amiket a babák kedvükre nyomkálhatnak, és interaktív funkciói órákra leköti majd a kicsiket.Játék közben pedig fejlődik a kicsik szem-kéz koordinációja, az auditív készsége, tapintásuk valamint a logikai felfogásuk is. A termék jellemzői:- Interaktív fény- és hangeffektek- Fejleszti a szem-kéz koordinációt, auditív és logikai készségeket- Ajánlott életkor: 6-36 hónap- Biztonságos anyagokból készültCsomagolás mérete: 10 x 4 x 20 cm", "price": 3499.0, "original_price": 5299.0, "currency": "HUF", "discount": 34, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-elso-okostelefonom-feny-es-hanghatasokkal-259338", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "mobil", "cat": "mobil"}, {"id": "274468", "title": "Clementoni Disney Baby: Stitch mintás kihajtható bébitelefon", "img": "https://netjatek.hu/images/common/products/large/27/44/274468-1-clementoni-disney-baby-stitch-mintas-kihajthato-bebitelefon-1760722277988039.jpg", "desc": "A Clementoni: Disney Baby, Stitch - flippes telefon egy összecsukható játék okostelefon, amely vidám Stitch-kialakítással készült, ideális kis kezekhez és nagy fantáziákhoz.A termék jellemzői:Összecsukható kialakításVidám Stitch dizájn4 világító gombTükrös képernyőVideohívásokat imitáló funkcióÖsztönzi a szerepjátékot és az érzékszervi felfedezéstKorai készségfejlesztéshez9 hónapos kortól alkalmasCsomagolás mérete: 10 x 5.5 x 22 cm", "price": 3999.0, "original_price": 5099.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-disney-baby-stitch-mintas-kihajthato-bebitelefon-274468", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "mobil", "cat": "mobil"}, {"id": "278396", "title": "Bontempi: Vezeték nélküli fejhallgató zajszűréssel", "img": "https://netjatek.hu/images/common/products/large/27/83/278396-1-bontempi-vezetek-nelkuli-fejhallgato-zajszuressel-1760524039913350.jpg", "desc": "A Bontempi vezeték nélküli fejhallgatója kiváló zajszűréssel és kényelmes kialakítással rendelkezik, ideális zenehallgatáshoz és telefonhívásokhoz.A termék jellemzői:  Vezeték nélküli kapcsolat Hangerőszabályzó Zajszűrés Beépített mikrofon Csatlakozóaljzat okostelefonhoz, tablethez, MP3-lejátszóhoz (kábel mellékelve) Lehetőség telefonhívások hallgatására a fejhallgatón keresztül Aljzat a lítium akkumulátor töltéséhez (kábel mellékelve)Csomagolás mérete: 18.5 x 8.5 x 18.5 cm", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-vezetek-nelkuli-fejhallgato-zajszuressel-278396", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Szórakoztató elektronika", "findora_main": "mobil", "cat": "mobil"}]}