{"items": [{"id": "100539", "title": "Öntapadós tankönyv és füzet borító fólia - A5, sima, 10 ív", "img": "https://netjatek.hu/images/common/products/large/10/05/100539-1-ontapados-tankonyv-es-fuzet-borito-folia-a5-sima-10-iv-1613654088387511.jpg", "desc": "Védd meg kedvenc füzeteidet az átlátszó, öntapadós, A5-ös  füzetborítóval! A korszerű, egyszerűen kezelhető, méretre alakítható, a teljes felületén öntapadós füzetborító a mobiltelefonok képernyőfóliáihoz hasonlóan tökéletesen illeszkedik és megvédi az A5-ös füzeteidet, kisebb könyveidet a felszíni sérülésektől! A fólia mérete: 35 x 26 cm.", "price": 579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fatlatszo-ontapados-fuzetborito-a5-10-db-100539", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Könyv- és füzetborító,címke", "findora_main": "mobil", "cat": "mobil"}, {"id": "149222", "title": "Okostelefon babáknak - angol nyelvű", "img": "https://netjatek.hu/images/common/products/large/14/92/149222-1-okostelefon-babaknak-angol-nyelvu-1631815430787809.jpg", "desc": "Halóó, kivan a vonalban?A gyerekek sokszor látják a szüleiket telefonálás vagy üzenet írás közben. A babatelefonnal a kicsik is biztonságosan kipróbálhatják mit is csinálnak a szüleik, és büszkén használhatják saját telefonjukat. A babamobilt fény- és hangeffektek teszik még szórakoztatóbbá. Játék közben pedig fejlődik a szem-kéz koordináció, az auditív készségek, tapintás valamint a logikai készségek is. Másfél éves kortól ajánljuk, szülői felügyelet mellett. Funkciók: számokkal való ismerkedés, zene, rajz. A telefon angol nyelvű.", "price": 2599.0, "original_price": 3499.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fokostelefon-babaknak-angol-nyelvu-149222", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "mobil", "cat": "mobil"}, {"id": "179319", "title": "Call me Chloe! telefonáló baba", "img": "https://netjatek.hu/images/common/products/large/17/93/179319-1-call-me-chloe-telefonalo-baba-1634391914387035.jpg", "desc": "Halló, tessék, Chloe vagyok!Chloe egy igazán különleges interaktív baba. Ha felhívják, valóban felveszi a mobiltelefonját - a füléhez emeli a készüléket. Miközben beszél, az ajkai valóban mozognak. Ha a gyerekeknek csacsogni támadna kedvük a babával, Chloe sokféle témáról tud beszélni, például barátság, születésnap, zene, utazás, alvás, játékok és ételek. Összesen 30 különböző mondatot képes elmondani. A beszélgetés végeztével udvariasan elköszön, és leteszi a telefont.A játék fejleszti a fantáziát és a képzelőerőt. A „kis anyukák” babájuk gondozásával a felnőttek világát utánozhatják szerepjáték által, így sokat tanulnak a felelősségvállalásról, a szeretetről, önállóságról és a gondoskodásról. A baba magassága: 46 cmCsomagolás mérete: 16 x 27 x 48 cm", "price": 18999.0, "original_price": 35999.0, "currency": "HUF", "discount": 47, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcall-me-chloe-telefonalo-baba-179319", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "findora_main": "mobil", "cat": "mobil"}, {"id": "209922", "title": "LEGO® City Fire: Tűzoltóhajó 60373", "img": "https://netjatek.hu/images/common/products/large/20/99/209922-1-lego-r-city-fire-tuzoltohajo-60373-1671179816989643.jpg", "desc": "Vagány tűzoltóhajós játékkészletIzgalmas tűzoltós kalandok várnak ezzel a LEGO® City Tűzoltóhajó (60373) játékkészlettel, ami egy vagány tűzoltóhajót és egy motorcsónakot tartalmaz. A gyerekek LEGO vízelemeket lőhetnek a hajó tűzoltókészülékéből és a tűzoltó hátrakétából, hogy eloltsák a LEGO lángokat. Csak egészítsd ki a 3 mellékelt minifigurával, és már kezdődhet is a móka!Digitális építési móka az 5 éves vagy nagyobb gyerekeknekEhhez a LEGO építőkészlethez egy lépésről lépésre vezető, nyomtatott útmutató és a LEGO Builder app tartozik – egy digitális építési útmutató, aminek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  Repítsd a gyerekeket az akció sűrűjébe!A LEGO City játékkészletek élvezetes építést és játékélményt nyújtanak a részletgazdag épületekkel, a valósághű járművekkel és a szórakoztató karakterekkel, amik kreatív, akciódús játékra ösztönöznek.• Játék tűzoltóhajó – Ezzel a LEGO® City Tűzoltóhajó (60373) játékkészlettel órákig tartó, akciódús tűzoltós kalandok várnak• Mit rejt a doboz? – Mindent, amire a gyerekeknek csak szükségük lehet a tűzoltóhajó és a motorcsónak megépítéséhez, valamint 4 minifigurát olyan mókás kiegészítőkkel, mint például a tűzoltó hátrakéta• Részletek és funkciók – A gyerekek LEGO® vízelemeket lőhetnek a tűzoltóhajó tűzoltókészülékéből és a tűzoltó hátrakétából• Ajándék, bármilyen alkalomra – Ajándékozd ezt a készletet születésnapra, ünnepekre vagy bármilyen alkalomra az 5 éves vagy nagyobb gyerekeknek, akik imádják a klassz, akciódús játékokat• Méretek – A tűzoltóhajó 8 cm magas, 23 cm hosszú és 7 cm széles• Nincs szükség elemekre – Ezt a tűzoltóhajót a gyerekek képzelete indítja be• Interaktív digitális építési útmutató – Az okostelefonokon és tableteken elérhető LEGO® Builder appal a gyerekek építés közben minden szögből felnagyíthatják, megforgathatják és megjeleníthetik a készletben található modellek képét• A gyerekek kreatív készségeinek fejlesztése – A gyerekek az önálló és a közös LEGO® játék közben az önbizalmukat és kulcsfontosságú készségeiket is fejlesztik• Középpontban a minőség – Minden LEGO® elem megfelel a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak, ami már 1958 óta így van", "price": 5675.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-fire-tuzoltohajo-60373-209922", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Tűzoltóság", "findora_main": "mobil", "cat": "mobil"}, {"id": "226581", "title": "ABC: Okostelefon fénnyel és hanggal", "img": "https://netjatek.hu/images/common/products/large/22/65/226581-1-abc-okostelefon-fennyel-es-hanggal-1696410583224439.jpg", "desc": "Halló, tessék!A kicsik imádják a telefonokat, és folyton meg akarják szerezni a felnőttek mobiljait - amit persze nem lehet. Az ABC Okostelefont viszont kifejezetten a picik számára tervezték meg, így biztonsággal &quot;lehetnek ők is nagyok&quot;.Amellett, hogy a gyerekek jól szórakoznak, tanulnak is, hiszen a telefon állathangokat ad ki és zenél is.15 különböző hangot ad ki és 10 különböző dallamot játszik le, miközben a még teljesebb játékélményért világít is.A telefon magassága: 13,5 cmCsomagolás mérete: 17 x 15 x 3,5 cm", "price": 3185.0, "original_price": 3799.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fabc-okostelefon-fennyel-es-hanggal-226581", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "mobil", "cat": "mobil"}, {"id": "259335", "title": "Clementoni: Touch &amp; Play - Okostelefon fénnyel és hanggal", "img": "https://netjatek.hu/images/common/products/large/25/93/259335-1-clementoni-touch-play-okostelefon-fennyel-es-hanggal-1737963964277037.jpg", "desc": "Halóó, kivan a vonalban?A gyerekek sokszor látják a szüleiket telefonálás vagy üzenetírás közben. A babatelefonnal a kicsik is biztonságosan kipróbálhatják mit is csinálnak a szüleik, és büszkén használhatják saját telefonjukat. A babamobilt fény- és hangeffektek teszik még szórakoztatóbbá. A játéktelefonon aranyos állatok láthatók, így remek lehetőséget biztosít azok megismeréséhez, és interaktív funkciói órákra leköti majd a kicsiket.Játék közben pedig fejlődik a kicsik szem-kéz koordinációja, az auditív készsége, tapintásuk valamint a logikai felfogásuk is. A termék jellemzői:- Interaktív fény- és hangeffektek- Aranyos állatokkal díszített kijelző- Fejleszti a szem-kéz koordinációt, auditív és logikai készségeket- Ajánlott életkor: 12-36 hónap- Biztonságos anyagokból készültCsomagolás mérete: 10 x 4 x 20 cm", "price": 3699.0, "original_price": 5299.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-touch-play-okostelefon-fennyel-es-hanggal-259335", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "mobil", "cat": "mobil"}, {"id": "259338", "title": "Clementoni: Első okostelefonom - Fény- és hanghatásokkal", "img": "https://netjatek.hu/images/common/products/large/25/93/259338-1-clementoni-elso-okostelefonom-feny-es-hanghatasokkal-1737964453455205.jpg", "desc": "Halóó, kivan a vonalban?A gyerekek sokszor látják a szüleiket telefonálás vagy üzenetírás közben. A babatelefonnal a kicsik is biztonságosan kipróbálhatják mit is csinálnak a szüleik, és büszkén használhatják saját telefonjukat. A babamobilt fény- és hangeffektek teszik még szórakoztatóbbá. A játéktelefonon élénk színű ikonok láthatók, amiket a babák kedvükre nyomkálhatnak, és interaktív funkciói órákra leköti majd a kicsiket.Játék közben pedig fejlődik a kicsik szem-kéz koordinációja, az auditív készsége, tapintásuk valamint a logikai felfogásuk is. A termék jellemzői:- Interaktív fény- és hangeffektek- Fejleszti a szem-kéz koordinációt, auditív és logikai készségeket- Ajánlott életkor: 6-36 hónap- Biztonságos anyagokból készültCsomagolás mérete: 10 x 4 x 20 cm", "price": 3499.0, "original_price": 5299.0, "currency": "HUF", "discount": 34, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-elso-okostelefonom-feny-es-hanghatasokkal-259338", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "mobil", "cat": "mobil"}]}