{"items": [{"id": "123471", "title": "Morphers betűk: P - Rája figura", "img": "https://netjatek.hu/images/common/products/large/12/34/123471-1-morphers-betuk-p-raja-figura-1613651339510803.jpg", "desc": "A Morphers P alakú építőjátékból dinoszauruszt tudnak építeni a gyerekek, ám különlegessége mégsem ebben rejlik. Több betűt összegyűjtve egy nagy robot építhető fel. A játék csomagolásának méretei: 13 x 16 cm.", "price": 1199.0, "original_price": 1499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmorphers-betuk-p-raja-figura-123471", "partner": "cj-eoptika", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "123472", "title": "Morphers betűk: S - Csikóhal figura", "img": "https://netjatek.hu/images/common/products/large/12/34/123472-1-morphers-betuk-s-csikohal-figura-1613651339187437.jpg", "desc": "A Morphers S alakú építőjátékból dinoszauruszt tudnak építeni a gyerekek, ám különlegessége mégsem ebben rejlik. Több betűt összegyűjtve egy nagy robot építhető fel. A játék csomagolásának méretei: 13 x 16 cm.", "price": 1199.0, "original_price": 1499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmorphers-betuk-s-csikohal-figura-123472", "partner": "cj-eoptika", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "123610", "title": "Csak egy - társasjáték", "img": "https://netjatek.hu/images/common/products/large/12/36/123610-1-csak-egy-tarsasjatek-1697614323331326.jpg", "desc": "A Csak Egy kooperatív társasjáték, mely 2019-ben elnyerte Az Év Társasjátéka díjat. Izgalmas és pörgős játék, ahol nagy szükség van a csapatmunkára. Az egyik játékosnak kiemelt szerepe lesz az adott körben, ugyanis az ő feladata lesz hogy kitalálja a titkos szót. A többieknek kulcsszavakat kell írniuk, amikkel rávezethetik csapattársukat a helyes megoldásra. Ám ha két játékos véletlenül ugyanazt a szót írja, az a szó már nem használható, így törekedni kell arra, hogy minél egyedibb kifejezések kerüljenek a papírra. A játékidő kb. 20 perc. Díjak:- 2019 Spiel des Jahres jelölés- 2018 Golden Geek Best Party Game jelölés- 2018 Cardboard Republic Socializer Laurel jelölés- 2018 Golden Geek Best Cooperative Game jelölés", "price": 8599.0, "original_price": 9999.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsak-egy-tarsasjatek-123610", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Kódfejtő,szabadulós és nyomozós társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "124066", "title": "UNO: Minecraft kártyajáték", "img": "https://netjatek.hu/images/common/products/large/12/40/124066-1-uno-minecraft-kartyajatek-1613651186475603.jpg", "desc": "Vajon a Minecraft világában melyik lenne a legnépszerűbb kártyajáték? Igen, szinte biztos, hogy az UNO Minecraft változata. Ebben a kártyajátékban az UNO és a népszerű számítógépes játék világa találkozik. Az alap UNO-hoz hasonlóan az a játékosok célja az, hogy minél hamarabb megszabaduljanak az összes kártyájuktól, a speciális kártyák azonban még nagyobb izgalmakat hoznak a játékba. A játszmák győztese az ellenfelek kezében maradt lapok után is pontokat kap. Az a végső győztes, aki eléri az 500 pontot. Persze a legfontosabb szabály változatlan. Ha már csak egy kártya van a kezedben, ne felejtsd el azt kiáltani: UNO!Átlagos játékidő: 30 percCsomagolási méret: 14,5 x 9 x 2 cm", "price": 2945.0, "original_price": 3699.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-minecraft-kartyajatek-124066", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "124089", "title": "Spartan: Fészekhinta sátorral - 110 cm, kék", "img": "https://netjatek.hu/images/common/products/large/12/40/124089-1-spartan-feszekhinta-satorral-110-cm-kek-1613651180540533.jpg", "desc": "Nincs is jobb, mint egy tavaszi vagy nyári napon egy sátoros fészekhintában ringatózni!A Spartan sátorral felszerelt fészekhintája pihenőhelyként, de akár az izgalmas bunkeres játékok helyszíneként is szolgálhat. Ülőfelülete strapabíró anyagból készült, az eszköz állítható hosszúságú fekete színű PP kötéllel van ellátva. A hintát egyszerre 1-2 gyerek használhatja.A hinta rögzítéséhez a rúdon átmenő hintacsuklót ajánljuk. A termék UV-álló anyagból készült, de a színe tartós napsütés hatására fakulhat, ezért amikor a gyerekek nem használják, az anyag védelmének érdekében érdemes letakarni. Viharban, erős szélben a fészekhinta leszerelése ajánlott. A sátor gumis kialakítású, így könnyen levehető, elöl pedig praktikus, tépőzáras kialakítású.A játék otthoni használatra tervezett, a gyártó 10 napos garanciát vállal a termékre.A hinta átmérője: 110 cmMaximális terhelhetőség: 150 kgCsomagolás mérete: 68 x 25 x 10 cm", "price": 19999.0, "original_price": 24999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-feszekhinta-satorral-110-cm-kek-124089", "partner": "cj-eoptika", "category_path": "Játékbolt > Kültéri játék > Hinták és játszóterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "124376", "title": "Állatos foglalkoztatós meglepi pocakpárna - oroszlános", "img": "https://netjatek.hu/images/common/products/large/12/43/124376-1-allatos-foglalkoztatos-meglepi-pocakparna-oroszlanos-1676273316624743.jpg", "desc": "Puha anyagból készült bébi pocakpárna játékokkal.A játékok csörgő-zörgő hangot adnak ki magukból. Az állatos bébi pocakpárna stabilan és kényelmesen tartja a kisbabát, miközben fejlődnek a motoros mozgási képességei.A termék mintája minimálisan eltérhet a képen láthatótól. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.Csomagolási méret: 30 x 27 x 9 cm", "price": 4299.0, "original_price": 5999.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fallatos-foglalkoztatos-meglepi-pocakparna-oroszlanos-124376", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}, {"id": "124455", "title": "Dixit: Jubileum társasjáték kiegészítő", "img": "https://netjatek.hu/images/common/products/large/12/44/124455-1-dixit-jubileum-tarsasjatek-kiegeszito-1670503706977329.jpg", "desc": "A Dixit Jubileum kiegészítő a 2010-ben díjat nyert Dixit társasjátékhoz használható. A doboz 84 gyönyörű, nagy méretű kártyát tartalmaz, amelyek elkészítésében minden korábbi művész részt vett, aki valaha illusztrációt készített a játékhoz. A legújabb kiegészítővel ismét újabb stílus és egy újfajta hangulat költözik a Dixitbe.A játékszabály a korábbiakhoz képest semmit sem változott: mindenki kap a kezébe hat darab nagyméretű kártyát, rajtuk festményekkel. A kezdőjátékos kiválaszt a kezében levők közül egyet, kitalál hozzá egy mondatot, kifejezést, szókapcsolatot, amely a képre jellemző, de mégsem túl nyilvánvaló. Mindenki más is kiválaszt egy képet a kezéből, amelyre szerinte illik az adott mondat. Majd felfedjük a lapokat, és a mesélőn kívül mindenki szavazhat, hogy melyik képet választotta a mesélő.A játék fejleszti a képzeletet, a kreativitást, a fantáziát, valamint az asszociációs és kommunikációs készséget. Ideális választás baráti vagy családi összejövetelekre.A Dixit Jubileum, a Dixit társasjáték kiegészítője önálló játékként is játszható, de csak kártyákat tartalmaz, így érdemes az alapjátékkal együtt játszani!Átlagos játékidő: 30-60 percCsomagolás mérete: 12 x 4 x 28 cm", "price": 5599.0, "original_price": 7499.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdixit-jubileum-tarsasjatek-kiegeszito-124455", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "124545", "title": "Crayola Washimals: Kimosható állatkák - kád szett", "img": "https://netjatek.hu/images/common/products/large/12/45/124545-1-crayola-washimals-kimoshato-allatkak-kad-szett-1722873730432870.jpg", "desc": "Mindig másmilyen színû &quot;házi kedvencek&quot;? Naná!A Crayola Washimals kád játékszettben 4 állatfigura, Jake, Laney, Russell és Jenny várja, hogy a gyerekek új színt adjanak kültakarójuknak.A kicsik szabadon színezhetik, firkálhatják és dekorálhatják a figurákat a csomagban rejlõ 6 különbözõ színû filctollal. Ha elkészült az alkotás, elég csak lemosni az imádnivaló figurákat a készletben található kádban, és kezdõdhet is elölrõl a móka! Még szappanra sincs szükség, elég lesz a víz és a dobozban található kis kefe.A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetõséget teremt különbözõ történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlõdik.Csomagolás mérete: 33 x 24 x 12 cmA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetõk, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését. Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 11499.0, "original_price": 14299.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-kimoshato-allatkak-kad-szett-124545", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "otthon", "cat": "otthon"}, {"id": "124563", "title": "Boomtrix: Trambulin szett", "img": "https://netjatek.hu/images/common/products/large/12/45/124563-1-boomtrix-trambulin-szett-1613651067961358.jpg", "desc": "A Boomtrix egy különleges és innovatív golyópálya rendszer, ahol a gravitáció is közbejátszik. A lényeg, hogy a pályát úgy kell összeállítani, hogy a golyó akadály nélkül, a trambulinokon pattogva a célba érjen. A menet az indítótoronyból indul, és a siker pár milliméteren is múlhat. Ebben a játékban fontos a koncentráció, a szemmérték és az ügyesség is. Vegyétek irányba a célkarikát és a mutatványos gyűrűt majd indítsátok útjukra a golyókat! Ha eltaláljátok a sebességet és az irányt, könnyedén leküzditek az akadályokat!A gyerekek a gravitáció hatását felhasználhatják a különböző trükkökhöz, miközben fejlődik a kreativitásuk és tervezőkészségük. Az extrém, gravitációs golyópályák, mint a Trambulin szett rengeteg kihívást tartogat minden korosztálynak!Csomagolás mérete: 34 x 8 x 43 cm.", "price": 5299.0, "original_price": 9999.0, "currency": "HUF", "discount": 47, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboomtrix-trambulin-szett-124563", "partner": "cj-eoptika", "category_path": "Játékbolt > Építőkocka,építőjáték > Golyópálya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "124564", "title": "Boomtrix: Kezdő szett", "img": "https://netjatek.hu/images/common/products/large/12/45/124564-1-boomtrix-kezdo-szett-1613651066651781.jpg", "desc": "A Boomtrix egy különleges és innovatív golyópálya rendszer, ahol a gravitáció is közbejátszik. A lényeg, hogy a pályát úgy kell összeállítani, hogy a golyó akadály nélkül végig ugrálhasson rajta. A trambulinhoz hasonlító segéd elemek juttatják majd át a golyót a célba, a mutatványos gyűrűn keresztül. Ebben a játékban fontos a koncentráció, a szemmérték és az ügyesség is. Az izgalmas és akciódús kezdő szett tökéletes első Boomtrix szettnek vagy akár a meglévő pályák bővítéséhez is. Vegyétek irányba a célkarikát és a mutatványos gyűrűt majd indítsátok útra a golyókat!A gyerekek a gravitáció hatását felhasználhatják a különböző trükkökhöz, miközben fejlődik a kreativitásuk és tervezőkészségük. Az extrém trambulin pálya rengeteg kihívást rejt, bizonyítsátok be, hogy nincs lehetetlen!Csomagolás mérete: 34 x 95 x 21 cm.", "price": 2999.0, "original_price": 6999.0, "currency": "HUF", "discount": 57, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboomtrix-kezdo-szett-124564", "partner": "cj-eoptika", "category_path": "Játékbolt > Építőkocka,építőjáték > Golyópálya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "124566", "title": "Boomtrix: Trambulin kiegészítő", "img": "https://netjatek.hu/images/common/products/large/12/45/124566-1-boomtrix-trambulin-kiegeszito-1613651065981458.jpg", "desc": "Trambulin kiegészítő Boomtrix pályákhoz. A Boomtrix egy különleges golyópálya szett. A lényeg, hogy a golyópályát úgy kell összeállítani, hogy a golyó akadály nélkül végig ugrálhasson rajta. A siker pár milliméteren is múlhat. Fontos a koncentráció, a szemmérték és az ügyesség is. A csomagolás 5 db golyót, 3 db trambulint és 2 db trambulin tartó lábad tartalmaz.", "price": 899.0, "original_price": 3799.0, "currency": "HUF", "discount": 76, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboomtrix-trambulin-kiegeszito-124566", "partner": "cj-eoptika", "category_path": "Játékbolt > Építőkocka,építőjáték > Golyópálya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "124567", "title": "Boomtrix: Mutatványos kiegészítő", "img": "https://netjatek.hu/images/common/products/large/12/45/124567-1-boomtrix-mutatvanyos-kiegeszito-1613651064546129.jpg", "desc": "A Boomtrix egy különleges és innovatív golyópálya rendszer, ahol a gravitáció is közbejátszik. A mutatványos kiegészítő az összes típusú Boomtrix pályához használható. A lényeg, hogy a golyópályát úgy kell összeállítani, hogy a golyó akadály nélkül végig ugrálhasson rajta, miközben a mutatványos gyűrűn is áthalad. A siker pár milliméteren is múlhat. Ebben a játékban fontos a koncentráció, a szemmérték és az ügyesség is. Vegyétek célba a mutatványos gyűrűt és találjátok el megfelelő sebességet és irányt hozzá!A gyerekek a gravitáció hatását felhasználhatják a különböző trükkökhöz, miközben fejlődik a kreativitásuk és tervezőkészségük. Az extrém trambulin pályák és kiegészítők számos kihívást rejtegetnek mindenki számára!Csomagolás mérete: 10 x 9 x 27 cm.", "price": 899.0, "original_price": 3799.0, "currency": "HUF", "discount": 76, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboomtrix-mutatvanyos-kiegeszito-124567", "partner": "cj-eoptika", "category_path": "Játékbolt > Építőkocka,építőjáték > Golyópálya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "124576", "title": "Glitterific: utántöltő - többféle", "img": "https://netjatek.hu/images/common/products/large/12/45/124576-1-glitterific-utantolto-tobbfele-1613651057553766.jpg", "desc": "Kiegészítő készlet Glitterific szetthez. A csomagolás 2 tégely csillámot, 13 matricát és egy lapot tartalmaz. A termék kinézete eltérhet a képen láthatótól. A feltüntetett ár 1 db-ra vonatkozik, melyet véletlenszerű változatban szállítunk.", "price": 799.0, "original_price": 2999.0, "currency": "HUF", "discount": 73, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fglitterific-utantolto-tobbfele-124576", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "124577", "title": "Gloopers: Slimeköpő-szörny - sárkány", "img": "https://netjatek.hu/images/common/products/large/12/45/124577-1-gloopers-slimekopo-szorny-sarkany-1613651056109734.jpg", "desc": "A Gloopers egy különleges, slime-köpő sárkány. Amikor feldühítik, felszívja a slime-ot, majd hatalmas erővel kileheli azt. Mindehhez persze a gyerekek segítsége is szükséges.A slime súlya egyenként: 30 grammA csomagolás 1 darab szörnyet és 2 tégely slime-ot tartalmaz.", "price": 1299.0, "original_price": 4699.0, "currency": "HUF", "discount": 72, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgloopers-slimekopo-szorny-sarkany-124577", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Intelligens gyurma,Slime", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "124578", "title": "Gloopers: Slimeköpő-szörny 3 darabos szett - többféle", "img": "https://netjatek.hu/images/common/products/large/12/45/124578-1-gloopers-slimekopo-szorny-3-darabos-szett-tobbfele-1613651056935833.jpg", "desc": "A Gloopers szörnyek slime-mal terítik be ellenségeiket. De ehhez a gyerkőcök segítsége is szükséges. A szörnyek képesek felszívni a slime-ot, majd egy erős nyomást követően kilövellik magukból. A csomagolás a szörny mellett 3 tégely slime-ot is tartalmaz, amiket összekeverve még színesebb slime-tenger készíthető. A termék kinézete eltérhet a képen láthatótól. A feltüntetett ár 1 csomagra (1 db szörny és 3 tégely slime) vonatkozik, melyet véletlenszerű változatban szállítunk.", "price": 999.0, "original_price": 2799.0, "currency": "HUF", "discount": 64, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgloopers-slimekopo-szorny-3-darabos-szett-tobbfele-124578", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Intelligens gyurma,Slime", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "124581", "title": "Club Petz: Betsy interaktív nyuszi - Lila masnis", "img": "https://netjatek.hu/images/common/products/large/12/45/124581-1-club-petz-betsy-interaktiv-nyuszi-lila-masnis-1637592483505534.jpg", "desc": "Betsy nyuszit imádni fogják a gyerekek - már csak azért is, mert ez a cuki interaktív plüss mindenhova követi majd őket. Puha, selymes, igazi öröm megölelni és hozzá bújni. Simogatás hatására elindul, ugrál, ha kedvesen szólnak neki, mozgatja a fülét és aranyos nyuszi hangokat hallat. Viszont Betsy nagyon félős is, ha kiabálást hall, megijed, elszalad és sírni kezd. Szerencsére azért könnyen meg lehet vigasztalni őt, elég hozzá egy kis szeretet és törődés.Betsy nyuszi mérete: kb. 27 cmA játék működtetéséhez 3 db AA elem szükséges, a csomag az elemeket tartalmazza.", "price": 14999.0, "original_price": 16799.0, "currency": "HUF", "discount": 11, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclub-petz-betsy-interaktiv-nyuszi-lila-masnis-124581", "partner": "cj-eoptika", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "124657", "title": "Monchhichi: Deluxe ház játékszett - óriás méret", "img": "https://netjatek.hu/images/common/products/large/12/46/124657-1-monchhichi-deluxe-haz-jatekszett-orias-meret-1639564214461609.jpg", "desc": "A Moncsicsi, az évtizedek óta közkedvelt figura már mesében is megjelent. Most a gyerekek eljátszhatják kedvenc jeleneteiket, vagy új történeteket találhatnak ki ezzel a szettel. A doboz egy kétszintes luxusvillát tartalmaz, amely nyitható, terasszal, feljáróval, nyitható ajtóval és fa lépcsővel rendelkezik.A ház mérete: 64 x 27 x 25 cmGyerekek és felnőttek egyaránt elmosolyodnak, amikor meghallják a Monchhichi nevet. A kedves majomfigura már évtizedek óta megtalálható, és sok gyermek - most már felnőtt kedvence.", "price": 3999.0, "original_price": 15999.0, "currency": "HUF", "discount": 75, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonchhichi-deluxe-haz-jatekszett-orias-meret-124657", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "124672", "title": "Fisher-Price: Szunyókáló vidra", "img": "https://netjatek.hu/images/common/products/large/12/46/124672-1-fisher-price-szunyokalo-vidra-1632388165747001.jpg", "desc": "Bár a vidrák nem alszanak téli álmot, alvótársként ők is le-lehunyják a szemüket, főleg, ha kis gazdájuk hozzájuk bújik. A Fisher-Price Sensimals szunyókáló vidrája pihe-puha anyagával, aranyos kidolgozásával, lágy zenéjével és ringató dallamaival, valamint kellemes fényeivel segíti a babák elalvását. A kis figura akár 30 percig is képes lejátszani a dallamokat, emellett szuszogó mozgást imitál, így még élethűbb a megjelenése. A játék hangereje szabályozható, emellett az elektronika eltávolítása után mosógépben mosható.A plüssfigura méretéből adódóan könnyen elvihető a nyaralásokra vagy a nagyihoz, hogy ha esetleg a piciknek egy új helyen kellene álomra hajtaniuk a fejüket, a már ismerős vidrácska megnyugtassa őket.A játék működéséhez 4 db AA elem szükséges, amit a csomagolás tartalmaz. Csomagolási méretek: 20 x 28 x 14 cm", "price": 12899.0, "original_price": 18999.0, "currency": "HUF", "discount": 32, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-szunyokalo-vidra-124672", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "124680", "title": "Tybo: 3 db-os textilfesték készlet", "img": "https://netjatek.hu/images/common/products/large/12/46/124680-1-tybo-3-db-os-textilfestek-keszlet-1613651014717881.jpg", "desc": "A 3 db-os festék készlettel könnyen megismerkedhetsz a batikolás alapjaival. Ehhez 3 zacskó festékport, 3 db tartályt és a csomózáshoz szükséges gumiszalakot is megtalálod a szettben. A készlet tökéletes a Tybo batikoló készletekhez is.", "price": 999.0, "original_price": 2699.0, "currency": "HUF", "discount": 63, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftybo-3-db-os-textilfestek-keszlet-124680", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Divattervezés,varrás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "124698", "title": "Monchhichi: Kauri háza mega játékszett", "img": "https://netjatek.hu/images/common/products/large/12/46/124698-1-monchhichi-kauri-haza-mega-jatekszett-1639564751141511.jpg", "desc": "Moncsicsi, az évtizedek óta közkedvelt figura már mesében is megjelent. Most a gyerekek eljátszhatják kedvenc jeleneteiket, vagy új történeteket találhatnak ki ezzel a szettel. A doboz Kauri kétszintes házát és Kaurit tartalmazza. A figura végtagjai mozgathatók. A játék strapabíró anyagból készült, így a gyerekek sokáig élvezhetik a vele való játékot.Gyerekek és felnőttek egyaránt elmosolyodnak, amikor meghallják a Monchhichi nevet. A kedves majomfigura már évtizedek óta megtalálható, és sok gyermek - most már felnőtt kedvence.", "price": 3594.0, "original_price": 13799.0, "currency": "HUF", "discount": 74, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonchhichi-kauri-haza-mega-jatekszett-124698", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}]}