{"items": [{"id": "268429", "title": "Festőkészlet állvánnyal - Medúza", "img": "https://netjatek.hu/images/common/products/large/26/84/268429-1-festokeszlet-allvannyal-meduza-1748947852139456.jpg", "desc": "Fedezd fel a festészet világát!Ez a készlet lehetőséget ad a gyerekeknek, hogy megismerkedjenek a művészet alapjaival.A készlet tartalmaz mindent, amire a kis művészeknek szükségük lehet: egy festőállványt, ecseteket és különböző színű akrilfestékeket. A gyerekek megalkothatják saját medúza képüket a vásznon, amelyet akár ki is állíthatnak.A termék jellemzői:8 különböző színű akrilfesték2 db ecset a részletes munkáhozFestőállvány és vászonFejleszti a kreativitást és a kézügyességetIdeális 6 éves kortól A csomagolás mérete: 3 x 21.5 x 32 cm", "price": 1999.0, "original_price": 2999.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffestokeszlet-allvannyal-meduza-268429", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268432", "title": "Kreatív rajzfüzet - Városi utca", "img": "https://netjatek.hu/images/common/products/large/26/84/268432-1-kreativ-rajzfuzet-varosi-utca-1748948386533791.jpg", "desc": "A Kreatív rajzfüzet - Városi utca egy izgalmas és szórakoztató eszköz a gyerekek kreativitásának kibontakoztatásához. A füzet 20 oldala lehetőséget ad a fiatal művészeknek, hogy színes épületeket és városi tájakat alkossanak meg.A füzet ház formájú, színes borítása azonnal megragadja a figyelmet. A belső oldalakon különféle városi elemek találhatók, mint például kávézók, pékségek és könyvesboltok, amelyeket a gyerekek saját elképzeléseik szerint színezhetnek ki.A rajzfüzet kiváló minőségű, tartós papírból készült, ideális választás utazáshoz vagy otthoni alkotáshoz.A termék jellemzői:20 rajzolható oldalKreatív városi jelenetekKiváló minőségű papírHáz formájú dizájnCsomagolás mérete: 0.4 x 22.2 x 31 cm", "price": 799.0, "original_price": 1399.0, "currency": "HUF", "discount": 43, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkreativ-rajzfuzet-varosi-utca-268432", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268435", "title": "Cicás kreatív rajzfütet", "img": "https://netjatek.hu/images/common/products/large/26/84/268435-1-cicas-kreativ-rajzfutet-1748949344875886.jpg", "desc": "Üdvözöljük a kreatív alkotás világában!Ez a bűbájos rajzfüzet tökéletes választás minden kis művész számára, aki szereti a cicákat. A füzet formája is egy aranyos cica alakját mintázza, így még vonzóbbá teszi a kicsik számára.A rajzfüzet 20 oldalas, így bőséges lehetőséget nyújt a kreatív rajzolásra és színezésre. A lapok vastag, jó minőségű papírból készültek, ezért különböző eszközökkel is bátran használható, legyen az ceruza, filctoll vagy zsírkréta.A termék nemcsak szórakoztató, hanem fejleszti a gyerekek finommotorikai képességeit és kreativitását is. A rajzolási és színezési feladatok segítenek a koncentráció és a kézügyesség fejlesztésében.A termék jellemzői:Aranyos cica alakú rajzfüzet20 jó minőségű lapFejleszti a kreativitást és a finommotorikai képességeketAlkalmas ceruza, filctoll és zsírkréta használatáraCsomagolás mérete: 0.4 x 22.2 x 31 cm", "price": 799.0, "original_price": 1399.0, "currency": "HUF", "discount": 43, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcicas-kreativ-rajzfutet-268435", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268438", "title": "Színező könyv - Gyerünk a szabadba!", "img": "https://netjatek.hu/images/common/products/large/26/84/268438-1-szinezo-konyv-gyerunk-a-szabadba-1748950295538520.jpg", "desc": "A &quot;Színező könyv - Gyerünk a szabadba!&quot; varázslatos élményeket nyújt a gyerekeknek, miközben felfedezik a színezés örömeit. Ez a különleges könyv 30 izgalmas mintát tartalmaz, amelyek a szabadban töltött kalandok világába kalauzolják a kicsiket. A színező könyv a kognitív képességek fejlesztésére is kiválóan alkalmas, hiszen a gyerekek kreativitását és koncentrációját egyaránt ösztönzi. A kézzel fogható élmény mellett a színezés segíti a finommotoros készségek fejlődését, miközben a gyerekek önkifejezésüket is kibontakoztathatják.A termék jellemzői:30 különböző mintaKreativitás fejlesztéseSzórakoztató színezés a szabadbanFinommotoros készségek fejlesztéseIdeális ajándék gyerekeknekCsomagolás mérete: 0.4 x 25.5 x 27.5 cm", "price": 899.0, "original_price": 1499.0, "currency": "HUF", "discount": 40, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszinezo-konyv-gyerunk-a-szabadba-268438", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268441", "title": "Színező könyv - Mindennapjaim", "img": "https://netjatek.hu/images/common/products/large/26/84/268441-1-szinezo-konyv-mindennapjaim-1748950684619548.jpg", "desc": "Fedezd fel a színezés örömét a „Színező könyv - Mindennapjaim” segítségével!A könyv 30 egyedi mintával segíti a gyerekeket a színek és formák megismerésében, melyek mindennapi tárgyakat és jeleneteket ábrázolnak. A lekerekített sarkok és a strapabíró lapok biztosítják, hogy a kicsik biztonságosan használhassák.A termék jellemzői:30 különböző mintaFejleszti a színfelismerést és a finommotorikátBiztonságos, lekerekített sarkokCsomagolás mérete: 0.4 x 25.5 x 27.5 cm", "price": 799.0, "original_price": 1499.0, "currency": "HUF", "discount": 47, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszinezo-konyv-mindennapjaim-268441", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268444", "title": "Tooky Toy: Kapd el a hernyót játék, fa", "img": "https://netjatek.hu/images/common/products/large/26/84/268444-1-tooky-toy-kapd-el-a-hernyot-jatek-fa-1748951941866362.jpg", "desc": "Ez a szuper játék izgalmas és tartalmas elfoglaltságot kínál a legkisebbek számára, miközben a tanulás szinte észrevétlenül történik. A bájos, fából készült készlet nem csupán szórakoztató, hanem rendkívül hasznos is a finommotorika, a szem-kéz koordináció, a koncentráció és a logikus gondolkodás fejlesztésében.A játék egyik oldalán egy mókás madárfigurával – melynek csőre mágneses – kell kiszedegetni a fa táblába rejtett színes gilisztákat. Ez a tevékenység erősíti az ujjak mozgáskoordinációját, és örömteli sikerélményt nyújt minden „zsákmányolt” gilisztával.A másik oldal egy ügyességi társasjáték, ahol a gyerekek színpompás kártyák alapján próbálják a golyókat a megfelelő helyre juttatni. A minta alapján történő beillesztés nemcsak figyelmet és türelmet igényel, hanem a szín- és formafelismerést, valamint a logikai gondolkodást is fejleszti.A játék minden eleme természetes faanyagból készült, simára csiszolt felülettel és nem mérgező, élénk színű festékekkel, így teljesen biztonságos a kisgyermekek számára. Tartós kialakítása hosszú távú használatot tesz lehetővé – akár testvérek között is.A készlet tökéletes választás Montessori-szemléletű neveléshez, hiszen aktív, kézzel végzett cselekvéseken keresztül tanít, miközben játék marad.A játék fejleszti:- finommotorikus képességeket- szem-kéz koordinációt- koncentrációt és türelmet- szín- és mintafelismerést- logikus gondolkodást", "price": 3699.0, "original_price": 5399.0, "currency": "HUF", "discount": 31, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-kapd-el-a-hernyot-jatek-fa-268444", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268531", "title": "Tooky Toy: Horgászjáték, fa", "img": "https://netjatek.hu/images/common/products/large/26/85/268531-1-tooky-toy-horgaszjatek-fa-1749031253264337.jpg", "desc": "Ez a kreatív játék nemcsak szórakoztat, de fejleszti a finommotorikát és a szem-kéz koordinációt is. A játék tartalmaz egy tengeralatti táblát különböző formájú állatokkal, amelyek mágneses kapcsolattal csatlakoznak a horgászbothoz. A gyerekek célja, hogy minél több állatot &quot;fogjanak ki&quot;, növelve ezzel a koncentrációs készségüket és a türelmüket.A termék jellemzői:Kreatív, fejlesztő játék gyerekeknekFából készült, színes tengeri állatokMagnetikus csatlakozás a horgászbot és az állatok közöttFejleszti a finommotorikát és a szem-kéz koordinációtSzórakoztató és oktató jellegűCsomagolás mérete: 3.2 x 31 x 28 cm", "price": 5199.0, "original_price": 6999.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-horgaszjatek-fa-268531", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268534", "title": "Tooky Toy: Gombaház formaválogató", "img": "https://netjatek.hu/images/common/products/large/26/85/268534-1-tooky-toy-gombahaz-formavalogato-1749031256588805.jpg", "desc": "Ez a színes és kreatív játék segít a gyerekeknek fejleszteni a finommotorikájukat és a formafelismerő képességüket.A formaválogató gombaház kialakítása vidám és barátságos. A gyerekek különböző formákat illeszthetnek be a megfelelő helyekre, miközben szórakoztató módon tanulnak.A termék jellemzői:Kiváló minőségű fa anyagból készültVidám, természet ihlette dizájnFejleszti a finommotorikát és a formafelismeréstTartós és biztonságos játékélményKreativitást és képzelőerőt ösztönözCsomagolás mérete: 20 x 20.6 x 10.8 cm", "price": 5299.0, "original_price": 7399.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-gombahaz-formavalogato-268534", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268537", "title": "Tooky Toy: Tanuljunk számolni! oktatójáték", "img": "https://netjatek.hu/images/common/products/large/26/85/268537-1-tooky-toy-tanuljunk-szamolni-oktatojatek-1749031261151563.jpg", "desc": "A Tooky Toy: Tanuljunk számolni oktatójáték egy izgalmas, fa készségfejlesztő játék, amely segít a gyerekeknek a számok világának felfedezésében. Ez a játék nemcsak játék, hanem egy szórakoztató tanulási eszköz is, amely fejleszti a logikus gondolkodást és a kéz-szem koordinációt.A játék középpontjában egy kézzel ellátott fa alap áll, ahol a gyerekek interaktív módon tanulhatják meg a számolás alapjait. A filcből készült ujjacskák könnyen hajlíthatók, így vizuálisan támogatják a gyermekek számolási készségeinek fejlesztését az összeadás és kivonás során.A termék jellemzői:Kreatív matematikai oktató játékÉlénk színek és mozgatható elemekFejleszti a logikus gondolkodást és a kéz-szem koordinációtKörnyezetbarát, tartós faanyagból készültBiztonságos, nem mérgező festékkel kezeltCsomagolás mérete: 3 x 30.7 x 15.6 cm", "price": 3999.0, "original_price": 5499.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-tanuljunk-szamolni-oktatojatek-268537", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268540", "title": "Tooky Toy: 2 az 1-ben Noé bárkája egyensúlyozó- és fűzős játék", "img": "https://netjatek.hu/images/common/products/large/26/85/268540-1-tooky-toy-2-az-1-ben-noe-barkaja-egyensulyozo-es-fuzos-jatek-1749031266767898.jpg", "desc": "A Tooky Toy 2 az 1-ben Noé bárkája egyensúlyozó játék izgalmas kihívást kínál a kicsiknek, miközben fejleszti a finommotorikus készségeiket és koncentrációjukat. A játék során a gyerekeknek egymásra kell helyezniük a színes és aranyos állatfigurákat, mint a zsiráfok, elefántok és oroszlánok, ezzel megőrizve a bárka egyensúlyát.Az állatokat a gyerekek fel is fűzhetik, amely által fejlődik a szem-kéz koordinációjuk és a finommotorikájuk.A termék jellemzői:Fából készült egyensúlyozó készlet Noé bárkája témával15 színes állatfiguraFejleszti a finommotorikus készségeket és koncentrációtIdeális egyensúlyozó és képzeletbeli játékhozFelfűzhető állatok3 éves kortól ajánlottBiztonságos és tartós anyagokból készültCsomagolás mérete: 4 x 22 x 20 cm", "price": 2999.0, "original_price": 3799.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-2-az-1-ben-noe-barkaja-egyensulyozo-es-fuzos-jatek-268540", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268543", "title": "Tooky Toy: 2 az 1-ben szerszámos autó és járássegítő", "img": "https://netjatek.hu/images/common/products/large/26/85/268543-1-tooky-toy-2-az-1-ben-szerszamos-auto-es-jarassegito-1749031272201586.jpg", "desc": "Fedezd fel a Tooky Toy Autós alakú szerszámosláda és járássegítőt, amely kiváló választás a kis szerelők és felfedezők számára. Ez a színes és praktikus játék segít a gyerekeknek a járás gyakorlásában, miközben fejleszti a kreativitásukat és a finommotoros készségeiket.A játék egy autó formájú járássegítő, amely egyben szerszámosládaként is funkcionál. Tartalmaz különféle szerszámokat, mint például csavarhúzót, kalapácsot, valamint különböző alkatrészeket, amelyeket a kicsik összeszerelhetnek. A szerszámok és alkatrészek minőségi faanyagból készültek, így biztonságos és tartós játékélményt biztosítanak.A termék jellemzői:Autós alakú járássegítő és szerszámosládaKülönféle szerszámok és alkatrészekMinőségi fa anyagFejleszti a kreativitást és a finommotoros készségeketBiztonságos és tartós kialakításCsomagolás mérete: 41 x 45.5 x 7.2 cm", "price": 13999.0, "original_price": 17999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-2-az-1-ben-szerszamos-auto-es-jarassegito-268543", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Járássegítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268546", "title": "Tooky Toy: 6 az 1-ben rakéta formájú foglalkoztató játék", "img": "https://netjatek.hu/images/common/products/large/26/85/268546-1-tooky-toy-6-az-1-ben-raketa-formaju-foglalkoztato-jatek-1749033632664349.jpg", "desc": "Fedezd fel a Tooky Toy: Foglalkoztató rakéta világát, amely egy különleges, multifunkciós fejlesztő játék.Az űrtémával és finom színekkel tervezett játék már 18 hónapos kortól leköti a gyerekek figyelmét, miközben játékosan fejleszti a finommotoros készségeket, a szem-kéz koordinációt és a kreativitást.Ez a rakéta nem csak látványos, de egy komplex fejlesztő eszköz is, amely izgalmas tevékenységekkel ösztönzi a gyermek képzeletét és készségeinek fejlődését. Az FSC-tanúsítvánnyal rendelkező fából készült játék biztonságos és környezetbarát kialakítású.Hat különböző fejlesztő tevékenység egy játékban:Gyöngyök mozgatása és forgatása – fejleszti a finommotorikátFormák válogatása – támogatja a kognitív fejlődéstÓrák beállítása – segíti az idő fogalmának megértésétGalaxis forgatása – serkenti a figyelmet és a koncentrációtŰrhajós forgatása – fokozza a szem-kéz koordinációtRakéta nyitása és zárása – fejleszti a problémamegoldó készségeketA termék jellemzői:Ajánlott életkor: 18 hónapos kortólAnyag: FSC-tanúsítvánnyal rendelkező fa, nem mérgező festékkel kezelveMérete: Kompakt, könnyen kezelhető kis kezek számáraKialakítás: Biztonságos, éles szélek nélküli és tartós szerkezetCsomagolás mérete: 24.7 x 18.7 x 17.5 cm", "price": 5799.0, "original_price": 8599.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-6-az-1-ben-raketa-formaju-foglalkoztato-jatek-268546", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "268549", "title": "Tooky Toy: 5 az 1-ben rakétás játszókocka", "img": "https://netjatek.hu/images/common/products/large/26/85/268549-1-tooky-toy-5-az-1-ben-raketas-jatszokocka-1749033639982176.jpg", "desc": "A játszókocka több oldalán különböző interaktív elemek találhatók. Az élénk színekkel és részletgazdag mintákkal díszített felület órákra leköti a kicsik figyelmét. A játék során a gyerekek fejleszthetik finommotorikus képességeiket, kreativitásukat és logikai gondolkodásukat.A termék jellemzői:Űr témájú, interaktív játékkockaFejleszti a finommotorikus képességeketSzórakoztató és oktató jellegűFából készült, biztonságos kialakításAjánlott korosztály: 18 hónapos kortólCsomagolás mérete: 20 x 17 x 16.2 cm", "price": 4599.0, "original_price": 7399.0, "currency": "HUF", "discount": 38, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-5-az-1-ben-raketas-jatszokocka-268549", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268552", "title": "Tooky Toy: Fa foglalkoztató tábla - Űr", "img": "https://netjatek.hu/images/common/products/large/26/85/268552-1-tooky-toy-fa-foglalkoztato-tabla-ur-1749033646102577.jpg", "desc": "Fedezd fel a csillagok világát a Tooky Toy: Fa foglalkozató táblával!Ez az interaktív játéktábla tökéletes választás a kis felfedezőknek. A gyerekek finommotoros készségei fejlődnek a különböző tevékenységek révén: gombok nyomogatása, karok mozgatása, tárcsák forgatása és fogaskerekek pörgetése... Az űr témájú dekoráció izgalmas környezetet teremt az apróságoknak.A játék FSC minősítésű fából készült, gyermekbarát, nem mérgező festékekkel van bevonva, így garantált a biztonság és tartósság a kis asztronauták kalandjaihoz. A természetes anyagok használata nem csak esztétikus, de környezetbarát is.A termék jellemzői:Interaktív foglalkozató tábla űr témávalFejleszti a finommotoros készségeketBiztonságos, nem mérgező festékFSC minősítésű fa anyagKörnyezetbarát és tartós kialakításCsomagolás mérete: 5.5 x 41.5 x 30.7 cm", "price": 6999.0, "original_price": 9999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-fa-foglalkoztato-tabla-ur-268552", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "268555", "title": "Tooky Toy: 3 az 1-ben játékdoboz ügyességi játékokkal", "img": "https://netjatek.hu/images/common/products/large/26/85/268555-1-tooky-toy-3-az-1-ben-jatekdoboz-ugyessegi-jatekokkal-1749033650814418.jpg", "desc": "Fedezd fel a Tooky Toy 3 az 1-ben horgászdobozt!A játék három különböző tevékenységet kínál: mágneses horgászatot, gyöngyfűzést és egyensúlyozó játékot. A tengerparti tematikájú színes elemekkel a gyerekek úgy érezhetik, mintha a tengerparton játszanának.A készlet 15 erős mágneses óceáni állatottartalmaz, amelyeket a gyerekek kifoghatnak a két mágneses horgászbottal. A színes gyöngyökkel való játék segíti a kézügyesség és a szem-kéz koordináció fejlesztését. Az egyensúlyozó korall játék nagyszerű szórakozást nyújt, miközben a finommotorikus készségeket fejleszti.Természetes fából készült, nem mérgező anyagokból és vízfestékkel van festve, így tökéletesen biztonságos a kisgyermekek számára. A játék lekerekített szélekkel rendelkezik.A termék jellemzői:3 az 1-ben játékélményMágneses horgászjátékGyöngyfűző készletEgyensúlyozó játékTermészetes és nem mérgező anyagokBiztonságos, lekerekített élekCsomagolás mérete: 13 x 22 x 16.5 cm", "price": 4799.0, "original_price": 7399.0, "currency": "HUF", "discount": 35, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-3-az-1-ben-jatekdoboz-ugyessegi-jatekokkal-268555", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268558", "title": "Tooky Toy: Virágoskert 5 az 1-ben játékdoboz logikai- és ügyességi játékokkal", "img": "https://netjatek.hu/images/common/products/large/26/85/268558-1-tooky-toy-viragoskert-5-az-1-ben-jatekdoboz-logikai-es-ugyessegi-jatekokkal-1749033666611465.jpg", "desc": "A Tooky Toy 5 az 1-ben oktatódoboz egy varázslatos világot nyit meg a gyerekek előtt, ahol játék közben tanulhatnak és fejlődhetnek. A színes formák, fonalak és minták felfedezése minden alkalommal új élményt nyújt.Ez a készlet öt különböző fejlesztő tevékenységet kínál. A gyerekek fejleszthetik kézügyességüket és türelmüket a fonalfűző játék segítségével, amely precizitást és pontosságot igényel. Az alak- és színválogató játék támogatja a vizuális differenciálást és a színek tanulását, miközben a mintakártyás toronyépítés a térbeli gondolkodást és a koncentrációt fejleszti.A színpárosító játék segíti az azonos színek és minták felismerését, a számolósorozatok és logikai válogatás pedig az analitikus gondolkodást erősíti. A képzeletbeli világépítés lehetőséget ad a kreativitás kibontakoztatására, miközben a tárolás és rendrakás megtanítja a rend fenntartását.A termék jellemzői:5 az 1-ben fejlesztő játékFajáték, természetes anyagokFejleszti a finommotorikát és a logikai gondolkodást3 éves kortól ajánlottUnisex, minden gyermek számára ideálisCsomagolás mérete: 13 x 22 x 16.5 cm", "price": 5999.0, "original_price": 8199.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-viragoskert-5-az-1-ben-jatekdoboz-logikai-es-ugyessegi-jatekokkal-268558", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268561", "title": "Tooy Toys: 3 az 1-ben zsiráfos ajándékszett", "img": "https://netjatek.hu/images/common/products/large/26/85/268561-1-tooy-toys-3-az-1-ben-zsirafos-ajandekszett-1749036568595078.jpg", "desc": "A készlet három izgalmas játékot kínál. Az egyik komponens egy formabedobó, amely segít a formák és színek felismerésében. A másik a toronyépítő, amely a kézügyességet és a türelmet fejleszti. A harmadik egy zsiráf alakú golyóvezető, amely a kézügyességet és a koncentrációt erősíti.A játék fából készült, így tartós és biztonságos. A természetes anyagok és a barátságos színek biztosítják, hogy a játék a gyerekek kedvence legyen.Ez a színes és kreatív játék segít fejleszteni a gyerekek finommotorikáját, logikai gondolkodását és szem-kéz koordinációját.A termék jellemzői:3 az 1-ben fejlesztő játékFormabedobó, toronyépítő, golyóvezetőFejleszti a finommotorikát és a logikátFából készült, tartós és biztonságosAjánlott korosztály: 1 éves kortólCsomagolás mérete: 25.5 x 28 x 12 cm", "price": 6999.0, "original_price": 9699.0, "currency": "HUF", "discount": 28, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooy-toys-3-az-1-ben-zsirafos-ajandekszett-268561", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268564", "title": "Tooky Toy: Húzható Noé bárkája fa állatkákkal", "img": "https://netjatek.hu/images/common/products/large/26/85/268564-1-tooky-toy-huzhato-noe-barkaja-fa-allatkakkal-1749036571550737.jpg", "desc": "Ez a bájos fa bárka arra lett tervezve, hogy fejlessze a gyerekek finommotorikus képességeit és ösztönözze a képzeletet. Két szintes kialakítása révén remek helyszín Noé és felesége bibliai történetének eljátszásához.A készletben található számos állat, mint elefánt, oroszlán, zsiráf és krokodil, ami végtelen lehetőséget biztosít a mesemondásra és kreativitásra. A gyerekek játék közben fejleszthetik logikai gondolkodásukat és koordinációs képességeiket.A játékot gyerekbarát, nem mérgező festékkel festették, így a szórakozás biztonságos és örömteli.A termék jellemzői:Fejleszti a finommotorikus készségeketÖsztönzi a kreatív játékotTartós és gyerekbarát kialakítás24 darabból álló készletKét szintes bárka kialakításCsomagolás mérete: 18 x 26.8 x 17 cm", "price": 5599.0, "original_price": 7299.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-huzhato-noe-barkaja-fa-allatkakkal-268564", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268567", "title": "Tooky Toy: Felfűzhető farmállatok, fa", "img": "https://netjatek.hu/images/common/products/large/26/85/268567-1-tooky-toy-felfuzheto-farmallatok-fa-1749036575424525.jpg", "desc": "Fedezd fel a Tooky Toy: Felfűzhető farmállatok, fa készletet, amely remek szórakozást és tanulási lehetőséget kínál a kicsiknek!A készlet tartalmaz többféle színes, fából készült farmállatot és farmhoz kapcsolódó elemeket, amelyeket a gyerekek könnyedén felfűzhetnek a csomagban található zsinórra. A játék során megismerkedhetnek az állatokkal.A játék segíti a gyerekek finommotorikájának és szem-kéz koordinációjának fejlesztését, miközben izgalmas farmkalandokba csöppennek.A termék jellemzői:Fából készült, minőségi elemekFejleszti a finommotorikát és a szem-kéz koordinációtSzínes, farm témájú figurákKreatív és készségfejlesztő játékélményCsomagolás mérete: 27 x 6.5 x 6.5 cm", "price": 2699.0, "original_price": 3499.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-felfuzheto-farmallatok-fa-268567", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268570", "title": "Tooky Toy: Rakéta golyóvezető pálya fából", "img": "https://netjatek.hu/images/common/products/large/26/85/268570-1-tooky-toy-raketa-golyovezeto-palya-fabol-1749036581532888.jpg", "desc": "Fedezd fel a Tooky Toy: Rakéta golyóvezető pályát, amely garantáltan elvarázsolja a gyerekeket!Ezzel a fantasztikus játékkal a kicsik izgalmas kalandra indulhatnak az űrbe, miközben fejlesztik a finommotorikájukat és a képzelőerejüket.A rakéta formájú játék fából készült, és élénk színeivel, valamint űrbéli mintáival hívja fel magára a figyelmet. A gyerekek színes gyöngyöket, csillagokat és bolygókat vezethetnek végig a fémhuzalokon, miközben fejlődik a kéz-szem koordinációjuk, problémamegoldó képességük és térbeli tájékozódásuk.A termék jellemzői:Szórakoztató és kreatív játékFinommotorika fejlesztéseTérbeli tájékozódás javításaBiztonságos, nem mérgező festékekFSC tanúsítvánnyal rendelkező faanyagCsomagolás mérete: 20 x 17 x 17 cm", "price": 3499.0, "original_price": 4899.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-raketa-golyovezeto-palya-fabol-268570", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Golyóvezető", "findora_main": "jatekok", "cat": "jatekok"}]}