{"items": [{"id": "267526", "title": "Transformers: Mixmashers figura - Bumblebee", "img": "https://netjatek.hu/images/common/products/large/26/75/267526-1-transformers-mixmashers-figura-bumblebee-1747986189339427.jpg", "desc": "A MixMashers Transformers akciófigurák lehetővé teszik a gyerekek számára, hogy kedvenc hőseiket és gonosztevőiket saját elképzeléseik szerint alakítsák át és kombinálják.A 12 cm-es 5 hüvelykes robotfigurák 16 csatlakozási ponttal rendelkeznek, amelyek univerzális csatlakozóik révén kompatibilisek és tartósak az egész sorozatban. Minden figura tartalmaz kiegészítőket és erősítő elemeket, amelyekkel a gyerekek egyedi, szuperképességekkel rendelkező karaktereket hozhatnak létre.A sorozat olyan ikonikus szereplőket vonultat fel, mint Optimus Prime, Bumblebee, Optimus Primal, Starscream és Megatron. A játékok 4 éves kortól ajánlottak, és kiváló ajándékok születésnapokra vagy ünnepi alkalmakra.Csomagolás mérete: 20,3 x 17,8 x 3,8 cm", "price": 4199.0, "original_price": 5599.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftransformers-mixmashers-figura-bumblebee-267526", "partner": "cj-eoptika", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "267547", "title": "LEGO® City Üldözés rendőrségi motorkerékpárral 60455", "img": "https://netjatek.hu/images/common/products/large/26/75/267547-1-lego-r-city-uldozes-rendorsegi-motorkerekparral-60455-1747992754255238.jpg", "desc": "LEGO® City Üldözés rendőrségi motorkerékpárral játékkészletLepd meg ifjú akcióhősödet az izgalmakkal teli LEGO® City Üldözés rendőrségi motorkerékpárral (60455) játékkészlettel! A szett tökéletes 4 éves vagy nagyobb kis építők számára, hiszen tartalmaz egy vagány, széles gumiabroncsokkal ellátott rendőrmotort, egy gördeszkát, amin a rabló menekül és egy kinyitható mini-ATM-et, játék bankjeggyel. Add a szetthez a rendőr és a rabló minifigurát, és indulhat is az órákon át tartó, fantáziadús játék és történetmesélés!Ehhez a könnyen megépíthető, rendőrségi járművet tartalmazó játékkészlethez LEGO kezdőkockaelem és illusztrált építési útmutató jár. Hétköznapi hősödet egy izgalmas és kreatív utazásra viheted a LEGO Builder alkalmazásban található digitális építési útmutatóval. Az alkalmazásban a gyerekek játékkészleteket fedezhetnek fel és menthetnek el, nyomon követhetik az építési haladásukat, valamint 3D-ben felnagyíthatják és elforgathatják a modelleket.  A rendőrségi LEGO City építőszettek akciókkal teli kalandokkal, valamint izgalmas építési és játékélménnyel várnak. Kombináld ezt a játékkészletet a LEGO City választék többi készletével (külön kaphatók), hogy még több kalandot fedezhess fel! A szett 65 elemből áll.• Játék rendőrségi motorkerékpárral, 4 éves kortól – Vezesd be hétköznapi hősödet a fantáziadús játék világába a LEGO® City Üldözés rendőrségi motorkerékpárral játékkészlettel!• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van a játék rendőrségi motorkerékpár, a gördeszka és az ATM-jelenet megépítéséhez, az izgalmas játékélményt pedig egy rendőr és egy gördeszkás minifigura színesíti• Egy játék a történetmesélést kedvelő gyerekek számára – A gyerekek a járőrmotorra ültethetik a rendőrt, a gördeszkára állíthatják a rablót, és az ATM-be helyezhetik a bankjegyet• Szórakoztató kiegészítők – Ebben a rendőrös építőszettben kiegészítők is tartoznak a LEGO® minifigurákhoz, ilyen például a játék bankjegy, a körözési plakát, a zseblámpa, a bilincs és a pajszer• Könnyen megépíthető rendőrmotoros játékkészlet – A szett tartalmaz egy LEGO® kezdőkockát és egy egyszerű, illusztrált építési útmutatót, a LEGO Builder appban pedig 3D-s digitális útmutatót is találsz• Szórakoztató ajándékötlet hétköznapi hősöknek – Ajándékozd ezt a LEGO® City szettet ünnepnapra vagy szimpla meglepetésként 4 éves vagy nagyobb gyerekeknek!• Játékos tanulás – A LEGO® City megépíthető játékszettekkel a gyerekek az önbizalmukat és kulcsfontosságú készségeiket is fejleszthetik a végtelen, kreatív játékon keresztül• Méretek – A 65 elemből álló, járművet tartalmazó játékkészlet rendőrmotormodellje 4 cm magas, 9 cm hosszú és 4 cm széles", "price": 2883.0, "original_price": 3899.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-uldozes-rendorsegi-motorkerekparral-60455-267547", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO City Rendőrség", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267550", "title": "Superman: Köpeny szett", "img": "https://netjatek.hu/images/common/products/large/26/75/267550-1-superman-kopeny-szett-1747993798907609.jpg", "desc": "Lépj be a DC Comics univerzumába a Superman: Köpeny, pajzs, cső készlettel!Ez az izgalmas szett tartalmaz egy Superman köpenyt, egy Superman emblémát és egy hajlítható acélcsövet, amely a szupererőt szimbolizálja. A gyerekek számára ideális választás, hogy beleélhessék magukat a hős szerepébe, és átélhessék a legendás kalandokat.A készlet tökéletes Halloween-re, öltözködéshez és színjátékhoz.A termék jellemzői:Superman köpeny és emblémaHajlítható acélcső a szupererő szimbolizálásáraIdeális Halloween-re és öltözködéshezTörténetmesélésre és csapatmunkára ösztönözCsomagolás mérete: 19.1 x 6 x 38.1 cm", "price": 5999.0, "original_price": 8799.0, "currency": "HUF", "discount": 32, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuperman-kopeny-szett-267550", "partner": "cj-eoptika", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267553", "title": "Világító asztali ping-pong asztal szett", "img": "https://netjatek.hu/images/common/products/large/26/75/267553-1-vilagito-asztali-ping-pong-asztal-szett-1747998269193085.jpg", "desc": "Fedezd fel a ping-pong izgalmas világát a Világító asztali ping-pong asztal szettel!Ez a játékkészlet nemcsak szórakoztató, de modern fényjátékával új dimenziót ad a játéknak.A készlet kompakt méretű, így kisebb helyeken is könnyedén elfér, ugyanakkor minden ping-pong élményt biztosít, amit egy nagyobb asztal kínál. Tartós faanyagból készült, így hosszú távú élményt nyújt. Beépített LED világítás teszi még izgalmasabbá a játékot. A készlet tartalmaz két ütőt, labdákat, hálót és nyolc mini lábat, amelyek megemelik az asztalt. Gyorsan összeszerelhető és könnyen tárolható.A termék jellemzői:Világító LED fények az asztal szélénTartós faanyagKompakt és könnyen tárolhatóGyors összeszerelésA készlet tartalma: 2 ütő, 2 ping-pong labda, háló, 8 asztallábAjánlott életkor: 6 év felettAz összeszerelt asztal mérete: 50 x 100 x 19 cm", "price": 7599.0, "original_price": 10999.0, "currency": "HUF", "discount": 31, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvilagito-asztali-ping-pong-asztal-szett-267553", "partner": "cj-eoptika", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Tenisz,tollas és pingpong", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267556", "title": "Dyson: Valósághű Corrale hajvasaló fésűkkel", "img": "https://netjatek.hu/images/common/products/large/26/75/267556-1-dyson-valosaghu-corrale-hajvasalo-fesukkel-1747999835908117.jpg", "desc": "Fedezd fel a kreatív frizuraformázás világát a Dyson: Valósághű Corrale hajvasaló játékkészlet segítségével!Ez a szett minden kis stylist álma, lehetővé teszi a fantáziadús hajformázást és a professzionális fodrász bőrébe való belebújást.A játék a brit Dyson márka engedélye alapján készült, biztosítva a valósághű megjelenést és funkcionalitást. A hajvasaló elegáns dizájnnal és valósághű fényekkel, hangokkal rendelkezik, így biztonságos a használata még a legkisebbek számára is, hiszen nem bocsát ki hőt. A készlet tartalmaz egy hengeres hajkefét és egy fésűt is, hogy a gyerekek könnyedén készíthessenek bámulatos frizurákat. A műanyagból készült alkatrészek tartósak és biztonságosak.A termék jellemzői:Valósághű hajvasaló fényekkel és hangokkalMűanyagból készült, tartós kivitelKifejezetten kis stylistek számáraCasdon márka és Dyson licencBiztonságos, hőmentes kialakítás3 éves kortól ajánlottCsomagolás mérete: 18 x 4 x 22.5 cm", "price": 7999.0, "original_price": 14999.0, "currency": "HUF", "discount": 47, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdyson-valosaghu-corrale-hajvasalo-fesukkel-267556", "partner": "cj-eoptika", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267559", "title": "Casdon: Játék pelenkázó készlet kiegészítőkkel", "img": "https://netjatek.hu/images/common/products/large/26/75/267559-1-casdon-jatek-pelenkazo-keszlet-kiegeszitokkel-1748000760526562.jpg", "desc": "Ez a készlet tökéletes választás, ha a gyerekek szeretik utánozni a felnőtteket, és elmerülni a gondoskodás szerepjátékában.A készlet tartalmaz egy puha, szivárvány mintás pelenkázó alátétet, amely valósághű megjelenést biztosít. A szett része egy pelenka, kefe, fésű és három különböző tároló, amelyek mind hozzájárulnak a játék realisztikus élményéhez. A pelenkázó készletet úgy tervezték, hogy a legtöbb, akár 46 cm-es baba számára is megfelelő legyen, így a gyerekek gondtalanul játszhatnak kedvenc babáikkal.A termék jellemzői:Valósághű szerepjáték élményPuha, szivárvány mintás pelenkázó alátétKompatibilis a legtöbb babávalKiegészítők: pelenka, kefe, fésű, tárolókAjánlott 3 éves kortólCsomagolás mérete: 28 x 40 x 65 cm", "price": 3499.0, "original_price": 4999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcasdon-jatek-pelenkazo-keszlet-kiegeszitokkel-267559", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "otthon", "cat": "otthon"}, {"id": "267772", "title": "Jurassic world Saga: Mosasaurus akciófigura", "img": "https://netjatek.hu/images/common/products/large/26/77/267772-1-jurassic-world-saga-mosasaurus-akciofigura-1748421107798808.jpg", "desc": "Fedezd fel a Jurassic World lenyűgöző világát a Mosasaurus akciófigurával!Ez az elképesztően részletgazdag figura életre kelti az őstengerek uralkodóját, a Mosasaurust. A gyerekek órákon át tartó kalandokat élhetnek át a figura mozgatható állkapcsának és testrészeinek köszönhetően. A valósághű kinézet, a részletes díszítések és a robusztus méret garantálja az izgalmas játékélményt. A termék különlegesen részletgazdag.A termék jellemzői:Valósághű Mosasaurus figuraMozgatható állkapocs és testrészekRészletgazdag kidolgozásAjánlott korosztály: 4 éves kortólIdeális ajándék Jurassic World rajongóknakCsomagolás mérete: 46.5 x 10 x 23 cm", "price": 20595.0, "original_price": 24299.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-saga-mosasaurus-akciofigura-267772", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok,sárkányok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267778", "title": "Jurassic World Saga: Interaktív dinó figura - többféle", "img": "https://netjatek.hu/images/common/products/large/26/77/267778-1-jurassic-world-saga-interaktiv-dino-figura-tobbfele-1748422123604051.jpg", "desc": "Fedezd fel a dinoszauruszok világát a Jurassic World Saga: Interaktív dinó figurával, amely új kalandokat hoz a gyerekek életébe!A Jurassic World: Újjászületés film ihlette figura élethű mozdulatokra és hangokra képes, lehetővé téve a kicsik számára, hogy újraéljék az izgalmas történeteket, vagy saját kalandokat találjanak ki.Az interaktív játék során a gyerekek megszelídíthetik és etethetik a dinót, ezzel is fokozva a játékélményt. A részletes kidolgozás és a valósághű díszítések még izgalmasabbá teszik a játékot minden Jurassic World rajongó számára.A termék jellemzői:Interaktív funkciók: hangok és mozgásÉlethű dizájn és részletekRemek ajándék 4 évesnél idősebb gyerekeknekIzgalmas játékélményt biztosítJurassic World rajongóknak kötelező darabCsomagolás mérete: 22 x 10 x 21.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 12785.0, "original_price": 15299.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-saga-interaktiv-dino-figura-tobbfele-267778", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok,sárkányok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267784", "title": "Jurassic World Saga: Kolosszális Mosasaurus figura", "img": "https://netjatek.hu/images/common/products/large/26/77/267784-1-jurassic-world-saga-kolosszalis-mosasaurus-figura-1748423104107345.jpg", "desc": "Fedezd fel a Jurassic World világát a Jurassic World Saga: Kolosszális Mosasaurus figura segítségével!Ez a lenyűgöző, közel 1 méter hosszú játék garantálja az izgalmas kalandokat. A Mosasaurus mozgató végtagjaival és állkapcsával bármelyik dinoszaurusz ellen felveheti a harcot. A figura lenyelhet több minifigurát (külön kaphatók) is, amelyeket a gyerekek a hasán lévő ajtón keresztül szabadíthatnak ki, hogy újrakezdődhessen a játék.A színek és díszítések eltérhetnek.A termék jellemzői:Kolosszális méret: közel 1 méter hosszúMozgatható végtagok és állkapocsMinifigurák lenyelése és kiszabadításaAjánlott korosztály: 4 éves kortólCsomagolás mérete: 61 x 15 x 36.5 cm", "price": 39999.0, "original_price": 48999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-saga-kolosszalis-mosasaurus-figura-267784", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok,sárkányok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267790", "title": "Jurassic World Saga: Mini játékszett - többféle", "img": "https://netjatek.hu/images/common/products/large/26/77/267790-1-jurassic-world-saga-mini-jatekszett-tobbfele-1748424544912091.jpg", "desc": "A gyerekek most bárhova magukkal vihetik a Jurassic World világát ezzel a lenyűgöző játékszettel.A Jurassic World Saga: Mini játékszett az izgalmas kalandokat hozza el a gyerekeknek. A dinófej alakú készlet az Újjászületés film ihlette helyszíneket rejti. A készlet mozgatható elemekkel és három mini dinófigurával teszi lehetővé a kedvenc jelenetek újrajátszását.Összecsukáskor hangot hallat, így még szórakoztatóbb a játékélmény. Az összecsukott készletben a figurák kényelmesen tárolhatók, így az utazások során is elkísérhetik a gyerekeket a kalandok. A sorozat többféle készlettel bővíthető, így még több izgalom várja a gyerekeket a Jurassic World-ben.A színek és díszítések eltérhetnek a különböző készleteknél.A termék jellemzői:Izgalmas dinófej alakú mini játékszettAz Újjászületés film inspirálta helyszínekHárom mozgatható mini dinófiguraHangot adó összecsukható szettKényelmes tárolás és hordozhatóságSzéleskörűen bővíthető készletCsomagolás mérete: 15 x 11 x 20.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 8999.0, "original_price": 10399.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-saga-mini-jatekszett-tobbfele-267790", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok,sárkányok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267793", "title": "Jurassic World Saga: Támadó dinó hanggal - többféle", "img": "https://netjatek.hu/images/common/products/large/26/77/267793-1-jurassic-world-saga-tamado-dino-hanggal-tobbfele-1748424694561153.jpg", "desc": "Fedezd fel a Jurassic World világát a Jurassic World Saga: Támadó dinó hanggal figurával!Ez a részletesen kidolgozott dinoszaurusz élethű megjelenéssel és hanghatásokkal varázsolja el a gyerekeket. A mozgatható végtagok és a forgó fejrész izgalmas csatákat és zsákmányszerzéseket tesznek lehetővé. A rejtett kód segítségével a dinoszaurusz digitális változata is elérhető az ingyenes Jurassic World Play alkalmazásban, ahol további kalandok várják a kicsiket. Az okoseszköz nem tartozék. A különböző típusú dinók külön megvásárolhatók, elérhetőségük változhat. A termék jellemzői:Élethű megjelenésHanghatásokMozgatható végtagokDigitális tartalom a Jurassic World Play alkalmazásban4 éves kortól ajánlottCsomagolás mérete: 26.5 x 7.5 x 15 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-saga-tamado-dino-hanggal-tobbfele-267793", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok,sárkányok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267799", "title": "LEGO® Icons Könyvkuckó: A Gyűrűk Ura: Balrog 10367", "img": "https://netjatek.hu/images/common/products/large/26/77/267799-1-lego-r-icons-konyvkucko-a-gyuruk-ura-balrog-10367-1748425060317748.jpg", "desc": "A Gyűrűk Ura könyvkuckó és kiállítható lakásdekorációNyiss ablakot Középföldére a LEGO® Icons Könyvkuckó: A Gyűrűk Ura: Balrog (10367) készlettel, amely a könyvespolc dísze lesz, és egyben remek ajándékötlet mindazok számára, akik szeretnek olvasni és imádják a legendás filmtrilógiát! Helyezd a könyvkuckót kedvenc regényeid közé, és kukkants be J.R.R. Tolkien fantáziavilágába, vagy nyisd ki, és állítsd ki azt a lenyűgöző jelenetet, amikor Gandalf gigászi csatát vív a Balroggal Khazad-dûm hídján!A „You Shall Not Pass” (Itt úgyse jössz át!) feliratú táblával ellátott modell félelmet nem ismerő pózban jeleníti meg Szürke Gandalfot, a Balrogot pedig az izzó lángfal előtt széttárt, hatalmas szárnyaival ábrázolja. Mindkét figura elmozdítható, a Gandalf minifigurához pedig bot és kard is tartozik, a Balrog pedig tüzes ostorával sújt le, miközben beállítható végtagjainak és szárnyaiknak köszönhetően dinamikus pózokba is állíthatod.  Fedezd fel a felnőttek számára készült LEGO építőkészletek választékát! Keresd a szetthez tartozó építési útmutató digitális 3D-s változatát a LEGO Builder appban, hogy magával ragadó és interaktív élményben legyen részed.• Könyvkuckó és filmes ereklye ⁠– Nyiss ablakot Középföldére a felnőtteknek készült LEGO® Icons Könyvkuckó: A Gyűrűk Ura: Balrog építőszettel!• Mit rejt a doboz? – Mindent, amire szükséged van a LEGO® Icons Könyvkuckó: A Gyűrűk Ura: Balrog modell megépítéséhez, egy Balrogfigurát tüzes ostorral és egy Szürke Gandalf minifigurát bottal és karddal• Jellemzők és funkciók – Nyisd ki a könyvkuckót, és fedezd fel a Khazad-dûm hídjánál vívott csatajelenetet, majd állítsd be az elmozdítható Szürke Gandalf minifigurát és Balrog-figurát, hogy dinamikával teli legyen a kiállított jelenet• Dekoráció a könyvespolcra – Tedd a könyvkuckót kedvenc regényeid közé, és nyiss ablakot Középföldére, vagy nyisd ki a modellt, és állítsd ki a magával ragadó jelenetet!• Ajándék az olvasás szerelmeseinek ⁠– Lepd meg magad, vagy ajándékozd születésnap vagy más ünnepnap alkalmából ezt a LEGO® Icons könyvkuckó-építőszettet aA Gyűrűk Ura filmtrilógia rajongóinak• 3D-s építési útmutató – Készülj fel rá, hogy a LEGO® Builder appal most úgy építhetsz, mint még soha! Az alkalmazásban készleteket menthetsz el, követheted a haladásodat, és felnagyíthatod, elforgathatod a modelled 3D-s változatát• LEGO® építési projektek felnőtteknek ⁠– Ez a LEGO Icons modellépítő-projekt része a kreatív LEGO építőszettek inspiráló választékának, amelyeket kifejezetten felnőttek számára készítettünk• Méretek – Kinyitott állapotban az 1201 darabból álló Könyvkuckó: A Gyűrűk Ura: Balrog modell 22 cm magas, 44 cm széles és 17 cm mély", "price": 39885.0, "original_price": 49999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-konyvkucko-a-gyuruk-ura-balrog-10367-267799", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "267802", "title": "LEGO® Disney Princess Hercegnőkastély és a hercegnők állatkái 43267", "img": "https://netjatek.hu/images/common/products/large/26/78/267802-1-lego-r-disney-princess-hercegnokastely-es-a-hercegnok-allatkai-43267-1748425151187689.jpg", "desc": "Megépíthető Disney hercegnő játék kastély 10 figurávalFedezzék fel a gyerekek és a Disney rajongók a LEGO® ǀ Disney Hercegnőkastély és a hercegnők állatkái (43267) játék építőkészlet varázslatos világát! Ez a 6 éves vagy nagyobb lányoknak és fiúknak szóló ajándékötlet mindegyik hercegnő számára tartogat egy szobát, összecsukva pedig ki lehet állítani. A kastélyhoz rengeteg kiegészítő és funkció is tartozik, ilyen például az íjpuska, a vízesésalagút, a kivehető bútorok és még sok más. A megépíthető játékhoz 5 LEGO ǀ Disney figura: Ariel, Aranyhaj, Mulan, Jázmin és Vaiana, valamint 5 LEGO ǀ Disney állatfigura: Ficánka, Pascal, Pua és most először Musu tartozik.Ez a megépíthető, kastélyt tartalmazó Disney hercegnő játékkészlet egy vidám ajándék, amely soha véget nem érő játékra hívja a lányokat és a fiúkat. A szett remekül kombinálható a LEGO ǀ Disney választék többi építőkészletével. Ráadásul, a LEGO Builder appnak hála, a gyerekek együtt építhetnek a barátaikkal és a családtagjaikkal, hiszen az alkalmazás egy vidám, közös építési élménnyel várja őket a készlet megépítése során. Ez a szett 787 elemből áll.• Megépíthető Disney hercegnő játékkészlet gyerekeknek – Inspiráld a 6+ éves lányokat és fiúkat a megépíthető Hercegnőkastély és a hercegnők állatkái játékkészlettel, amely mindig készen áll a fantáziadús játékra, és kiállítva is remekül mutat• Mit találsz a dobozban? – Ez a hercegnős játék építőkészlet egy megépíthető, többszobás kastélyjátékszettet, 5 LEGO® ǀ Disney figurát, 5 LEGO ǀ Disney állatfigurát és sok mást tartalmaz• Kastély és mozgatható elemek – Az építőjáték szett kastélyának oldalai összecsukhatók, ha kiszeretnéd állítani, a benne lévő bútorok kivehetők, és tartozik hozzá egy titkos barlang, egy szétnyitható vízesés és egy nyílpuska, amivel gyakorolhatsz• LEGO® kastély építőjáték lányoknak, fiúknak, gyerekeknek – Alkosd meg a részletgazdag kastélyt, amelyben minden Disney hercegnőnek van egy szobája, és ahol rengeteg tevékenység, például kincsestérkép, gyakorlótér és még rengeteg más vár rád• Ajándékötlet 6 éves vagy nagyobb gyerekeknek – Ez a 10 Disney-karaktert tartalmazó építőjáték szett egy csodálatos ajándékötlet lehet fiúknak és lányoknak, hogy a barátaikkal és családtagjaikkal tölthessék az időt• Építs együtt a barátokkal és a családoddal! – A LEGO® Builder app egy vidám közösségi élményt nyújt, így osztozhattok a közös építés és játék örömeiben, miközben összerakjátok ezt a LEGO ǀ Disney építőkészletet• Fejleszd az alapvető készségeket – A 10 LEGO® ǀ Disney karakterrel és a részletgazdag kastéllyal, amely különféle játékfunkciókat és kiállítási lehetőségeket kínál, ez a gyerekeknek készült építőjáték játékosan fejleszti az életben fontos készségeket• A kastély méretei – A 787 elemből álló játék építőkészlet tartalmaz egy többszobás, 3-emeletes kastélyt, amely kinyitott állapotában 32 cm magas, 46 cm széles és 10 cm mély", "price": 42385.0, "original_price": 49999.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-princess-hercegnokastely-es-a-hercegnok-allatkai-43267-267802", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Disney Princess", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267808", "title": "Minecraft: Műanyag kulacs - 380 ml", "img": "https://netjatek.hu/images/common/products/large/26/78/267808-1-minecraft-muanyag-kulacs-380-ml-1748426092823713.jpg", "desc": "A Minecraft: Műanyag kulacs - 380 ml a kis kalandorok tökéletes társa, a népszerű videojáték inspirálta dizájnnal rendelkezik.A termék jellemzői:  Űrtartalom: 380 ml Anyaga: tartós műanyag Szivárgásmentes kupak Kényelmes fogás Élénk zöld szín Minecraft logóval", "price": 1299.0, "original_price": 1499.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-muanyag-kulacs-380-ml-267808", "partner": "cj-eoptika", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Kulacsok,uzsonnás dobozok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267817", "title": "Dinoszaurusz mintás műanyag mélytányér", "img": "https://netjatek.hu/images/common/products/large/26/78/267817-1-dinoszaurusz-mintas-muanyag-melytanyer-1748500479941983.jpg", "desc": "A termék jellemzői: Méret: 20 cm átmérőjűAnyaga: Tartós műanyagDinoszaurusz mintás dizájnKönnyen tisztíthatóBiztonságos, gyerekbarát kialakítás", "price": 499.0, "original_price": 799.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoszaurusz-mintas-muanyag-melytanyer-267817", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékkonyha > Bögre,tányér,pohár", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267820", "title": "Dinoszaurusz mintás műanyag lapostányér", "img": "https://netjatek.hu/images/common/products/large/26/78/267820-1-dinoszaurusz-mintas-muanyag-lapostanyer-1748500480271233.jpg", "desc": "A dinoszaurusz mintás műanyag lapostányér tökéletes választás az étkezések élménydúsabbá tételéhez. A termék jellemzői: Anyaga: tartós műanyagMinta: T-Rex dinoszaurusz dizájnÁtmérő: 20 cmKönnyen tisztítható felületCsomagolás mérete: 1 x 20 x 20 cm", "price": 499.0, "original_price": 699.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoszaurusz-mintas-muanyag-lapostanyer-267820", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékkonyha > Bögre,tányér,pohár", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267823", "title": "Dinoszaurusz mintás műanyag mikrozható bögre", "img": "https://netjatek.hu/images/common/products/large/26/78/267823-1-dinoszaurusz-mintas-muanyag-mikrozhato-bogre-1748500481982606.jpg", "desc": "A termék jellemzői:  Dinoszaurusz mintával ellátott dizájn Mikrohullámú sütőben használható Tartós műanyag anyagból készült Könnyen tisztítható", "price": 899.0, "original_price": 1199.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoszaurusz-mintas-muanyag-mikrozhato-bogre-267823", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékkonyha > Bögre,tányér,pohár", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "267826", "title": "Stitch: Műanyag alátét", "img": "https://netjatek.hu/images/common/products/large/26/78/267826-1-stitch-muanyag-alatet-1748500482136984.jpg", "desc": "A Stitch: Műanyag alátét tökéletes kiegészítő az étkezőasztalra.A termék jellemzői:Stílusos, Stitch mintás designIdőtálló műanyag anyagKönnyen tisztítható felület", "price": 599.0, "original_price": 1199.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstitch-muanyag-alatet-267826", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékkonyha > Bögre,tányér,pohár", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267829", "title": "Stitch: Uzsonnás doboz", "img": "https://netjatek.hu/images/common/products/large/26/78/267829-1-stitch-uzsonnas-doboz-1748500484798589.jpg", "desc": "A Stitch uzsonnás doboz vidám dizájnjával tökéletes választás az étkezésekhez.A termék jellemzői:  Disney Stitch mintás fedél Kényelmes záródási mechanizmus Tartós műanyag anyag Kompakt méret, könnyen hordozható", "price": 1399.0, "original_price": 1999.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstitch-uzsonnas-doboz-267829", "partner": "cj-eoptika", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Kulacsok,uzsonnás dobozok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267913", "title": "Littlest Pet Shop: Páros játékkészlet, 7. generáció, 3. széria - #154 és #155", "img": "https://netjatek.hu/images/common/products/large/26/79/267913-1-littlest-pet-shop-paros-jatekkeszlet-7-generacio-3-szeria-154-es-155-1748853403218485.jpg", "desc": "Igazi cukiság minden dobozban!Megérkeztek a Littlest Pet Shop páros apróságai, a nagy fejű, imádnivaló figurák. Panda, kiscica, axolotl, hangyászölyv... ráadásul mindegyikük külön személyiséggel rendelkezik.Ha a gyerekek beolvassák a dobozban található érmén lévő online kódot, exkluzív virtuális háziállatokat oldhatnak fel a Littlest Pet Shop online világában.A dobozban 2 darab állatka, 3 darab imádnivaló kiegészítő, 1 darab gyűjtőkártya, 1 darab virtuális kód és egy gyűjtői útmutató található.A termék jellemzői:- 2 darab egyedi állatfigura- 3 darab kiegészítő a kreatív játékhoz- 1 darab gyűjtőkártya és 1 virtuális kód az online élményekhez- Gyűjtői útmutató a kollekció bővítéséhezCsomagolás mérete: 14 x 5 x 13 cm", "price": 5399.0, "original_price": 9999.0, "currency": "HUF", "discount": 46, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittlest-pet-shop-paros-jatekkeszlet-7-generacio-3-szeria-154-es-155-267913", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}