{"items": [{"id": "234797", "title": "Dekor tojás akasztóval, sárga-narancs - 6 db", "img": "https://netjatek.hu/images/common/products/large/23/47/234797-1-dekor-tojas-akasztoval-sarga-narancs-6-db-1707124232523299.jpg", "desc": "Itt a tavasz!Ahogy beköszönt a tavasz, úgy várjuk egyre inkább a húsvétot: a lányok tojást festenek, a fiúk locsolóverset tanulnak. Ezzel a 6 darab dekor tojást tartalmazó szettel mind a gyerekszobába, mind a lakás többi részébe becsempészhető a tavaszi hangulat.A dekorációs elemek igényesen kidolgozottak.A díszek az akasztók segítségével egyszerűen felhelyezhetők szögre, kampóra vagy faágakra. Használatuk beltéren javasolt.A csomagban 6 darab, különböző mintájú tojásdekoráció található.Egy tojás mérete: 4 x 4 x 6 cm", "price": 499.0, "original_price": 1499.0, "currency": "HUF", "discount": 67, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdekor-tojas-akasztoval-sarga-narancs-6-db-234797", "partner": "cj-eoptika", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "234902", "title": "Mancs őrjárat: Úszódeszka, 43 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/23/49/234902-1-mancs-orjarat-uszodeszka-43-cm-tobbfele-1707295325262683.jpg", "desc": "Mancsokat a vízbe!A Mancs őrjárat mintával díszített úszódeszka az úszni tanuló lurkók kedvenc kelléke lehet, ráadásul a gyerekeket a hős kutyik kísérik el a vízben. A deszka élénk színei és vidám grafikája garantálják, hogy a kis deszkatulajdonos könnyen kitűnjön a strandon vagy az uszodában, mindeközben az úszódeszka biztonságos és stabil támaszt nyújt az úszás elsajátítása során.Az úszódeszkák remekül fejlesztik az egyensúlyérzéket és az úszótechnikát, emellett növelik a vízbe vetett bizalmat.A deszka mérete: 43 x 28,5 x 3,5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 2499.0, "original_price": 3599.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-uszodeszka-43-cm-tobbfele-234902", "partner": "cj-eoptika", "category_path": "Játékbolt > Strandjáték,medence > Úszódeszka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234953", "title": "Bema: Úszóöv gyerekeknek - 115 x 15 cm", "img": "https://netjatek.hu/images/common/products/large/23/49/234953-1-bema-uszoov-gyerekeknek-115-x-15-cm-1707392574546275.jpg", "desc": "Úszástanulás teljes biztonságban!A vízben történő mókázás során nagyon fontos a biztonság, és mi járulhatna hozzá jobban a gyerekek vízzel történő ismerkedéséhez, ha nem egy úszóöv?A Bema narancssárga, fehér és kék színű úszóövének viselésével az úszás tudományát még nem magabiztosan űző lurkók biztonságban érezhetik magukat lubickolás közben - akár a mély vízben is. Az úszóöv tartós és erős EVA habból és moosgumiból készült, állítható övpántja stabil tartást biztosít, viselése kényelmes.A termék 2-6 éves gyerekek számára ideális.Teherbírás: 15-30 kgMérete: 115 x 15 cmA Bema márka minőségi, úszástanulást segítő eszközeivel és vízi sporteszközeivel vált világszerte ismertté. Termékpalettánján mentőmellények, úszóövek, karúszók, úszódeszkák és más úszást segítő eszközök is megtalálhatók.", "price": 3499.0, "original_price": 5299.0, "currency": "HUF", "discount": 34, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbema-uszoov-gyerekeknek-115-x-15-cm-234953", "partner": "cj-eoptika", "category_path": "Játékbolt > Strandjáték,medence > Úszógumi,karúszó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234959", "title": "Emoji mintájú frizbi - 23 cm, kék", "img": "https://netjatek.hu/images/common/products/large/23/49/234959-1-emoji-mintaju-frizbi-23-cm-kek-1713341618332320.jpg", "desc": "Dobd ide, elkapom!Ezzel az emoji mintával díszített frizbivel kicsik és nagyok a kertben, a parkban, a játszótéren, a strandon vagy akár a Balaton-parton is kedvükre játszhatnak. A játék könnyű, ugyanakkor strapabíró műanyagból készült, így sokáig dobálhatják majd egymásnak a boldog tulajdonosok. Az élénk színek és vicces arcok amellett, hogy vidámságot sugároznak, látványossá teszik a frizbit, ami segíti a játékosokat az elkapásban. Kis mérete és könnyedsége miatt elég csak bedobni a strandtáskába, majd irány a part vagy az udvar!A frizbizés fejleszti a gyerekek reakciógyorsaságát és mozgáskoordinációját.A színek és díszítések eltérhetnek a képen láthatótól.Anyaga: műanyagA frizbi átmérője: 23 cm", "price": 499.0, "original_price": 1099.0, "currency": "HUF", "discount": 55, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Femoji-mintaju-frizbi-23-cm-kek-234959", "partner": "cj-eoptika", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235010", "title": "Repülő tündér figura - 18 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/23/50/235010-1-repulo-tunder-figura-18-cm-tobbfele-1707472162124900.jpg", "desc": "Repül a, repül a... tündér!Ez az aranyos, repülő tündérke figura tökéletes választás azoknak a kislányoknak, akik hisznek a tündérekben és a varázslatban. A műanyagból készült, kezeit kecsesen tartó tündérke egy virágon csücsül, és bizony csak akkor száll a magasba, ha ezt a kislányok is úgy akarják: a gyerekeknek csak ki kell húzniuk a virágon található zsinórt, és a tündér repülni kezd. A &quot;felszállás&quot; bármennyiszer megismételhető.A játék strapabíró műanyagból készült, így a gyerekek sokáig élvezhetik a vele való játékot. A tündérke különböző történetek kitalálására és eljátszására ösztönzi a gyerekeket, amely során fejlődik a lurkók képzelete, fantáziája és kommunikációs készsége.A tündér mérete: 18 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 1599.0, "original_price": 2999.0, "currency": "HUF", "discount": 47, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frepulo-tunder-figura-18-cm-tobbfele-235010", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235022", "title": "Meglepetés nyújtható állatfigura – Dinók", "img": "https://netjatek.hu/images/common/products/large/23/50/235022-1-meglepetes-nyujthato-allatfigura-dinok-1707475884846672.jpg", "desc": "Nyúúúlós dinók őshüllőrajongóknak!Megérkeztek a nyújtható dinoszauruszok, akik csak arra várnak, hogy gazdára találjanak - méghozzá egy olyan gazdára aki húzza, nyúzza őket, ugyanis ezek az állatfigurák varázslatosan nyúlnak. A kollekció 16 dinóból áll (pl. T-Rex, Triceratops, Stegosaurus, Brachiosaurus), amelyek közül néhány valamilyen különleges tulajdonsággal is rendelkezik: például világít a sötétben, vagy hő hatására megváltoztatja a színét.Hogy melyik rejlik a csomagban, az csak a kibontás után derül ki.A gyerekek bátran összenyomhatják, tekerhetik, csavarhatják, vagy akár ki is nyújthatják az őshüllőket, mivel a különleges anyagtöltetnek köszönhetően akár a háromszorosukra is meg tudnak nyúlni. Természetesen ezután visszanyerik eredeti alakjukat és méretüket, és indulhat újra a kaland.A nyújtható állatka amellett, hogy különböző izgalmas jelenetek főszereplőjévé válhat, stresszoldó játékként is használható - hiszen ki tudná jobban csökkenteni a sulis előadás előtti lámpalázat vagy a matekdoga előtti stresszt, ha nem egy félelmet nem ismerő dinó?Csomagolás mérete: 23 x 19,5 x 4,5 cm", "price": 799.0, "original_price": 1999.0, "currency": "HUF", "discount": 60, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmeglepetes-nyujthato-allatfigura-dinok-235022", "partner": "cj-eoptika", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "235034", "title": "LEGO® Icons: Jégmadár építőkészlet 10331", "img": "https://netjatek.hu/images/common/products/large/23/50/235034-1-lego-r-icons-jegmadar-epitokeszlet-10331-1707728632444713.jpg", "desc": "LEGO® Icons lakás- és irodadekorációs építőkészletekVarázsolj feltűnő központi elemet otthonodnak vagy irodádnak ezzel a felnőtteknek szóló lakberendezési készlettel! Ez a LEGO® Icons Jégmadár készlet (10331) nagyszerű ajándék a madarak szerelmeseinek, és magával ragadó projekt az új és már tapasztalt LEGO építőknek egyaránt.A jégmadár modell a feltűnő tollazatáról és figyelemre méltó vadászati képességeiről ismert madarat ábrázolja, amint épp halfogás közben kiemelkedik a vízből. A vizes környezet tartalmaz egy megépíthető nádat, ami bemutató állványként is funkcionál. Állítsd be a madár fejét és karmait, és találd meg a kedvenc pózod, mielőtt kiállítanád és gyönyörködnél benne.  Találj egy helyet a kikapcsolódásra a kifejezetten felnőttek számára készült kreatív LEGO építőkészletek inspiráló választékával! A szetthez tartozó építési útmutatót megtalálod a LEGO Builder alkalmazásban is. • Kreatív építési projekt – Ez a készlet mindent tartalmaz, amire szükséged van a fenséges jégmadár LEGO® interpretációjának elkészítéséhez, így zsákmányt, valamint egy vízi beállítást is, amely bemutatóállványként is szolgál • Jellemzők és funkciók – A jégmadár modell állítható fejjel és karmokkal rendelkezik, az építhető náddal ellátott vízbeállítás pedig bemutatóállványként is szolgál • Asztaldekoráció otthoni és irodai használatra – A LEGO® Icons Jégmadár bemutatómodellel minden térbe odavarázsolja a természetet • Figyelmes ajándék a madarak szerelmeseinek – Add ezt a LEGO® Icons építőkészletet ünnepi vagyszületésnapi ajándékként madarászoknak, a trópusi madarak kedvelőinek, lakberendezési tárgyaknak vagy LEGO építési projektként • Digitális építési útmutatót tartalmaz – A készletben található építési útmutató digitális változatát a LEGO® Builder alkalma zásban találod meg. • LEGO® projektek felnőtteknek – Fedezz fel egy új teret a kikapcsolódásra a (külön megvásárolható) LEGO kreatív építőkészletek inspiráló választékával, amelyeket kifejezetten felnőtteknek terveztünk • Méretek – A 834 elemből álló modell 21 cm magas, 31 cm széles és 17 cm mély", "price": 16385.0, "original_price": 21499.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-jegmadar-epitokeszlet-10331-235034", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "235037", "title": "LEGO® Icons McLaren MP4/4 &amp; Ayrton Senna versenyautó szett 10330", "img": "https://netjatek.hu/images/common/products/large/23/50/235037-1-lego-r-icons-mclaren-mp4-4-ayrton-senna-versenyauto-szett-10330-1707728639645769.jpg", "desc": "LEGO® Icons McLaren MP4/4 versenyautós építőkészletAjándékozz meg egy versenyautó-rajongót ezzel a LEGO® Icons McLaren MP4/4 és Ayrton Senna (10330) felnőtteknek szóló építőszettel! A McLaren és a SENNA márkával közreműködésben készült méretarányos replika pontos részleteket rejt, megragadva a minden idők legsikeresebb F1-es modelljének tartott, 1988-as legendás versenyautó küllemét és hangulatát. A szetthez egy kiállítható Ayrton Senna minifigura is tartozik.A McLaren MP4/4 replikának működő kormányzása, rudas felfüggesztése, állítható hátsó szárnya, sima gumiabroncsa, tükrei, váltója és részletgazdag v6-os turbófeltöltős motorja van, sőt, egy bemutatóállvány és egy izgalmas statisztikai adatokat tartalmazó információs tábla is tartozik hozzá. Az Ayrton Senna minifigurához egy dobogó stílusú bemutatóállvány és egy információs tábla is tartozik, amelyen Ayrton Senna fényképe és egy tőle származó idézet található.  Találj helyet a kikapcsolódásra a kifejezetten felnőttek számára készült LEGO építőkészletek inspiráló választékával! A szetthez tartozó építési útmutatót megtalálod a LEGO Builder appban is. • Mit rejt a doboz? – Ez a kreatív építőkészlet tartalmaz mindent,amire szükséged lehet a McLaren MP4/4 méretarányos replika megépítéséhez, továbbá bemutatóállványok tartoznak hozzá az autó és az Ayrton Senna minifigura számára • Jellemzők és funkciók – Ennek a LEGO® Icons versenyautó replikának működő kormányzása, ru das felfüggesztése, állítható hátsó szárnya, sima gumiabroncsai, váltója és egy részletgazdag turbófeltöltős v6-os motorja van • Asztali dekor az otthonodba vagy az irodába – Tartalmaz egy McLaren MP4/4 bemutatóállványt, amelyen az autóról szóló adatok szerepelnek, és egy dobogóállványt az Ayrton Senna minifigurának, fényképpel és egy Senna-idézettel • Ajándék autórajongóknak – Ajándékozd felnőtteknek a LEGO® Icons McLaren MP4/4 és Ayrton Senna építőszettet ünnepnapra vagy születésnapra • Digitális építési útmutató – Ebben a LEGO Icons készletben található építési útmutató digitális változatát megtalálod a LEGO® Builder appban • Tudatos kikapcsolódást nyújtó LEGO® projektek felnőtteknek – Ez a LEGO Icons projekt építőkészlet a felnőtteknek tervezett, nehezebb építőkészletek választékába tartozik • Méretek – A 693 elemből álló LEGO® szettben a McLaren MP4/4 versenyautó 12 cm magas, 32 cm hosszú és 17 cm széles", "price": 26385.0, "original_price": 34199.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-mclaren-mp4-4-ayrton-senna-versenyauto-szett-10330-235037", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235040", "title": "LEGO® DUPLO® | Disney és Pixar Verdák Mack a versenyen építőjáték 10417", "img": "https://netjatek.hu/images/common/products/large/23/50/235040-1-lego-r-duplo-r-disney-es-pixar-verdak-mack-a-versenyen-epitojatek-10417-1707728647834198.jpg", "desc": "Építőjáték Mackkel, a nagy piros vontatóvalFelturbózott játékidő 2 éves vagy annál nagyobb járműrajongó kisgyermekeknek ezzel a Mack a versenyen (10417) építésre és játékra is alkalmas, kisgyermekeknek szóló építőjátékkal, amelyet a Disney és Pixar Verdák című filmje inspirált és egy nagy,piros megépíthető játék teherautót tartalmaz.A kisgyermekek segítenek Macknek, a vontatónak, hogy minden készen álljon, mire Villám McQueen megérkezik a boxkiállásra. A villáskulcs elem segítségével felturbózhatják az új motorját. Ezt követően segíthe tnek Macknek megnézni Villám eredményeit a számítógép elemen, hogy a versenyautó tökéletes állapotban legyen a többiek legyőzésére.Az ismerős figurákkal, a vagány beállításokkal és a vidám tulajdonágaival a LEGO® DUPLO®│ Disney és Pixar Verdák építőjáték inspirálja a családokat, hogy elmerüljenek a játékba és együttműködjenek egymással, hogy vidám történeteket találjanak ki Mackkel, akit a filmekből ismerünk, és értékes fejlődési mérföldköveket osszanak meg a kis verseny szerelőkkel. • LEGO® DUPLO®teherautó kreatív kiegészítőkkel – Tartalmazza a Disney és Pixar Verdák című film jól ismert figurájának, Macknek a vezethető és megépíthető modelljét, egy kocákból épült tuningállomást, egy motorkockát és egy bóját • Járműves játék kis szerelőknek – A Disney és Pixar Verdák című film, által inspirálva, a gyerekek levehetik Villám McQueen motorját a megépíthető, piros játék teherautóról, majd feltuningolhatják a csavarkulcs elemmel • Ajándékötlet óvodásoknak – Ez a szett vidám születésnapi, ünnepi vagy alkalomhoz nem kötött ajándék lehet 2 éves vagy annál nagyobb kisgyermekeknek, akik imádják a játék járműveket, vagy a Disney és Pixar Verdák című film rajongói számára • Biztonságos játékélmény – A LEGO® DUPLO® │ Disney és Pixar készletek autóit, teherautóit, kockáit és elemeit szigorúan teszteljük, hogy minden építőjáték biztosan megfeleljen a legszigorúbb globális biztonsági előírásoknak • Játékos tanulás – A LEGO® DUPLO® készletek lekötik az óvodások figyelmét, továbbá fejlesztik a finommotoros készségeiket és az önkifejezésüket, miközben a szülők osztozhatnak velük az értékes fejlődési mérföldkövekben • A teherautó méretei – Ez a megépíthető Mack játék vontató 11 cm magas, 14 cm hosszú és 7 cm széles", "price": 6125.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-disney-es-pixar-verdak-mack-a-versenyen-epitojatek-10417-235040", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "235055", "title": "LEGO® Technic: Mercedes-AMG F1 W14 E Performance Pull-Back 42165", "img": "https://netjatek.hu/images/common/products/large/23/50/235055-1-lego-r-technic-mercedes-amg-f1-w14-e-performance-pull-back-42165-1707728681760654.jpg", "desc": "Hátrahúzhatós játék a Mercedes-AMG Petronas F1-es csapat rajongóinakAjándékozz a 7+ éves gyermekeknek egy lenyűgöző projektet ezzel a LEGO® Technic Mercedes-AMG F1 W14 E Performance Pull-Back (42165) játék versenyautóval. Ez az autóépítő-szett olyan valósághű részletekkel bír, amelyeket az eredeti autó inspirált, a szuper hátrahúzhatós funkcióval pedig versenybe is szállhat az autó, miközben a fiúk és lányok elképzelhetik, hogy milyen lehet az élet világbajnok pilótaként.Szeretnél minőségi építési időt tölteni a kis autó- és motorsport rajongóddal? Te is részt vehetsz a mókában, miközben megépíted a saját, haladó szintű verziódat a LEGO Technic Mercedes-AMG F1 W14 E Performance (42171) felnőtteknek készült szettel (külön kapható). Remekül illik a készlet mellé, hiszen a gyermekek és a felnőttek együtt,egyszerre lelhetik örömüket az építésben.  A LEGO Technic építőkészletek valósághű elemei közérthető módon ismertetik meg a fiatal LEGO építőket a mérnöki munkával. A gyerekeknek egy intuitív építési kalandban lehet részük a LEGO Builder alkalmazással, amelyben 3D-ben ráközelíthetnek a modellre, és el is forgathatják azt, miközben nyomon követhetik a haladásukat. • Inspiráld a versenyzős játékot – A gyerekek elképzelhetik, hogy milyen lehet az igazi Mercedes versenyautó vezetőülésében ülni, miközben a szórakoztató hátrahúzhatós funkcióval elküldik egy körre a versenyautót • Valósághű karosszériamintázat – Adj a gyerekek kezébe egy vidám projektet, hogy összerakhassák a Mercedes W14 modell részleteit, és felragaszthassák az eredeti versenyautó ihlette matricákat • Versenyautós ajándékötlet gyermekeknek – Ez a Mercedes-AMG F1 W14 építőkészlet vidám ajándék lehet olyan fiúknak és lányoknak, akik szeretik a játék versenyautókat és a Mercedest • Építsetek együtt! – Ez a gyermekeknek készült szett remekül passzol a LEGO® Technic Mercedes-AMG F1 W14 E Performance (42171) felnőtteknek szóló szetthez (külön kapható), hogy a gyerekek és a felnőttek együtt építhessenek • Inspiráld a mérnöki tudományok iránti rajongást – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Méretek – A 240 elemből álló szettben az autómodell 6 cm magas, 24 cm hosszú és 10 cm széles", "price": 6999.0, "original_price": 10999.0, "currency": "HUF", "discount": 36, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-mercedes-amg-f1-w14-e-performance-pull-back-42165-235055", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235061", "title": "LEGO® Technic: VTOL teherszállító űrhajó LT81 42181", "img": "https://netjatek.hu/images/common/products/large/23/50/235061-1-lego-r-technic-vtol-teherszallito-urhajo-lt81-42181-1707728696424715.jpg", "desc": "Űrbéli játékkészletAz űrrajongók egy emlékezetes építmény összerakásában lelhetik örömüket a LEGO® Technic VTOL teherszállító űrhajó LT81 (42181) szettel, amely olyan 10+ éves gyermekeknek készült, akik imádják a játék űrrepülőket. Ez a futurisztikus, űrhajós játékmodell igazán lángra lobbantja a gyermekek kíváncsiságát, miközben távoli bolygókon játszanak el izgalmas rakományszállító küldetéseket.A szett telis-tele van szuper jellemzőkkel, mint például a különféle szerkezetek, amelyek forgatják a hajtóműveket, kiengedik és visszahúzzák a futóművet, és leengedik a kart, hogy az felvegye a konténert, amelyben a mini űrjáró van. A jármű tetején is található egy kar, így az ifjú űrrajongók a játék közben ide-oda tologathatják a szobában az űrhajót.  Hogy az űrbéli kalandokat még magasabb szintre emeld, a szetthez tartozik egy speciális légzsilipelem, amelynek segítségével összekapcsolhatod más, kompatibilis, űrtémájú LEGO szettekkel (külön kaphatók). A LEGO Builder appal pedig a gyerekek felnagyíthatják és elforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és követhetik a haladásukat. • Függőleges felszállás és futómű – A gyerekek kiengedhetik és visszahúzhatják a futóművet, miközben a fantáziadús játék útján felfedezik, hogy milyen lehetőségeket és kihívásokat rejt az, ha különféle bolygókon élnek és dolgoznak • Szállítsd a rakományt – Tartalmaz egy mini űrjárót, amelyet bele lehet helyezni a konténerbe, hogy a kinyújtható kar segítségével az űrhajó aljára lehessen akasztani • Fogantyú és forgó hajtóművek – A kis űrfelfedezők megfoghatják a fogantyút, forgathatják a hajtóműveket, és megcsodálhatják az önszintező vezetőülést, miközben különféle repülőmanővereket játszanak el • Egy játék a világűr témájában – Vidám ajándékötlet lehet 10+ éves gyermekeknek, akiket érdeklődnek az űrutazás és a futurisztikus játék repülők iránt • Légzsilipelem – Tartozik hozzá egy speciális légzsilipelem, így a gyerekek összekapcsolhatják ezt a modellt a többi kompatibilis, űrtémájú LEGO® szettel (külön kaphatók), hogy még több űrutazós kalandban legyen részük • Bevezetés a mérnöki tudományokba – A LEGO® Technic készletek elemeivalósághű mozgásokkal és szerkezetekkel rendelkeznek, amelyek közérthetően és realisztikus módon vezetik be a LEGO építőket a műszaki tudományok világába • Méretek – Az űrhajó ebben az 1365 elemből álló készletben 19 cm magas, 52 cm hosszú és 47 cm szél es", "price": 32985.0, "original_price": 42999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-vtol-teherszallito-urhajo-lt81-42181-235061", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235064", "title": "LEGO® NINJAGO®: Riyu, az ifjú sárkány játékszett 71810", "img": "https://netjatek.hu/images/common/products/large/23/50/235064-1-lego-r-ninjago-r-riyu-az-ifju-sarkany-jatekszett-71810-1707728704723166.jpg", "desc": "NINJAGO® akciójáték beállítható sárkánnyal és 3 minifigurávalA 6 éves vagy annál nagyobb fiúk és lányok újrajátszhatják a NINJAGO® Sárkányok birodalma című tévéműsor 2. évadjának kalandjait a Riyu, az ifjú sárkány (71810) játékszettel. Ez a gyermekeknek szóló sárkányos játék tartalmazza az ifjú Riyu modelljét beállítható szárnnyal, lábbal és farokkal, valamint nyereg is van rajta, hogy a minifigurák a hátára tudjanak ülni.A nindzsajátékhoz 3 minifigura tartozik: Arin, mászókampóval és katanával felfegyverezve, Sora kanatakiegészítővel és a gonosz farkasmaszkot viselő harcos egy karddal. Minden a gyermekek rendelkezésére áll, hogy nindzsaharcosok legyenek és akciódús csatákat játsszanak el.  A LEGO® NINJAGO megépíthető, gyerekeknek készült nindzsajátékainak választéka robotokat, járműveket és templomokat tartalmaz az izgalmas kalandokért. Mindegyik csataszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyerekedet. • Beállítható sárkánymodell – A gyerekek beállíthatják a játék sárkány szárnyát, farkat és lábát, mielőtt a gyerekbe helyezik az egyik NINJAGO® figurát, és felszállnak a magasba • 3 minifigura – Nindzsás játékkészlet, amely tartalmazza Arint, mászókampóval és katanával, Sorát katanával és egy farkas álarcot viselő harcost karddal • Nindzsás ajándék – Ez a nindzsás játék vidám építési és játékélményt nyújt, és váratlan meglepetés lehet azoknak a fiúknak és lányoknak, akik szeretik eljátszani, hogy nindzsahősök • Segítséget nyújtó app – ALEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket is tanulnak • Még több nindzsakaland – Keresd a több i NINJAGO® akciójátékot (a szettek külön kaphatók), amelyek sárkányokat, robotokat és járműveket rejtenek • Nindzsajátékok univerzuma – A LEGO® NINJAGO® gyermekeknek szóló készletek robotokat, járműveket és templomokat tartalmaznak, és lehetővé teszik, hogy a gyerekek a nindzsahőseikkel egy kalandokkal teli fantáziavilágban kalandozzanak • Méretek – A 132 elemből álló NINJAGO® játékszett tartalmaz egy sárkánymodellt, amely 6 cm magas, 19 cm hosszú és 18 cm széles", "price": 4199.0, "original_price": 5999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-riyu-az-ifju-sarkany-jatekszett-71810-235064", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235067", "title": "LEGO® NINJAGO®: Arin nindzsa homokfutója 71811", "img": "https://netjatek.hu/images/common/products/large/23/50/235067-1-lego-r-ninjago-r-arin-nindzsa-homokfutoja-71811-1707728712498407.jpg", "desc": "Nindzsás játékkészlet homokfutóval és 4 minifigurávalA 7 éves vagy nagyobb fiúk és lányok újrajátszhatják a NINJAGO® Sárkányok birodalma 2. évadának csatajeleneteit a LEGO® NINJAGO® Arin nindzsa homokfutója (71811) szettel. Ez a gyermekeknek szóló kalandszett tartalmaz egy játék autót, Arin sárga színében, és mozgó kerekei, felfüggesztése, valamint felnyitható vezetőülése van, ahol 2 minifigura kap helyet. Az autón még 2 korongvető is van, 6 kilőhető koronggal, a hátulján pedig egy hatalmas kampó található, amellyel el lehet kapni a gonosztevőket.A nindzsajátékhoz egy bébi Riyu modell és 4 NINJAGO minifigura tartozik: Hegymászó Cole mászókampóval és katanával, Arin mászókampóval és katanával, egy farkas álarcos harcos karmokkal, valamint Cinder egy kardkiegészítővel.  A LEGO NINJAGO megépíthető, gyerekeknek készült nindzsajátékainak választéka robotokat, sárkányokat és templomokat tartalmaz, így a rajongók eljátszhatják kedvenc akcióikat a hősökkel (a szettek külön kaphatók). Mindegyik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet. • Járműves játékszett tele funkciókkal – A homokfutó játéknak mozgó kerekei, felfüggesztése és felnyitható vezetőülése van, ahol 2 minifigura kap helyet, valamint 2 korongvetője, 6 kilőhető korongja és egy hatalmas kampója van • 4 NINJAGO® karakter – Ehhez az autós kalandjátékhoz Arin és Hegymászó Cole nindzsafigurái tartoznak, hogy megküzdjenek Cinderrel és a farkas álarcos harcossal, valamint egy bébi Riyu modell is jár a szetthez • Fegyverkiegészítők – Hegymászó Cole és Arin mászókampókkal és katanákkal van felfegyverezve, Cindernek pedig egy kardkiegészítője van • Nindzsajáték – Ez a kalandjáték vidám építési és játékélményt nyújt, és remek születésnapi ajándék lehet olyan 7+ éves fiúknak és lányoknak, akik szeretnek akciódús, nindzsás történeteket eljátszani • Még több nindzsakaland – Keresd a többi NINJAGO® játékot (a szettek külön kaphatók), amelyek sárkányokat, robotokat és járműveket rejtenek • Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletek sárkányokat, járműveket és templomokat tartalmaznak, és lehetővé teszik, hogy a gyerekek a nindzsahőseikkel egy kalandokkal teli fantáziavilágban kalandozzanak • Méretek – A 267 elemből álló autós kalandjáték tartalmaz egy járműmodellt, amely 11 cm magas, 23 cm hosszú és 14 cm széles", "price": 13399.0, "original_price": 20999.0, "currency": "HUF", "discount": 36, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-arin-nindzsa-homokfutoja-71811-235067", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235082", "title": "LEGO® Star Wars: R2-D2 szett 75379", "img": "https://netjatek.hu/images/common/products/large/23/50/235082-1-lego-r-star-wars-r2-d2-szett-75379-1707728750868005.jpg", "desc": "Építsd meg és állítsd ki a gyűjthető, megépíthető R2-D2 játék LEGO® figurátEzzel az R2-D2 játékfigurával (75379) a gyerekek LEGO® kockákból felépíthetik a Star Wars galaxis legimádnivalóbb droidját. Ez a 10 éves vagy annál nagyobb fiúknak és lányoknak készült, megépíthető kiállítási modell telis-tele van valósághű jellemzőkkel, így a gyerekek klasszikus pillanatokat vagy eredeti történeteket játszhatnak el. A tulajdonságok közé tartozik R2-D2 360 fokban forgó feje, valamint a hozzácsatolható harmadik láb, periszkóp és szerszámok.Hogy megalkoss egy igen látványos kiállítási darabot, ehhez a gyűjthető építőjátékhoz tartozik egy R2-D2 LEGO droidfigura, egy speciális, a LEGO® Star Wars 25 évfordulóját ünneplő minifigura (Darth Malak) fénykarddal és bemutatóállvánnyal, valamint egy R2-D2 információs tábla.  Izgalmas ajándék a Star Wars rajongóknak és a Star Wars ereklyék gyűjtőinek, továbbá lépésenkénti útmutató is tartozik a szetthez. Nézd meg a LEGO Builder appot is, ahol nagyító és elforgató eszközöket találsz, hogy fokozni tudd a kreatív élményt! • Megépíthető, fantáziadús, kiállítható modell – R2-D2 feje 360 fokban elforgatható, van egy lecsatolható harmadik lába, hogy mozogni tudjon, valamint hozzácsatolható periszkóppal és szerszámokkal rendelkezik • Egy R2-D2 LEGO® droidfigura és egy LEGO Star Wars minifigura – A megépíthető játékmodell mellé jár egy R2-D2 LEGO figura és egy, a LEGO Star Wars 25. évfordulóját ünneplő Darth Malak minifigura • Vidám kiállítási darab – Tedd teljessé a kiállítást egy R2-D2 információs plakettel és az állvánnyal, amelyet a LEGO® Star Wars 25. évfordulóját ünneplő Darth Malak minifigura díszít • Ajándék 10+ éves Star Wars rajongóknak – Ajándékozd ezt a LEGO® játék építőkészletet olyan gyerekeknek, akik szeretik a Star Wars filmeket és gyűjtik a Star Wars ereklyéket • Interaktív, digitális építés – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik építőjátékuk digitális változatát, nyomon követik a haladásukat és még sok más vár rájuk • LEGO® Star Wars készletek minden korosztálynak – A LEGO Star Wars építőjátékokkal a gyerekek és a felnőtt rajongók újraalkothatják a klasszikus jeleneteket, kreatív történetekkel állhatnak elő vagy egyszerűen csak kiállíthatják a modelleket • Építsd meg, állítsd ki és játssz vele – A kockákból épült LEGO® R2-D2 droidfigura ebben az 1050 elemből álló szettben 24 cm magas, 16 cm széles és 11 cm mély", "price": 32599.0, "original_price": 42999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-r2-d2-szett-75379-235082", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235085", "title": "LEGO® Star Wars: Beszállás a Tantive IV-be szett 75387", "img": "https://netjatek.hu/images/common/products/large/23/50/235085-1-lego-r-star-wars-beszallas-a-tantive-iv-be-szett-75387-1707728757732920.jpg", "desc": "Gyűjthető Star Wars építőjáték gyermekeknekÉld át újra, hogy Darth Vader rohamosztagosai megszállják a Tantive IV-et, mint a Star Wars: Egy új remény című filmben ezzel a 8+ éves kortól ajánlott, megépíthető játékszettel (75387)! A Tantive IV belső folyosójának részletgazdag másolata, ahol Darth Vader rohamosztagosai csatáznak Antilles kapitány lázadó flottájával. Találhatók karok, amelyekkel berobbanthatod a főbejáratot és fellökheted a figurákat a csata eljátszása közben. A csatlakozók lehetővé teszik, hogy az építők a 75387 szettet (külön kapható) is hozzákapcsolják, hogy bővítsék a folyosót.Ez a gyűjthető, kockákból épült játékkészlet 7 LEGO® Star Wars minifigurát tartalmaz, köztük Darth Vadert, 2 rohamosztagost, 2 lázadó rohamosztagost és Antilles tábornokot kiegészítőkkel, hogy akciódús legyen a játék. Remek ajándék a rajongóknak és a Star Wars ereklyék gyűjtőinek, hiszen ez az építőszett tartalmaz egy különleges, a LEGO Star Wars 25. évfordulóját ünneplő ARC-5555 katona minifigurát bemutatóállvánnyal.• 7 LEGO® Star Wars minifigura – Darth Vader, 2 rohamosztagos, 2 lázadó katona és Antilles kapitány, és egy, a LEGO Star Wars 25. évfordulóját ünneplő ARC-5555 katona minifigura bemutatóállvánnyal• Megépíthető, fantáziadús játékszett vidám kiegészítőkkel – pöccintsd meg a kart, hogy „berobbantsd” a folyosóra vezető főbejáratot, és döntsd fel a LEGO® minifigurákat, miközben eljátszod a csatát• Gyűjthető LEGO® Star Wars építőjáték gyermekeknek – A csatlakozók lehetővé teszik, hogy az építők összekapcsolják a 75387 szettel (külön kapható), hogy bővítsék a folyosót• Ajándék 8+ éves Star Wars rajongóknak – Ajándékozd születésnapra ezt a gyűjthető építőjátékot olyan gyerekeknek, akik szeretik a Star Wars filmeket és gyűjtik a Star Wars ereklyéket • Segítő kéz – A LEGO® Builder appal a gyerekek építés közben felna gyíthatják, megforgathatják és megjeleníthetik építőjátékuk digitális változatát, nyomon követik a haladásukat és még sok más vár rájuk• LEGO® Star Wars építőjátékok minden korosztálynak – A LEGO Star Wars építőjátékokkal a gyerekek és a felnőtt rajongók újraalkothatják az ikonikus jeleneteket, akciódús kalandokat találhatnak ki vagy egyszerűen csak kiállíthatják a modelleket• Építsd meg, játssz vele, és állítsd ki! – A Tantive IV folyosójának megépíthető modellje ebben az 502 elemből álló szettben 8 cm magas, 22 cm széles és 13 cm mély", "price": 14799.0, "original_price": 22999.0, "currency": "HUF", "discount": 36, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-beszallas-a-tantive-iv-be-szett-75387-235085", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235088", "title": "LEGO® Harry Potter: A repülő Ford Anglia játékautó 76424", "img": "https://netjatek.hu/images/common/products/large/23/50/235088-1-lego-r-harry-potter-a-repulo-ford-anglia-jatekauto-76424-1707728765142450.jpg", "desc": "Megépíthető játékautó, plusz Harry Potter és Ron Weasley!Alkosd újra Harry Potter és Ron Weasley izgalmas utazását Roxfort-ba a repülő Ford Anglia (76424) autóval, ennek a mesés, 7+ éves gyermekeknek készült játékkészletnek a segítségével! A LEGO® kockákból épült kalandjáték autójának nyithatók az ajtajai és levehető a teteje, hogy Harry a Potter és Ron Weasley minifigurák, valamint a bagolyfigura könnyedén belehelyezhetők legyenek. A csomagtartóban a bőröndnek, Harry és Ron varázspálcáinak, valamint Ron patkányának, Makesznek is van hely.Ez a kiváló minőségű, gyermekeknek szóló építőjáték a lehető legjobb hétköznapi meglepetés vagy születésnapi ajándék lehet fiúknak és lányoknak, hogy eljátszhassák a Harry Potter és a Titkok Kamrája című film ikonikus jelenetét, és hogy saját varázslatos történeteket találjanak ki.  Ez a kalandos autós játékkészlet más LEGO Harry Potter építőszettekkel (külön kaphatók) is kombinálható, hogy inspirálni tudd az ifjú varázslókat, boszorkányokat és muglikat, és hogy még több játéklehetőséget nyújts nekik. • Kalandjátékszett 4 LEGO® Harry Potter figurával – Harry Potter és Ron Weasley minifigurák, Hedwig és Makesz figurái, plusz egy bőrön és 2 varázspálcaelem • Ford Anglia játékautó – Nyitható ajtókat, levehető tetőt és üléseket tartalmaz a 2 minifigura számára, az autó hátuljában van hely Hedwig számára, és a csomagtartó is felnyitható, ahol van hely a bőröndnek, a varázspálcáknak és Makesznek • Vidám építőjáték – A gyerekek eljátszhatják a Harry Potter és a Titkok Kamrája című film jeleneteit, Ron pedig egészen Roxfort-ig repteti az autót • Kiváló minőségű ajándék a Harry Potter rajongóknak – Ez az építőszett vidám hétköznapi meglepetés vagy születésnapi ajándék lehet a 7+ éves gyermekeknek, akik épp felfedezik a mágikus varázslóvilágot • Vidám kombinációk – Ez a LEGO® Harry Potter játék autó más LEGO Harry Potter szettek modelljeivel is kombinálható (külön kaphatók) a még több játékélményért • Széles kínálat része – A LEGO® Harry Potter építőjáték-készletekkel az ifjú varázslók, boszorkányok és muglik ikonikus jeleneteket vagy saját kalandokat játszhatnak el, vagy egyszerűen csak kiállíthatják a modelleket • Kompakt, 165 elemből álló, megépíthető játékkészlet – A repülő Ford Anglia modell 5 cm magas, 12 cm hosszú és 6 cm széles", "price": 4956.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-a-repulo-ford-anglia-jatekauto-76424-235088", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235109", "title": "LEGO® Speed Champions: Ford Mustang Dark Horse sportautó 76920", "img": "https://netjatek.hu/images/common/products/large/23/51/235109-1-lego-r-speed-champions-ford-mustang-dark-horse-sportauto-76920-1707728817109137.jpg", "desc": "Építsd meg és játssz el akciókat ezzel a Ford Mustang játék autóvalA LEGO® Speed Champions Ford Mustang Dark Horse sportautó (76920) játék jármű egy valósághű, kockákból épült mása az ikonikus amerikai autógyártó erőteljes, eredeti modelljének. A 9+ éves gyermekek imádni fogják, hogy beszerezhetik, megépíthetik és kiállíthatják a kék autót, és még akciókat is eljátszhatnak vele.A Ford Mustang játék autó számos valósághű részletet jelenít meg: a hátsó légterelő, a jellegzetes hűtőrácsok, fényszórók, kipufogók, Ford-logók, és a részletgazdag belső rész váltóval és műszerfallal. A megépíthető LEGO autóhoz levehető tető és pilóta minifigura is tartozik, aki Dark Horse kapucnit visel, és akit a gyermekek a kormány mögé ültethetnek, hogy izgalmas akciókat játszhassanak el.,  A Speed Champions építőkészletekkela gyermekek és az autók szenvedélyes rajongói megépíthetnek néhányat a világ legikonikusabb járművei közül. Le lesznek nyűgözve, hogy LEGO kockákból építhetik meg a járműveket a jellegzetes részletekkel. Mindegyik játékot meg lehet építeni a LEGO Build er appal, amely egy könnyű és intuitív építési kalandon kísér át téged és a gyermekeket. • 1 minifigura - A megépíthető autónak levehető a teteje, és egy Dark Horse kapucnit viselőpilóta minifigurát is tartalmaz, sisakkal, parókával és csavarkulccsal, hogy a gyerekek a kormány mögé ültessék, és akciókat játszhassanak el vele • A valósághű Ford stílus - A Ford Mustang Dark Horse játék sportautó hátsó légterelőt, hűtőrácsot, fénysz órót, kipufogót, Ford logókat és belső részleteket is tartalmaz • LEGO® autó kiállítható modell - Miután a gyerekek elvitték egy körre a pályán vagy a városban ezt a Ford játékot, büszkén állíthatják ki a polcon vagy az éjjeliszekrényen • Autós ajándékok - A megépíthető járművet tartalmazó készlet vidám építési és játékélményt nyújt, és remek autós ajándék lehet 9+ éves gyermekeknek vagy az autómodellek felnőtt gyűjtőinek • Még több versenykaland - Fedezd fel a többi LEGO® Speed Campions, valósághű részletekkel ellátott autót, ezek a szettek külön kaphatók • Állíts ki ikonikus autómodelleket, és játssz velük! - A LEGO® Speed Champions szettekkel a gyerekek és a szenvedélyes autórajongók megépíthetik a világ legikonikusabb járműveinek modellváltozatát • Méretek – Ez a 344 elemből álló, megépíthető LEGO® Ford autó 4 cm magas, 15 cm hosszú és 7 cm széles", "price": 7999.0, "original_price": 11299.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-ford-mustang-dark-horse-sportauto-76920-235109", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235112", "title": "LEGO® Speed Champions: Audi S1 e-tron quattro versenyautó 76921", "img": "https://netjatek.hu/images/common/products/large/23/51/235112-1-lego-r-speed-champions-audi-s1-e-tron-quattro-versenyauto-76921-1707728825710272.jpg", "desc": "Építsd meg és állítsd ki az Audi S1 e-tron versenyautó-modelltA LEGO® Speed Champions Audi S1 e-tron quattro versenyautó (76921) egy lenyűgöző, kockákból épült változata az egyedi, 2022-es modellnek, amelyet az 1980-as évek Sport Quattro S1 modell inspirált. A 9+ éves gyermekek örülni fognak, ha megszerezhetik, megépíthetik és kiállíthatják ezt a játék járművet, és még játszhatnak is vele.A megépíthető LEGO autó az eredeti tervezés részleteit ragadja meg: a hatalmas hátsó légterelő, a hátsó diffúzor, a hosszúkás motorháztető, az elülső légbevezető és a részletgazdag belső tér a műszerfallal. A játék versenyautó teteje levehető, és tartozik hozzá egy pilóta minifigura is, akit az autóba ültetve a gyermekek versenyeket rendezhetnek.  A Speed Champions szettekkel a gyermekek és az autók szenvedélyes rajongói megépíthetnek néhányat a világ legikonikusabb járművei közül. Le lesznek nyűgözve, hogy LEGO kockákból építhetnek minőségi modelleket, jellegzetes részletekkel. Mindegyik játékot meg lehet építeni a LEGO Builder appal, amely egy könnyű és intuitív építési kalandon kísér át téged és a gyermekeket. • 1 minifigura - A LEGO® autónak levehető a teteje, és egy pilóta minifigurát is tartalmaz, sisakkal, hajjal és csavarkulccsal, hogy a gyerekek a kormány mögé ültessék, és akciókat játszhassanak el vele • A valósághű Audi stílus - Az Audi S1 e-tron quattro versenyautó másolatának magas hátsó légterelője, mély hátsó diffúzora, elülső légbeáramló nyílásra van, a belső tér részletei között pedig kézifék is található • LEGO® kiállítható Audi-modell - Miután a gyerekek elvitték egy körre a játék Audit, büszkén állíthatják ki a polcon vagy az éjjeliszekrényen • Autós ajándékok - A megépíthető járművet tartalmazó készlet vidám építési és játékélményt nyújt, és remek autós ajándék lehet 9+ éves gyermekeknek vagy az autómodellek felnőtt gyűjtőinek • Még több versenykaland - Fedezd fel a többi LEGO® Speed Campions autót, ezek a szettek külön kaphatók • Építs meg ás állíts ki ikonikus autómodelleket! - A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók megépíthetik a világ legikonikusabb járműveinek modellváltozatát • Méretek – Ez a 274 elemből álló, megépíthető Audi játék autó 5 cm magas, 17 cm hosszú és 7 cm széles", "price": 6699.0, "original_price": 11299.0, "currency": "HUF", "discount": 41, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-audi-s1-e-tron-quattro-versenyauto-76921-235112", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235115", "title": "LEGO® Speed Champions: BMW M4 GT3 &amp; BMW M Hybrid V8 versenyautók 76922", "img": "https://netjatek.hu/images/common/products/large/23/51/235115-1-lego-r-speed-champions-bmw-m4-gt3-bmw-m-hybrid-v8-versenyautok-76922-1707728832531074.jpg", "desc": "BMW dupla csomag, amely az M4 GT3 és az M Hybrid V8 játék autókat tartalmazzaA 9+ éves fiúk és lányok örömmel szerzik meg ezt a fantasztikus dupla csomagot, amely megépíthető LEGO® Speed Champions BMW játék járműveket tartalmaz: az M4 GT3 és az M Hybrid V8 (76922). A 2 részletgazdag modellt rejtő LEGO autóépítő-készlet tökéletes a gyermekek és a felnőtt gyűjtők számára is, hiszen megépíthetik, kiállíthatják a modelleket, és lenyűgöző versenyeket is rendezhetnek velük.A BMW M4 GT3 és a BMW Hybrid V8 modellmásolatok visszaadják az eredeti modellek részleteit, mint a kipufogók, a diffúzorok, a hátsó légterelők, a BMW M Motorsport festés és a belső berendezés. Mindkét játék versenyautónak levehető a teteje, és tartozik hozzájuk egy-egy volán mögé helyezhető minifigura, hogy a gyermekek versenyezhessenek.  A Speed Champions szettekkel a gyermekek és az autók szenvedélyes rajongói megépíthetnek néhányat a világ legikonikusabb járművei közül. Le lesznek nyűgözve, hogy LEGO kockákból építhetnek minőségi modelleket, jellegzetes részletekkel. Mindegyik játékot meg lehet építeni a LEGO Builder appal, amely egy könnyű és intuitív építési kalandon kísér át téged és a gyermekeket. • 2 minifigura - A szett mindkét megépíthető BMW autója tartalmaz egy pilóta minifigurát sisakkal, parókával és csavarkulccsal, hogy a gyerekek a kormány mögé ültessék, és versenyeket játsszanak el vele a pályán • Valósághű BMW M Motorsport stílus - Mindegyik LEGO® BMW játék autó az eredeti modell részleteit adja vissza, mint például a kipufogók, a diffúzorok, a hátsó légterelők, a BMW M Motorsport festés és a belső elrendezés • Kiállítható modellek - Miután a gyerekek elvitték a pályán egy körre a megépíthető modelleket, büszkén állíthatják ki a polcon vagy az éjjeliszekrényen • Autós ajándékok - A megépíthető járművet tartalmazó készlet vidám építési és játékélményt nyújt, és remek autós ajándék lehet 9+ éves gyermekeknek vagy az autómodellek felnőtt gyűjtőinek • Még több versenykaland - Fedezd fel a többi LEGO® Speed Campions autót, ezek a szettek külön kaphatók • Építs meg és állíts ki ikonikus autómodelleket! - A LEGO® Speed Champions szettekkel a gyerekek és a szenvedélyes autórajongók megépíthetik a világ legikonikusabb járműveinek modellváltozatát • Méretek – A 676 elemből álló játékkészlet tartalmazza a BMW M4 GT3 modellt, amely 6 cm magas, 16 cm hosszú és 7 cm széles", "price": 12899.0, "original_price": 20999.0, "currency": "HUF", "discount": 39, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-bmw-m4-gt3-bmw-m-hybrid-v8-versenyautok-76922-235115", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235130", "title": "DC: 4D-s Batman maszk puzzle - 90 darabos", "img": "https://netjatek.hu/images/common/products/large/23/51/235130-1-dc-4d-s-batman-maszk-puzzle-90-darabos-1707731464574303.jpg", "desc": "Reszkessetek Gotham City bűnözői!A DC rajongók most egy 4D-s Batman maszkkal díszíthetik otthonukat - de csak miután összerakták!A kész maszk egy állványra illeszthető, hogy méltó dísze legyen a szobának.Az összerakáshoz ragasztó vagy egyéb eszköz nem szükséges.Darabok száma: 90Az összeállított maszk mérete: 16 x 14,5 x 23 cmCsomagolás mérete: 16 x 23 x 5 cm", "price": 4999.0, "original_price": 6399.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdc-4d-s-batman-maszk-puzzle-90-darabos-235130", "partner": "cj-eoptika", "category_path": "Játékbolt > Puzzle és kirakós > 3D,4D puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}