{"items": [{"id": "274708", "title": "Barbie és Ken duó", "img": "https://netjatek.hu/images/common/products/large/27/47/274708-1-barbie-es-ken-duo-1758622379545690.jpg", "desc": "A Mattel 80 éves évfordulójára készített Barbie és Ken duó babákat a 80-as évek egyik ikonikus megjelenésű készlete inspirálta. A farmert, cowboy csizmát és csinos felsőket és kiegészítőket viselő babák megjelenése klasszikus, de egy modern csavarral. Így méltó utódjai az elődöknek ezzel is tisztelegve az elmúlt 80 évnek.A modern sokszínűséget képviselő páros a vidám történetek mellett fejleszti a gyerekek empátiáját és a különböző stílusok és személyiségek elfogadását. Barbie büszke arra, hogy a változatos bőr- és szemszínnel, testalkattal és stílussal rendelkező babák ideális játszótársak, hisz hűen mutatják be a minket körülvevő színes világot. Ezzel bátorítják az önkifejezést és a saját stílus megtalálását is.A babák nem állnak meg maguktól és elérhetőségük változhat. A színek és díszítések eltérhetnek.", "price": 12699.0, "original_price": 15199.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-es-ken-duo-274708", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274714", "title": "Barbie Party Reveal: Glamour meglepetés szett - Lila", "img": "https://netjatek.hu/images/common/products/large/27/47/274714-1-barbie-party-reveal-glamour-meglepetes-szett-lila-1757410185520933.jpg", "desc": "Barbie imádja a meglepetéseket, a készülődést, a bulit és persze kiskedvencét. A Party Reveal Glamour meglepetés szettekben mindez egyben benne van. A készletekben minden szuper kiegészítő megvan egy felejthetetlen partihoz - és az előkészületekhez, köztük arcmaszk, hajszárító törölköző, csillogó ruhává alakítható törölköző, smink készlet és további szuper tárgyak is helyet kaptak. A slime rúzsban pedig egy kiskedvenc található.A baba kinézete jégkockával és meleg vízzel újra és újra megváltoztatható - ezt sosem lehet megunni. A lila meglepetés szett egy számos ponton hajlítható, hosszú, fekete hajú Party Reveal Glamour babát, egy kiskedvencet és a kiegészítőket tartalmazzák.A babák nem állnak meg maguktól. A színek és díszítések eltérhetnek.", "price": 8399.0, "original_price": 12199.0, "currency": "HUF", "discount": 31, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-party-reveal-glamour-meglepetes-szett-lila-274714", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274729", "title": "Monster High: Draculaura Scare Adise baba", "img": "https://netjatek.hu/images/common/products/large/27/47/274729-1-monster-high-draculaura-scare-adise-baba-1757413507609862.jpg", "desc": "A Monster High világában egy tengerparti nyaralás is rémesen menő lehet. A Scareadise sorozatban szereplő babák hátborzongatóan csinos öltözékben érkeznek vakációzni. Draculaura rém menő fürdőruhában, strandszoknyában, napszemüvegben és kalapban mutatja meg egyedi stílusát. A számos tematikus kiegészítő, mint a denevér forma táska, a pókháló formájú fülbevaló szörnyen csúcs történeteket inspirálhatnak.A sorozat többi, külön kapható babájával együtt még szellemesebb történetek játszhatók el Scaredise sziget partjain. A babák teste sok ponton hajlítható, így még élethűbb pózokat vehetnek fel.A babák külön kaphatók, nem állnak meg maguktól és elérhetőségük változhat. A színek és díszítések eltérhetnek.", "price": 8985.0, "original_price": 10799.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-draculaura-scare-adise-baba-274729", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékbaba > Monster High baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274735", "title": "Sequence Classic társasjáték - új kiadás", "img": "https://netjatek.hu/images/common/products/large/27/47/274735-1-sequence-classic-tarsasjatek-uj-kiadas-1762245584231766.jpg", "desc": "Fedezd fel a társasjátékok világát a Sequence Classic - új kiadással! Ez a játék nemcsak szórakoztató, de izgalmas stratégiai kihívást is jelent.A Sequence Classic egy családi stratégiai játék, amely ötvözi a kártyajátékok és az amőba izgalmát. A cél, hogy a játékosok elsőként hozzanak létre egy ötös sorozatot a táblán, vízszintesen, függőlegesen vagy átlósan.A játékmenet egyszerű: minden játékos húz egy kártyát, és elhelyez egy zsetont a táblán. A kártyák kombinációja és a szerencse döntő szerepet játszanak a győzelemben. A Bubi kártyák jokerként funkcionálnak, így megkönnyítik a sorozatok kialakítását.A játék kettesben vagy csapatokban is játszható, ami még több izgalmat és stratégiát biztosít. Ez a társasjáték nagyszerű szórakozást nyújt az egész család számára, és remekül fejleszti a logikai készségeket.A termék jellemzői:Könnyen tanulható szabályokStratégiai és szerencsealapú játékmenetCsaládok és barátok számára ideálisTöbbféle játékvariációKiváló minőségű játékelemekÁtlagos játékidő: kb. 30 percCsomagolás mérete: 26.7 x 26.7 x 5.5 cm", "price": 11294.0, "original_price": 12599.0, "currency": "HUF", "discount": 10, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsequence-classic-tarsasjatek-uj-kiadas-274735", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274738", "title": "Lábbal hajtós négykerekű járgány hanggal - Pingvin", "img": "https://netjatek.hu/images/common/products/large/27/47/274738-1-labbal-hajtos-negykereku-jargany-hanggal-pingvin-1757490703941743.jpg", "desc": "A Lábbal hajtós négykerekű járgány hanggal - Nyuszi kiváló választás a 12 hónaposnál idősebb gyermekek számára, hogy felfedezzék a mozgás örömét. A járgány négy stabil kereke és ergonomikus kialakítása megadja a kicsik számára a kellő biztonságot.A járgány lábbal hajtható, így a gyermekek saját tempójukban mozoghatnak vele sík felületeken, legyen az a nappali, terasz vagy park. A beépített hangmodul állathangokat és zenét játszik, amelyeket a gyermek egy gomb segítségével vezérelhet: rövid nyomással lejátszhatja vagy váltogathatja a zeneszámokat, míg hosszú nyomással kikapcsolhatja a hang- és fényhatásokat.A termék jellemzői:Stabil, négykerekű kialakításVidám zenélő és világító funkciókKettős gombvezérlés: zene/fény, illetve állathangokEgyszerű összeszerelés csavarhúzóvalElemmel működik: 3 x AAA (nem tartozék)Maximális teherbírás: 25 kgCsomagolás mérete: 16.5 x 43.5 x 33 cm", "price": 11999.0, "original_price": 19999.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flabbal-hajtos-negykereku-jargany-hanggal-pingvin-274738", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Bébijárgány", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274741", "title": "Lábbal hajtós négykerekű járgány hanggal - Nyuszi", "img": "https://netjatek.hu/images/common/products/large/27/47/274741-1-labbal-hajtos-negykereku-jargany-hanggal-nyuszi-1757490706937263.jpg", "desc": "A Lábbal hajtós négykerekű járgány hanggal - Nyuszi kiváló választás a 12 hónaposnál idősebb gyermekek számára, hogy felfedezzék a mozgás örömét. A járgány négy stabil kereke és ergonomikus kialakítása megadja a kicsik számára a kellő biztonságot.A járgány lábbal hajtható, így a gyermekek saját tempójukban mozoghatnak vele sík felületeken, legyen az a nappali, terasz vagy park. A beépített hangmodul állathangokat és zenét játszik, amelyeket a gyermek egy gomb segítségével vezérelhet: rövid nyomással lejátszhatja vagy váltogathatja a zeneszámokat, míg hosszú nyomással kikapcsolhatja a hang- és fényhatásokat.A termék jellemzői:Stabil, négykerekű kialakításVidám zenélő és világító funkciókKettős gombvezérlés: zene/fény, illetve állathangokEgyszerű összeszerelés csavarhúzóvalElemmel működik: 3 x AAA (nem tartozék)Maximális teherbírás: 25 kgCsomagolás mérete: 16.5 x 43.5 x 33 cm", "price": 11199.0, "original_price": 19999.0, "currency": "HUF", "discount": 44, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flabbal-hajtos-negykereku-jargany-hanggal-nyuszi-274741", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Bébijárgány", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274744", "title": "Lábbal hajtós utánfutós bébijárgány hanggal - Kapibara", "img": "https://netjatek.hu/images/common/products/large/27/47/274744-1-labbal-hajtos-utanfutos-bebijargany-hanggal-kapibara-1764165884771877.jpg", "desc": "Kapibara Kaland: A Prémium Lábbal Hajtós BébijárgányFedezd Fel a Világot Stílusosan!Engedje, hogy gyermeke a Kapibara Kaland bébijárgánnyal nekivágjon a nagyvilágnak! Ez a lábbal hajtós bébitaxi nem csupán egy szórakoztató jármű, hanem egy kulcsfontosságú fejlesztő eszköz is, amely a játék örömével támogatja a kicsik aktív mozgáskoordinációjának és egyensúlyérzékének finomítását. A szeretni való kapibara dizájn azonnal a legkisebbek kedvencévé válik. Interaktív Élmény és Diszkrét TárolómegoldásA Kapibara Kaland a szórakozás magasabb szintjére emeli a játékot a beépített fény- és hangmoduljával. A zenék, szórakoztató hanghatások és a dinamikusan világító LED-ek egyetlen gombnyomással kelnek életre. A zene indításához/váltásához elegendő egy rövid nyomás, a hosszú nyomás pedig kikapcsolja a funkciót. Ráadásul, az ülőfelület alatt egy praktikus tárolórekesz bújik meg, amely tökéletes menedéket nyújt a legkedvesebb plüssöknek és apró kincseknek. Tervezés a Maximális BiztonságértA gyermekek biztonsága a legfontosabb. Ezért a jármű kialakítása a legmagasabb elvárásoknak megfelelően történt:Stabil Négykerekű Váz: Gondoskodik a maximális stabilitásról beltéri és szabadtéri, sík felületeken történő használat során.Masszív Kormány és Lekerekített Formák: Csökkentik a sérülésveszélyt, ideális választássá téve a már 12 hónapos kortól ajánlott korosztály számára.Masszív Teherbírás: A 25 kg-os maximális terhelhetőség garantálja a hosszú távú, megbízható használatot.Gyors Összeszerelés, Kezdődhet a Játék!A bébitaxi összeállítása rendkívül egyszerű és szerszámmentes. Az alkatrészek intuitívan illeszkednek, és egyetlen határozott &quot;katt&quot; hanggal rögzülnek, így percek alatt indulhat a kapibara-túra!A termék csomagolásának mérete: 24 x 68.5 x 21.5 cm", "price": 11999.0, "original_price": 21999.0, "currency": "HUF", "discount": 45, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flabbal-hajtos-utanfutos-bebijargany-hanggal-kapibara-274744", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Bébijárgány", "findora_main": "otthon", "cat": "otthon"}, {"id": "274759", "title": "Hot Wheels: 5 db-os szett - Forma 1", "img": "https://netjatek.hu/images/common/products/large/27/47/274759-1-hot-wheels-5-db-os-szett-forma-1-1757493131553180.jpg", "desc": "A termék jellemzői:  5 darab kisautó a szettben Valósághű részletek és dizájn Tematizált dobozokban érkeznek Széleskörű kollekciós lehetőség Kiváló ajándék gyerekeknek és gyűjtőknek egyarántCsomagolás mérete: 11 x 4 x 27 cm", "price": 3899.0, "original_price": 4599.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-5-db-os-szett-forma-1-274759", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274762", "title": "Monster High: Szörnyszálló", "img": "https://netjatek.hu/images/common/products/large/27/47/274762-1-monster-high-szornyszallo-1757493459488987.jpg", "desc": "Fedezd fel a Monster High Szörnyszállót: Rém Menő Kalandok Várnak!Lépj be a Monster High Szörnyszálló kísérteties és rendkívül izgalmas világába, ahol a felejthetetlen kalandok garantáltak minden fiatal rajongó számára! Ez a több szintes, grandiózus hotel tele van rémséges dekorációkkal és egyedi szobákkal, amelyek életre keltik a Monster High univerzum legvadabb történeteit.Öt Játéktér, Végtelen RémálomA Szörnyszálló nem csupán egy épület; egy komplex játéktér, amely öt különálló területet kínál, mindegyiket egyedi funkciókkal és kalandlehetőségekkel:Egyedi Szobafunkciók: A szálloda minden szobája különleges meglepetéseket tartogat. Játszd el, ahogy Draculaura fejjel lefelé pihen a mennyezetről, Twyla elbújik a takaró alatt vagy az ágy alá, és Clawdeen az erkélyről üvölt a Holdra!Részletgazdag Dekoráció: A hotel kísérteties, részletgazdag dekorációi tökéletes hátteret biztosítanak a legkreatívabb rémtörténetek megalkotásához.Több Mint 13 Kiegészítő a Személyre Szabott SztorikhozA Szörnyszállóhoz tartozó több mint 13 kiegészítő lehetővé teszi a gyerekek számára, hogy teljes mértékben személyre szabják a játékot, és eljátsszák a Monster High kedvencekkel a legújabb rémtörténeteiket. Használd a kiegészítőket a helyszínek feldíszítésére és a drámai jelenetek megteremtésére, ahol a képzelet szabadon szárnyalhat!Ez a hotel egy igazi gyűjtői darab, amely tökéletesen illeszkedik a Monster High babákhoz (külön kaphatók), garantálva a több órányi fantasztikus és minőségi szerepjátékot.A termék főbb jellemzői:Típus: Több szintes hotel játékszettJátéktér: Öt különböző funkcióval rendelkező játéktérKiegészítők: Több mint 13 kísérteties kiegészítőKülönleges Funkciók: Draculaura fejjel lefelé pihenő, Twyla ágy alá bújó, Clawdeen erkélyCsomagolás mérete: 32.5 x 15 x 72.5 cm", "price": 48999.0, "original_price": 59699.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-szornyszallo-274762", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "otthon", "cat": "otthon"}, {"id": "274768", "title": "Hot Wheels: Stunt Tracks Ütközések versenypálya", "img": "https://netjatek.hu/images/common/products/large/27/47/274768-1-hot-wheels-stunt-tracks-utkozesek-versenypalya-1757493710420597.jpg", "desc": "Fantasztikus akciók, kihívások és ütközések: ez a Hot Wheels világa.A Hot Wheels Stunt Tracks versenypálya készlettel a gyerekek fej-fej melletti versenyekbe, kaszkadőrmutatványokba és ütközésekbe száguldhatnak. A pályán egyszerre két Hot Wheels kisautót indíthatnak át két turbócsövön, két hurkon, majd a két ütközési zónán – vajon elkerülik egymást, vagy egy hatalmas ütközés lesz belőle? Minden végkimenetel őrületes izgalmakat tartogat.A készlet összecsukható, kényelmesen tárolható és praktikus fogantyújának köszönhetően könnyen hordozható. A versenypálya kompatibilis a Speed Snap pályákkal és a készletben található adapter segítségével összekapcsolható a hagyományos Hot Wheels pályákkal és készletekkel is. A készlet két 1:64 méretarányú Hot Wheels kisautót és két pályaadaptert tartalmaz.A további készletek külön kaphatók és elérhetőségük változhat. A színek és a díszítések eltérhetnek.", "price": 17999.0, "original_price": 22299.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-stunt-tracks-utkozesek-versenypalya-274768", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274780", "title": "Jégvarázs: Elza jégpalotája - 90 cm", "img": "https://netjatek.hu/images/common/products/large/27/47/274780-1-jegvarazs-elza-jegpalotaja-90-cm-1758622443366368.jpg", "desc": "Jégvarázs Jégpalota: Ahol a Gyermeki Képzelet Varázslattá ÉrikLéptesd be gyermekedet Arendelle varázslatos világába, ahol a fantázia sosem látott dimenziókat ölt! Ez a gyönyörűen kidolgozott Jégvarázs: Jégpalota készlet egyenesen a Disney filmek hívogató, mesés hangulatát hozza el a gyerekszobába, és hosszú órákra lekötő, kreatív játékot biztosít. Készülj fel, hogy együtt elevenítsétek fel a legkedvesebb történeteket, vagy alkossatok teljesen új, egyedi kalandokat a fagyos királyságban!Öt Játékterület, Végtelen TörténetekA gyerekeket hópehely ikonok vezetik végig a négy különleges varázsponton, ahol interaktív élmények várnak, például újraalkothatják azt a varázslatos pillanatot, amikor Elsa életre kelti Olafot, a mókás hóembert!A palota úgy lett megtervezve, hogy a legmagasabb szinten támogassa a szerepjátékot és a felfedezés örömét. A játékkészlet öt különböző játékteret kínál, melyek mindegyike új forgatókönyvet tesz lehetővé:A forgó hópehely csillár, a mozgatható fésülködőasztal és a titkosan előbújó ágy újabb és újabb felfedezésekre csábítják a kis játékosokat.Fedezzétek fel a palota minden zugát, a hatalmas bálteremtől egészen a privát szobákig!A több mint 20 varázslatos kiegészítő a legapróbb részletekre is kiterjed: ott van például a lenyitható ágy, vagy a szuper vicces hóember kiegészítő, ami garantált mosolyt csal az arcokra.Természetesen a játék része a gyerekek kedvence, a vidám Olaf figura is, hogy a legfontosabb karakterek már a kezdetektől velük lehessenek!A Játék, Ami Fejleszti a KészségeketEz a Jégpalota készlet messze túlmutat az egyszerű szórakoztatáson; egy értékes eszköz, amely észrevétlenül fejleszti gyermeked kulcsfontosságú készségeit. A rengeteg játéktér és kiegészítő arra ösztönzi, hogy saját narratívákat hozzon létre, ami erősíti a kreatív gondolkodást és a problémamegoldó képességet. Segíti a szociális és érzelmi fejlődést, miközben a mese szerepeit éli át.Fontos tudnod: a készlet maga Elsa és Anna babát nem tartalmazza, de tökéletes kiegészítője a már meglévő Jégvarázs vagy más babagyűjteménynek.Hozd el a Jégvarázs csodáját! Szerezd be a Jégpalota készletet még ma, és teremts felejthetetlen, varázslatos játékélményt, ami hosszú időre inspirálja gyermeked képzeletét! Készen álltok a mesés kalandokra? Csomagolás mérete: 63.5 x 14.5 x 32.5 cm", "price": 38999.0, "original_price": 45999.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-elza-jegpalotaja-90-cm-274780", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274783", "title": "Jégvarázs: Adventi naptár", "img": "https://netjatek.hu/images/common/products/large/27/47/274783-1-jegvarazs-adventi-naptar-1757494563255083.jpg", "desc": "A Jégvarázs adventi naptár meseszéppé varázsolhatja az ünnepet!A gyerekek és a rajongók imádni fogják, ha 24 napon keresztül mesés meglepetésekkel várhatják a karácsonyt. Anna és Elza babák, a két kedvenc, Olaf és Sven valamint a film világából érkező meglepetések között a gyerekek 20 csodás kiegészítőt találhatnak. A kinyitható csomagolás a jégkastély étkezőjévé alakítható át, így az eljátszható mesés történeteknek csak a gyerekek képzelete szabhat határt.A babák nem állnak meg maguktól. A színek és díszítések eltérhetnek.", "price": 10999.0, "original_price": 14199.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-adventi-naptar-274783", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274786", "title": "Pokémon TCG: Adventi kalendárium 2025 - angol nyelvű", "img": "https://netjatek.hu/images/common/products/large/27/47/274786-1-pokemon-tcg-adventi-kalendarium-2025-angol-nyelvu-1757504972495045.jpg", "desc": "Pokémon TCG: Holiday Calendar 2025 - angol nyelvűLépj be a Pokémon világába, és élvezd az ünnepi varázslatot a Pokémon TCG: Holiday Calendar segítségével! Ez a különleges naptár 25 napnyi izgalmas meglepetést tartogat a Pokémon rajongók számára.Fedezd fel a naptár tartalmát:8 különleges fóliás Pokémon TCG kártya ünnepi pecséttel6 Pokémon TCG booster csomag7 Pokémon TCG háromkártyás mókacsomag2 Pokémon érme2 Pokémon matricaPlusz egy kód kártya a Pokémon TCG Live-hoz!A naptár minden nap új élményt nyújt, legyen szó gyűjtőkártyákról vagy egyéb Pokémon ajándékokról. Tökéletes választás mind önmagad, mind pedig szeretteid megajándékozására az ünnepi időszakban. A játék izgalmas és szórakoztató kalandot kínál a Pokémonrajongóknak.A játék angol nyelvű.Csomagolás mérete: 15.5 x 15 x 38.6 cmÉld át a Pokémon varázslatát minden nap az ünnepi időszakban, és gyarapítsd gyűjteményed különleges kártyákkal és ajándékokkal!", "price": 19999.0, "original_price": 24999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-tcg-adventi-kalendarium-2025-angol-nyelvu-274786", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Gyűjthető kártya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274801", "title": "Pokémon TCG: SV09 Journey Together - Booster - angol nyelvű, többféle", "img": "https://netjatek.hu/images/common/products/large/27/48/274801-1-pokemon-tcg-sv09-journey-together-booster-angol-nyelvu-tobbfele-1757512220766149.jpg", "desc": "Fedezd fel a Pokémon TCG világát a Pokémon TCG: Scarlet &amp; Violet—Journey Together Booster csomaggal! Ez az angol nyelvű kártyacsomag tökéletes választás a gyűjtők és játékosok számára egyaránt. A csomagban található kártyák lehetővé teszik, hogy új stratégiákat fedezz fel és megerősítsd a paklidat.A készlet több mint 180 különböző kártyát tartalmaz, köztük 40+ Pokémon-t az edzőktől, 15+ Pokémon ex-kártyát, valamint 30+ különleges illusztrációjú ritka kártyát. A termék jellemzői:180+ kártya a készletben40+ Pokémon az edzőktől15+ Pokémon ex-kártya15+ edzői kártya30+ különleges illusztrációjú ritka kártyaA csomagolás mérete: 5 x 12 x 6.5 cmFedezd fel a barátság megállíthatatlan erejét és alkoss új stratégiákat a Pokémon világában!A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2055.0, "original_price": 2499.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-tcg-sv09-journey-together-booster-angol-nyelvu-tobbfele-274801", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Gyűjthető kártya", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "274807", "title": "Tooky Toy: Kétemeletes babaház figurákkal, fa", "img": "https://netjatek.hu/images/common/products/large/27/48/274807-1-tooky-toy-ketemeletes-babahaz-figurakkal-fa-1757571877172405.jpg", "desc": "Ez a fa babaház nemcsak a kreativitás kibontakoztatásában segít, hanem remekül fejleszti a finommotorikát és a képzelőerőt is.A babaház két szinttel, tágas élettérrel rendelkezik, ahol a gyerekek saját történeteiket álmodhatják meg. A házban megtalálhatók a legapróbb részletekig kidolgozott bútorok, mint például a kényelmes kanapé, modern konyhapult, és a babáknak szánt kiságy.Az összesen 14 darabos készlet tartalmazza a család minden tagját, így a gyerekek valódi szerepjátékokat játszhatnak. A részletgazdag berendezés és a gondosan megtervezett figurák hosszú órákra lekötik a kicsik figyelmét.A termék jellemzői:Kétemeletes babaházFa alapanyag14 darabos készlet figurákkal és bútorokkalFejleszti a képzelőerőt és a finommotorikátTökéletes szerepjátékhozCsomagolás mérete: 44.5 x 66.5 x 10 cm", "price": 31999.0, "original_price": 43999.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-ketemeletes-babahaz-figurakkal-fa-274807", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274810", "title": "Homokkép készítő készlet - Karnevál", "img": "https://netjatek.hu/images/common/products/large/27/48/274810-1-homokkep-keszito-keszlet-karneval-1757573915549956.jpg", "desc": "A termék jellemzői:  10 különböző színű homok Különböző minták a kreatív alkotáshoz Könnyen használható eszközök és ecsetek Fejleszti a kézügyességet és a kreativitást Ideális ajándék gyerekeknekCsomagolás mérete: 5.7 x 36.5 x 29.7 cm", "price": 4699.0, "original_price": 6799.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhomokkep-keszito-keszlet-karneval-274810", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Homokkép készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274813", "title": "Tooky Toy: Kutyás ajándékszett", "img": "https://netjatek.hu/images/common/products/large/27/48/274813-1-tooky-toy-kutyas-ajandekszett-1757574521867972.jpg", "desc": "A termék jellemzői: Puha plüss kutya figuraFából készült rágókaSzínes fa csörgő Biztonságos, bababarát anyagok6 hónapos kortól ajánlott3 darabos készletCsomagolás mérete: 6.5 x 28 x 25.5 cm", "price": 3999.0, "original_price": 5899.0, "currency": "HUF", "discount": 32, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-kutyas-ajandekszett-274813", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274846", "title": "Sequence Junior társasjáték, Mancs Őrjárat kiadás", "img": "https://netjatek.hu/images/common/products/large/27/48/274846-1-sequence-junior-tarsasjatek-mancs-orjarat-kiadas-1757580422796311.jpg", "desc": "Fedezd fel a szórakozás világát a Sequence Junior - Mancs Őrjárat társasjátékkal! A gyerekek kedvenc hőseivel, a Mancs Őrjárat bátor kutyusaival játszhatnak izgalmas stratégiai játékot. A játék célja, hogy a játékosok minél előbb sorba állítsák kártyáikat a játéktáblán, ugyanakkor megelőzzék ellenfeleiket.A Sequence a világ egyik legismertebb társas kártyajátéka, ötvözi az amőba szabályrendszerét a francia kártyával. A szabályok egyszerűek és könnyen elsajátíthatók. A nyertes az, aki először rak ki egy 4 darab azonos színű zsetonból álló sort vagy oszlopot - amelyek akár átlóban is. De vigyázat! A játékosok szabotálhatják is egymást. Sőt, kell is nekik, és ettől igazán izgalmas a játék.A játék során a gyerekek fejleszthetik stratégiai gondolkodásukat és megfigyelőképességüket. A kártyákon és a játéktáblán a Mancs Őrjárat színes és vidám karakterei találhatóak, így minden játék újabb kaland. A játék szabályai egyszerűek, így a kisebbek is könnyedén bekapcsolódhatnak.A termék jellemzői:Izgalmas stratégiai játékMancs Őrjárat karakterekkelFejleszti a stratégiai gondolkodástEgyszerű játékszabályokKiváló szórakozás az egész családnakCsomagolás mérete: 26.5 x 26.5 x 5.5 cmÁtlagos játékidő: kb. 30 perc", "price": 10135.0, "original_price": 12999.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsequence-junior-tarsasjatek-mancs-orjarat-kiadas-274846", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274858", "title": "Syma: X31 összecsukható drón GPS-szel, HD kamerával", "img": "https://netjatek.hu/images/common/products/large/27/48/274858-1-syma-x31-osszecsukhato-dron-gps-szel-hd-kameraval-1757588580149510.jpg", "desc": "Fedezd fel a világot a Syma: X31 összecsukható drónnal, mely GPS-szel és HD kamerával van felszerelve. Ez a drón tökéletes választás mindazoknak, akik szeretnék élvezni a légi felvételek készítésének szabadságát és a precíz irányítást.A drón 4K első és Full HD hátsó kamerával rendelkezik, így lenyűgöző minőségű képeket és videókat készíthet. Két különböző repülési sebesség közül választhat, hogy minden helyzetben optimális teljesítményt nyújtson. Az irányítótávolság akár 120 méter, így nagy területet fedhet le vele.A drón akkumulátora 18 perces repülési időt biztosít, és két akkumulátorral összesen 36 percig élvezheted a repülést. Az újratöltési idő mindössze 180 perc. A távirányító 4 db AA elemmel működik, melyek nem részei a csomagnak.A termék jellemzői:4K első és Full HD hátsó kamera120 méteres irányítótávolság36 perc összesített repülési időKét repülési sebességÖsszecsukható designUSB töltésCsomagolás mérete: 7 x 24 x 24 cm", "price": 63999.0, "original_price": 85999.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-x31-osszecsukhato-dron-gps-szel-hd-kameraval-274858", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274864", "title": "Syma: Z3PRO összecsukható drón HD kamerával", "img": "https://netjatek.hu/images/common/products/large/27/48/274864-1-syma-z3pro-osszecsukhato-dron-hd-kameraval-1757588669700665.jpg", "desc": "Ismerd meg a Syma Z3PRO összecsukható drónt, amely a modern technológia és a praktikus design tökéletes kombinációját nyújtja. A drón kiválóan alkalmas lenyűgöző felvételek készítésére, hála a beépített funkcióknak, mint például az egygombos fel- és leszállás, az automata lebegés, valamint az optikai áramlás érzékelés, amely pontos irányítást tesz lehetővé.A Syma Z3PRO 90 fokban állítható, 720P WiFi kamerájával valós időben készíthet lenyűgöző fotókat és videókat. Az intuitív alkalmazás segítségével, amely tartalmazza a Gravity App és a Flight Plan funkciókat, vagy az egyszerűen kezelhető távirányítóval a gyerekek könnyedén irányíthatják a drónt. Ajánlott 12 éves kortól.A termék jellemzői:Kompakt és összecsukható design720P HD kamera valós idejű videóhozOptikai áramlás érzékelésAutomata lebegés funkcióRepülési idő: max. 16 percHatótávolság: max. 80 méter4 x AA elemmel működő távirányító (nem tartozék)Li-Ion akkumulátor 3.7V 1500 mAh (tartozék)Töltési idő: kb. 20 percMaximum sebesség: 4.5 m/sCsomagolás mérete: 32 x 32 x 5 cmA Syma Z3PRO összecsukható drón ideális választás mindazok számára, akik szeretnék felfedezni a légi felvételek világát, és élvezni a modern dróntechnológia előnyeit.", "price": 35999.0, "original_price": 49999.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-z3pro-osszecsukhato-dron-hd-kameraval-274864", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}]}