{"items": [{"id": "257613", "title": "Kalózlány jelmez - 110-120 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257613-1-kalozlany-jelmez-110-120-cm-1734687686276352.jpg", "desc": "Cuki kalózlány jelmez farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez.110 cm és 120 cm közötti magasságú gyerekek számára a legideálisabb.Anyaga: Poliészter", "price": 1999.0, "original_price": 4999.0, "currency": "HUF", "discount": 60, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkalozlany-jelmez-110-120-cm-257613", "partner": "cj-eoptika", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257625", "title": "Zöld tündér jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257625-1-zold-tunder-jelmez-120-130-cm-1734687990405113.jpg", "desc": "Cuki jelmez kis tündéreknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3999.0, "original_price": 6999.0, "currency": "HUF", "discount": 43, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzold-tunder-jelmez-120-130-cm-257625", "partner": "cj-eoptika", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257655", "title": "Csillagboszorkány jelmez - 110-120 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257655-1-csillagboszorkany-jelmez-110-120-cm-1734688524911346.jpg", "desc": "Cuki jelmez kis boszorkányoknak. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 110 cm és 120 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 4499.0, "original_price": 6999.0, "currency": "HUF", "discount": 36, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillagboszorkany-jelmez-110-120-cm-257655", "partner": "cj-eoptika", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257658", "title": "Super Girl jelmez - 130-140 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257658-1-super-girl-jelmez-130-140-cm-1734688543275829.jpg", "desc": "Cuki jelmez kis szuperhősöknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 130 cm és 140 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3699.0, "original_price": 7499.0, "currency": "HUF", "discount": 51, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuper-girl-jelmez-130-140-cm-257658", "partner": "cj-eoptika", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257661", "title": "Super Girl jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257661-1-super-girl-jelmez-120-130-cm-1734688564485165.jpg", "desc": "Cuki jelmez kis szuperhősöknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3699.0, "original_price": 7499.0, "currency": "HUF", "discount": 51, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuper-girl-jelmez-120-130-cm-257661", "partner": "cj-eoptika", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257685", "title": "LEGO® Star Wars Mando és Grogu N1-es vadászgépe 75410", "img": "https://netjatek.hu/images/common/products/large/25/76/257685-1-lego-r-star-wars-mando-es-grogu-n1-es-vadaszgepe-75410-1743493077764768.jpg", "desc": "Szuper Star Wars építőjáték a 4+ éves gyerekeknekTanulj meg építeni LEGO® kockákkal, és játszd el a Star Wars: A Mandalóri 3. évadának izgalmas történeteit az óvodásoknak készült Mando és Grogu N1-es vadászgépe megépíthető játékszettel (75410)! Az N1-es vadászgép bármikor vidám Star Wars meglepetés lesz a 4 éves vagy nagyobb fiúknak, lányoknak és rajongóknak, hiszen tartalmaz egy kezdőkocka alapot, hogy a gyerekek előnnyel indulhassanak, és egy megépíthető töltőállomás is a szett része.Az N-1-es vadászgépet tartalmazó modellépítő szettben 3 Star Wars figurát találsz: A Mandalóri sötétkarddal és hátrakéta kiegészítőkkel, Grogu lebegő bölcsővel, valamint R5-D4. Helyezd A Mandalórit az N-1-es vadászgép felnyitható pilótafülkéjébe, és ültesd Grogut a hátsó utasülésre!A kezdőknek készült szett egyszerű, illusztrált útmutatója ideális olyan gyerekeknek, akik még csak most tanulnak olvasni. Ha pedig egy kis digitális mókára is vágynak, a LEGO Builder appban nagyító és forgató eszközök várnak rájuk, amelyekkel az elemek összeépítése közben megjeleníthetik a megépíthető jármű képét. (Talán egy kis segítségre szükség lesz a szülőktől vagy a nagyobb testvérektől.)   • 3LEGO® Star Wars szereplő – A Mandalóri LEGO minifigurája, Grogu LEGO figurája és egy R5-D4 LEGO droidfigura • Egyszerű, járműmodellt tartalmazó építőkészlet – A Star Wars vadászgép egy kezdőkocka alappal könnyíti meg az építést, a hajó pilótafülkéje k inyitható, itt A Mandalóri kap helyet, míg Grogu az utasülésen utazik • Autentikus és játékos kiegészítők – A Mandalórihoz sötétkard és hátrakéta kiegészítők tartoznak, Grogunak lebegő bölcsője van, és egy megépíthető töltőállomás is a készlet része • Hétköznapi Star Wars ajándék 4+ éves fiúknak, lányoknak és rajongóknak – Legyen ez a megépíthető Star Wars: A Mandalóri játékkészletet vidám meglepetés az óvodáskorú gyerekeknek • Vidám családi tevékenység – Keresd az illusztrált, lépésről lépésre vezető útmutatót a dobozban, a digitális megtekintő eszközökért pedig nézd meg a LEGO® Builder appot, hogy még izgalmasabb legyen ez a kreatív élmény • Kreatív építés – A 4 éves kortól ajánlott LEGO® Star Wars szettek szórakoztató módon vezetik be a gyerekeket a Star Wars univerzumába, ahol megtanulhatnak építeni, a játékon keresztül pedig kreativitásuk is fejlődik • Kompakt, hordozható készlet – A megépíthető jármű ebben a 92 darabból álló szettben 5 cm magas, 22 cm hosszú és 17 cm széles", "price": 9385.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-mando-es-grogu-n1-es-vadaszgepe-75410-257685", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257691", "title": "LEGO® DC Batman Superman robot vs. Lex Luthor 76302", "img": "https://netjatek.hu/images/common/products/large/25/76/257691-1-lego-r-dc-batman-superman-robot-vs-lex-luthor-76302-1743493326117094.jpg", "desc": "Szuperhősös játék gyerekeknek, beállítható Superman robottal!A LEGO® DC Superman robot vs. Lex Luthor (76302) egy kiemelkedően jó, robotos LEGO® DC játékkészlet, amely a szuperhősös akciók és az eljátszható kalandok 6 éves vagy nagyobb rajongói számára készült.Ehhez a LEGO DC Superman játékkészlethez 2 minifigura tartozik: Superman szövetből készült köpennyel és cserélhető fejjel, amelyen különböző arckifejezések láthatók, valamint Lex Luthor korongvetővel és kriptonit kristállyal. A megépíthető robotnak mozgatható karjai, lábai és ujjai vannak. A törzs kinyitható, hogy egy Superman figura ülhessen a vezetőülésbe. A robot hátán 2 állítható hajtómű is található, amelyekkel „repülhet” a robot. Az extra digitális élmény érdekében, a LEGO Builder appban az építők 3D-ben felnagyíthatják és elforgathatják a modelleket.   • LEGO® DC figurák – A készlethez 2 minifiguratartozik: Superman szövetből készült köpennyel és cserélhető fejjel, amelyen különböző arckifejezések láthatók, valamint Lex Luthor korongvetővel és kriptonit kristállyal • Beállítható Superman játék – A megépíthető robotnak mozgathatók a karjai, a lába és az ujjai, a törzse pedig kinyitható, hogy a benne lévő pilótafülkébe ülhessen a Superman minifigura • Epikus szuperhős kalandok – A robot hátán 2 állítható hajtómű található, amelyek segítségével „repülhet” a robot • Superman ajándék gyermekeknek – Ez a vidámsággal teli LEGO® építőszett ajándékötlet lehet olyan lányoknak és fiúknak, akik rajonganak a szuperhős akciókért és a robotakciókért • Még több robot és minifigura – Nagyon sok szuperhős LEGO® szett érhető el a kínálatunkban (külön kaphatók), hogy a gyerekek összegyűjthessék és kombinálhassák őket, tovább bővítve a fantáziadús játéklehetőség tárházat • LEGO® DC választék – A LEGO® DC építőjátékok széles kínálata végtelen, fantáziadús építési és játéklehetőséget nyújt • 120 darabból álló játékkészlet – A 11 cm magas, megépíthető Superman robot epikus kalandokat ad bármely ifjú szuperhős kezébe", "price": 4655.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dc-batman-superman-robot-vs-lex-luthor-76302-257691", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO DC Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257694", "title": "LEGO® DC Batman Batman Tumbler vs. Kétarc és Joker 76303 - karácsonyi ajándék", "img": "https://netjatek.hu/images/common/products/large/25/76/257694-1-lego-r-dc-batman-batman-tumbler-vs-ketarc-es-joker-76303-karacsonyi-ajandek-1743592302217975.jpg", "desc": "Batman játék gyerekeknek az ikonikus Batmobile TumblerrelA Batman Tumbler vs. Kétarc és Joker (76303) egy szórakoztató játék, ami olyan gyerekeknek készült, akik szeretik Batmant, a járműveket, a LEGO® kreativitást és a szuperhőskalandokat. Add Batman autós kalandjait a 8 éves vagy nagyobb gyerekek és ifjú szuperhősök kezébe ezzel a kiváló minőségű LEGO szettel, amely A sötét lovag című filmklasszikusok Batmobile-ját tartalmazza!Ehhez a szuperhősös LEGO Batman játékkészlethez 3 népszerű minifigura tartozik: a Batarang-gal felfegyverzett Batman, Joker egy köteg pénzzel a kezében és Kétarc a védjegyeként ismert ezüst érmével. A megépíthető Batmobile kinyitható, hogy felfedezhesd a műszerfalat és a vezetőfülkét, ahová Batman ülhet. Egy levehető lángelem tör elő a jármű kipufogójából. A denevérjel vetítője (ami nem világít) billenthető és 360 fokban elforgatható mindkét irányba. Az extra digitális szórakozás érdekében az építők 3D-ben felnagyíthatják és elforgathatják a modelleket, és nyomon követhetik a haladásukat a vidám és intuitív LEGO Builder appban,• LEGO® DC szuperhős-ök – Batman minifigura Batarang-gal felfegyverezve, Joker minifigura egy köteg pénzzel a kezében és Kétarc minifigura a védjegyének számító ezüst érmével• LEGO® Batman Tumbler Batmobile – A játék autó kipufogójához egy lángelem van illesztve, az autó pedig kinyitható, hogy felfedezhesd a műszerfalat és a vezetőfülkét, ahol a Batman minifigura kap helyet• Forgatható játék denevérjel – A denevérjel vetőtője, amellyel a gyerekek hívhatják Batman-t, billenthető és 360 fokban elforgatható mindkét irányba (a vetítő nem világít)• Batman ajándék gyerekeknek – Lepd meg ezzel a kiváló minőségű játékkal a fiúkat és lányokat, akik rajonganak a szuperhősök-ért, a járművekért vagy a kreatív LEGO® építésért• 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• LEGO® DC játékok – A LEGO DC építőszettek széles választékát úgy készítettük, hogy végtelen sok fantáziadús játék és rengeteg építési élmény várja a szuperhőstörténetekért rajongó gyerekeket• 429 darabból álló, megépíthető játékkészlet - A Batmobile 6 cm magas, 17 cm hosszú és 11 cm széles", "price": 19285.0, "original_price": 24999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dc-batman-batman-tumbler-vs-ketarc-es-joker-76303-karacsonyi-ajandek-257694", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO DC Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257697", "title": "LEGO® Marvel Vasember robot vs. Ultron 76307", "img": "https://netjatek.hu/images/common/products/large/25/76/257697-1-lego-r-marvel-vasember-robot-vs-ultron-76307-1743592426460868.jpg", "desc": "Szuperhősös építőjáték gyermekeknek, beállítható Vasember robottalA Vasember robot vs. Ultron (76307) egy akciókkal teli, megépíthető LEGO® Marvel játékkészlet, amely olyan 6 éves vagy nagyobb gyermekeknek készült, akik szeretik a szuperhősöket és a gyakorlatias, megépíthető kalandjátékokat.Ehhez a LEGO Marvel robotos játékkészlethez 2 minifigura tartozik: Vasember felpöccinthető sisakban és cserélhető fejjel, amelyen különböző arckifejezések láthatók, valamint Ultron lézersugárral. A megépíthető robotnak mozgatható karjai, lábai és ujjai vannak, jobb karjának végére pedig egy korongvető van erősítve. A törzs kinyitható, hogy a Vasember figura a vezetőülésbe ülhessen. Az extra digitális élmény érdekében, a LEGO Builder appban az építők 3D-ben felnagyíthatják és elforgathatják a modelleket.   • LEGO® Marvel minifigurák – A készlethez 2 minifigura tartozik: Vasember felpöccinthető sisakban és cserélhető fejjel, amelyen különböző arckifejezések láthatók, valamint Ultron lézersugárelemmel • Megépíthető Vasember robot – A beállítható figurának mozgathatók a karjai, a lába és az ujjai, a törzse pedig kinyitható, hogy a benne lévő pilótafülkébe ülhessen a Vasember minifigura • LEGO® Marvel robotfegyver – A robot jobb karjának végén beépített, dupla korongvetőt találsz • Vasember ajándék gyermekeknek – Lepd meg azokat a fiúkat és lányokat ezzel a megépíthető Vasember szettel, akik rajonganak a szuperhősökért, a LEGO® építésért és robotokért • Még több szórakozás – Ez a szuperhősös játékkészlet kombinálható az összes többi LEGO® Marvel építőjátékkal, amelyek külön kaphatók • Gyűjthető szuperhősös tárgyak gyermekeknek – A LEGO® Marvel megépíthető játékok úgy készültek, hogy végtelen, fantáziadús építési és játéklehetőséget kínáljanak az ifjú szuperhősöknek • 101 darabból álló, megépíthető játékkészlet – Adj a az ifjú szuperhősök kezébe epikus kalandokat ezzel a 12 cm magas Vasember robottal", "price": 4655.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-vasember-robot-vs-ultron-76307-257697", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257700", "title": "LEGO® Marvel Pókember robot vs. Anti-Venom 76308", "img": "https://netjatek.hu/images/common/products/large/25/77/257700-1-lego-r-marvel-pokember-robot-vs-anti-venom-76308-1743592543114595.jpg", "desc": "Megépíthető Pókember robot 2 minifigurávalA megépíthető Pókember robot vs. Anti-Venom (76308) játék egy remek LEGO® szuperhősös ajándék lehet olyan gyerekeknek, akik szeretik a robotokat, a minifigurákat és a Marvel-filmek akcióit. Ez a prémium minőségű LEGO Marvel játékkészlet egy megépíthető, csuklós Pókember figurával ad végtelen sok fantáziadús kalandot a 6+ éves ifjú szuperhősök kezébe.Ehhez a LEGO Marvel játékkészlethez 2 minifigura tartozik: Pókember és Anti-Venom a csápos kezeivel. A megépíthető robotnak mozgatható karjai, lábai és ujjai vannak. A gyerekek kinyithatják a robot törzsét, hogy hozzáférjenek a vezetőfülkéhez, ahová a Pókember minifigurát helyezhetik. A készlethez tartozik még egy nagy és rugalmas háló, amellyel csapdába ejthetik az Anti-Venom minifigurát, és amely a minifigura és a robot kezébe is illeszkedik. Az extra digitális élmény érdekében az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat a szórakoztató és intuitív LEGO Builder appban.   • Megépíthető Pókember játékkészlet – Ehhez a megépíthető és játékra is alkalmas szuperhősjátékhoz Pókember és Anti-Venom minifigurák, valamint olyan kiegészítők tartoznak, amelyek fantáziadús játékra inspirálják a gyerekeket • Megépíthető Pókember robot – A megépíthető LEGO® Marvel robotnak mozgathatók a karjai, a lábai és az ujjai, a törzse pedig kinyitható, hogy a benne lévő pilótafülkébe ülhessen a Pókember minifigura • Megépíthető LEGO® szett szuperhőskalandokhoz – A gyerekek egy hatalmas és rugalmas, a robot kezébe illeszkedő háló segítségével kaphatják el az Anti-Venom minifigurát • Pókember ajándék gyerekeknek – Ez a vidámsággal teli LEGO® építőszett különleges ajándékötlet lehet olyan lányoknak és fiúknak, akik rajonganak a szuperhőskalandokért és a robotakciókért • Még több robot és minifigura – Nagyon sok szuperhősös LEGO® szett érhető el a kínálatunkban (külön kaphatók), hogy a gyerekek összegyűjthessék és kombinálhassák őket, tovább bővítve a fantáziadús játéklehetőség tárházat • Megépíthető játékok ifjú szuperhősöknek – A LEGO® Marvel építőkészletek széles választéka a megépíthető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt • 107 darabból álló, megépíthető játékkészlet – Adj Pókember ifjú rajongóinak kezébe epikus kalandokat egy 11 cm magas, beállítható robottal", "price": 4525.0, "original_price": 5999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-pokember-robot-vs-anti-venom-76308-257700", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257709", "title": "LEGO® Marvel Pókember vs. Venom sportautója 76309", "img": "https://netjatek.hu/images/common/products/large/25/77/257709-1-lego-r-marvel-pokember-vs-venom-sportautoja-76309-1743592677644853.jpg", "desc": "Vagány Pókember LEGO® szett megépíthető LEGO Marvel autóvalA 7 éves vagy nagyobb fiúknak és lányoknak készült Pókember vs. Venom sportautója (76309) egy kiváló minőségű, megépíthető játék autót tartalmazó szett. Ez a megépíthető és játékra is alkalmas LEGO® szett remek ajándékötlet az ifjú szuperhősök, főként a Marvel-rajongók, és a kézzel fogható kalandjátékokat kedvelő gyerekek számára.A megépíthető Venom játék autóhoz 3 minifigura tartozik: Pókember hálóvetővel, Venom 4 csáppal és Póknő (Julia Carpenter) egy rugalmas hálóval, amely elég nagy ahhoz, hogy elfogjon egy gonosztevőt. A venomizált autónak mindkét oldalán van egy-egy kilövő, hozzá lehet férni a motorjához, a vezetőfülkéje pedig kinyitható. Venom beülhet az autóba, ha leveszed a 2 alsó csápját, amelyekkel még tovább venomizálhatod az autót. Az aranyrudakat tartalmazó széf ihletet ad a hős és a gonosztevő közti akciók eljátszásához.A széfet elvontathatja az autó, amelyben egy tárolót is találsz az aranyrudak számára. Az extra digitális élmény érdekében az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat a szórakoztató és intuitív LEGO Builder appban.   • Szuperhőskalandok – A megépíthető szett 3 LEGO® Marvel minifigurát tartalmaz: Pókember hálóvetővel, Venom 4 csáppal és Póknő (Julia Carpenter) egy hatalmas, rugalmas hálóval • Pókember akciók – Az izgalmas játékot az aranyrudakat tartalmazó széf és a gonosztevő venomizált, aranytároló rekesszel és 2 korongvetővel felszerelt autója garantálja, amelynek hozzáférhetsz a motorjához és kinyithatod a fülkéjét • Venom autójának üldözése – A Venom minifigurát belehelyezheted az autóba, ha eltávolít a 2 alsó csápját, amelyekkel tovább venomizálhatod az autót • Pókember ajándék gyermekeknek – Lepd meg ezzel a kiváló minőségű építőjátékkal a fiúkat és lányokat, akik rajonganak a szuperhősökért, a járművekért vagy a kreatív LEGO® építésért • Még több kaland Pókemberrel – Nagyon sok szuperhősös LEGO® szett érhető el a kínálatunkban (külön kaphatók), hogy a gyerekek összegyűjthessék és kombinálhassák őket, tovább bővítve a fantáziadús játéklehetőség tárházat • Megépíthető játékok ifjú szuperhősöknek – A LEGO® Marvel építőkészletek széles választéka a megépíthető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt • 254 darabból álló, megépíthető játékkészlet – A venomizált autó 4 cm magas, 20 cm hosszú és 7 cm széles", "price": 9335.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-pokember-vs-venom-sportautoja-76309-257709", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "otthon", "cat": "otthon"}, {"id": "257733", "title": "LEGO® Harry Potter Kalandok a Kóbor Grimbusz-on 76446", "img": "https://netjatek.hu/images/common/products/large/25/77/257733-1-lego-r-harry-potter-kalandok-a-kobor-grimbusz-on-76446-1734689948661570.jpg", "desc": "Egyedi építőjáték gyerekeknek, tele Harry Potter mókávalSzálljon mindenki a Kóbor Grimbusz fedélzetére, és készüljön izgalmakkal teli kalandokra ezzel a gyermekeknek készült, varázslatos járművet tartalmazó, LEGO® Harry Potter játékkal (76446)! A szett egyedi születésnapi ajándékötlet vagy meglepetésjáték lehet 8 éves vagy nagyobb fiúk és lányok számára, de minden rajongó örülne neki, aki épp most fedezi fel a varázslóvilágot, hiszen ebben a szettben találod a háromemeletes Kóbor Grimbusz legrészletesebben kidolgozott, LEGO kockákból épült modellj ét. A felső szintek levehetők, így könnyen hozzáférhetsz a belső részhez, ahol mozgó ágyak és egy himbálózó csillár teszi valósághűvé a játékot.Ehhez a varázslatos játék építőkészlethez 5 Harry Potter figura is tartozik, Harry Potter, Ernie Prang, Stan Shunpike, az alvó boszorkány és Tapmancs, hogy újraélhesd a Harry Potter és az azkabani fogoly emlékezetes jeleneteit. A készletben találsz még olyan autentikus kiegészítőket, mint a megépíthető lámpapózna, ahol Harry Potter várakozott a Kóbor Grimbusz érkezése előtt (és ahol megijesztette Tapmancs), továbbá Harry bőröndje és egy Reggeli Próféta elem, „Szökés az Azkabanból” főcímmel varázsolják még kreatívabbá a játékot. • 5 LEGO® Harry Potter figura – Harry Potter, Ernie Prang, Stan Shunpike és az alvó boszorkány, plusz Tapmancs figurája a kreatív játékhoz • A Kóbor Grimbusz legkidolgozottabb, LEGO® kockákból épült modellje – A busz emeletei levehetők, hogy könnyen hozzá lehessen férni a belső térhez, ahol mozgó ágyakat és egy himbálózó csillárt találsz   • Játékos részletek – Ez a varázslatos játékkészlet tartalmaz egy megépíthető lámpapóznát és egy padot, valamint Harry bőröndjét galleon érmeelemmel és Roxfort-ból érkezett levéllel, plusz egy Reggeli Próféta újságelemet • Egyedi születésnapi ajándék 8 éves vagy nagyobb gyermekeknek – Ez a járműves LEGO® Harry Potter szett vidám hétköznapi meglepetés játék lehet kreatív fiúknak, lányoknak, és bármelyik rajongónak, aki épp most fedezi fel a varázsvilág csodáit • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat és készleteket menthetnek el • Egy gazdag gyűjtemény része – A LEGO® Harry Potter játék építőkészletekkel az ifjú varázslók, boszorkányok és mugli-k ikonikus jeleneteket vagy saját kalandokat játszhatnak el, vagy egyszerűen csak kiállíthatják a modelleket • Méretek – A 499 darabból álló LEGO® Harry Potter játékkészletben a Kóbor Grimbusz jármű 15 cm magas, 17 cm hosszú és 6 cm széles", "price": 15699.0, "original_price": 20999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-kalandok-a-kobor-grimbusz-on-76446-257733", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257736", "title": "LEGO® Harry Potter Malfoy-kúria 76453", "img": "https://netjatek.hu/images/common/products/large/25/77/257736-1-lego-r-harry-potter-malfoy-kuria-76453-1734690047630275.jpg", "desc": "Mágikus LEGO® Harry Potter játék fiúknak és lányoknakÉljék át újra a gyerekek a Harry Potter és a halál ereklyéi izgalmas szökésjelenetét a Malfoy-kúria első LEGO® Harry Potter (76453) modelljével! Tökéletes Harry Potter ajándék fiúknak, lányoknak és a varázsvilág lelkes rajongóinak, hiszen ez a varázslójáték, egy megépíthető és kiállítható szett, Draco Malfoy otthonának LEGO kockákból készült, részletgazdag másolatát rejti, olyan helyiségekkel, mint a szalon (lezuhanó csillár funkcióval), Draco szobája és két lépcsősor, amelyek a pincébe, a fogva tartott Harry Potter cellájához vezetnek. A készlet 9 minifigurát is tartalmaz, például Narcissa Malfoy, Voldemort nagyúr és Dobby figuráit, de a kreatív játékot még egy Nagini játékfigura is inspirálja.A fiatal varázslókra, boszorkányokra és mugli-kra egy egyszerű és intuitív építési kaland vár a LEGO Builder appal! Az alkalmazásban a gyerekek építés közben felnagyíthatják és megforgathatják a modelljük digitális, 3D-s változatát, nyomon követhetik a haladásukat, és még sok más is vár rájuk.Varázslatos ajándék a fantasy kalandok rajongóinak, hiszen ez az építőkészlet része a gyűjthető LEGO Harry Potter (külön kapható) készletek széles választékának.   • 10 karakter – Harry Potter, Narcissa Malfoy, Hermione Granger, Bellatrix Lestrange, Draco Malfoy, Lucius Malfoy, Luna Lovegood, Voldemort nagyúr és Dobby minifigurák, plusz egy Nagini játékfigura • Draco Malfoy otthona – A építők megalkotják a bejárati kaput, az épület bonyolult, aprólékos elmeit és a benti helyiségeket, például a szalont, Draco szobáját, a pincét, a konyhát és a fürdőszobát • Mágikus ajándék fantasy kalandokhoz – A játék részletek közt találod a lezuhanó csillárt, a szalon ikonikus, hosszú asztalát, a 2 lépcsősort és a cellát, ahol fogva tartották Harry Potter-t • Harry Potter ajándék 10 éves vagy nagyobb gyermekeknek – Ez a megépíthető és kiállítható szett varázslatos ajándék lesz fiúk, lányok és a varázsvilág lelkes rajongói számára • Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat • Gyűjthető Harry Potter szettek – A készlet része a LEGO® Harry Potterépítőjátékok gyűjteményének, amellyel a rajongók ikonikus jeleneteket játszhatnak el, saját történeteket találhatnak ki vagy csak kiállíthatják a modelleket • Méretek – Az 1601 darabból álló készletben a Malfoy-kúria megépíthető modellje 31 cm magas, 30 cm széles és 17 cm mély", "price": 52415.0, "original_price": 63999.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-malfoy-kuria-76453-257736", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257739", "title": "LEGO® Jurrasic World Little Eatie: T-Rex 76967", "img": "https://netjatek.hu/images/common/products/large/25/77/257739-1-lego-r-jurrasic-world-little-eatie-t-rex-76967-1743593742385929.jpg", "desc": "LEGO® dinós szett, vidám Jurassic World ajándék gyerekeknekIzgalmas kalandok, gondoskodás és kreatív játék vár a 7 éves vagy nagyobb dinórajongókra a Little Eatie: T-Rex (76967) LEGO® Jurassic World dinómodellel, ami rengeteg játék- és kiállítási lehetőséggel várja őket. A kis dinógondozók először összerakják ezt a LEGO dinós építőszettet, majd elmerülnek a játékban, és felfedezik az ősi világot a Jurassic World: Krétakori tábor kis dinójával, Eatie-vel. Ez a Jurassic World: Káoszelmélet játékszett tartalmaz egy kockákból épült T-Rex figurát, amelynek interaktív, rágást imitáló állkapcsa, mozgatható farka és végtagjai vannak, hogy különféle pózokba állíthasd. Ha véget ér a játék, akkor ezt a fiúknak és lányoknak egyaránt ideális dinójátékot a rajongók kiállíthatják a polcon vagy az íróasztalon.Ez a gyermekeknek szóló ajándék tökéletes a fantáziadús játékhoz, és kombinálható a többi (külön kapható) LEGO Jurassic World modellel is. Ezzel a dinós LEGO szettel a gyerekek újraalkothatják kedvenc jeleneteiket az animációs sorozatból, vagy kimutathatják, mennyire rajonganak a Jurassic World világáért. A készlet méreténél fogva tökéletes, hogy a gyerekek bárhová magukkal vigyék.  • T-Rex dinójáték – Inspiráld a 7 éves vagy nagyobb gyerekeket, hogy felfedezzék dinókalandok iránti rajongásukat a Little Eatie: T-Rex dinómodellt tartalmazó építőkészlettel, amely szórakoztató játék- és kiállítási lehetőségeket kínál• Little Eatie dinoszauruszmodell – Tartalmaz egy megépíthető T-Rex figurát a Jurassic World: Krétakori tábor című animációs sorozatból, és a kockákból épült steak-elem még tovább színesíti az izgalmas játékot és történetmesélést• Beállítható LEGO® dinoszaurusz – A kinyitható állkapocs, a mozgatható fej és farok, valamint a csuklós karok és lábak lehetővé teszik, hogy különféle játék- és kiállítási pózokba állítsd ezt a Jurassic World: Káoszelmélet építőszettet• Dinós ajándék gyerekeknek – Ezt a Jurassic World T-Rex modellt olyan fiúk, lányok és rajongók számára terveztük, akik imádják a dinókat és a kalandokat, ezért szuper ajándék lehet 7+ éves fiúknak és lányoknak, ha megérdemelnek egy kis meglepetést• Fokozd a szórakozást – A dinórajongók még több kreatív játéklehetőséget tárhatnak fel úgy, hogy más (külön kapható) LEGO® szettekkel, például a Jurrassic World sorozatból, kombinálják ezt a részletgazdag készletet• Jurassic World: Krétakori tábor LEGO® szett – A LEGO építőkészleteket úgy terveztük, hogy inspirálják a gyermekek dinós játékok iránti rajongását, és segítsünk nekik fejleszteni a kreativitásukat és a történetmesélési készségüket• Méretek – Ez a 317 darabból álló szett tartalmaz egy 12 cm magas, 19 cm hosszú és 7 cm széles Little Eatie dinoszaurusz játékfigurát", "price": 7794.0, "original_price": 10499.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-jurrasic-world-little-eatie-t-rex-76967-257739", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Jurassic World", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257751", "title": "LEGO® Sonic The Hedgehog Cyclone Metal Sonic ellen 77002", "img": "https://netjatek.hu/images/common/products/large/25/77/257751-1-lego-r-sonic-the-hedgehog-cyclone-metal-sonic-ellen-77002-1734691731748590.jpg", "desc": "Játék robotfigura, plusz Metal Sonic és Tails játékfigurákSzerezz örömet 8 éves vagy nagyobb gyerekeknek és a gyűjthető Sonic tárgyak rajongóinak, akik imádják a videójátékon alapuló játékokat, a Cyclone Metal Sonic ellen (77002) építőkészlettel! Ez a LEGO® Sonic the Hedgehog játék tartalmaz egy csuklóslábakkal és korongvetővel ellátott lövegtoronnyal felszerelt robotot. A gyerekek átalakíthatják a robotot repülő üzemmódba, ha felhajtják és előre forgatják a lábait. A készletben szerszám-kiegészítők is várnak a karbantartáshoz és javításhoz.Ez a Son ic játékkészlet egy olyan vidám ajándék fiúknak, lányoknak és gyerekeknek, ami nagyon népszerű lesz. A 2 minifigurával (Metal Sonic és Tails) a gyerekek rengeteg történetet játszhatnak el. Például, Tails a robotot szereli, hogy szembe szállhasson Metal Sonickal egy csatában a robot belsejébe helyezett káosz smaragd védelme érdekében.A villámgyors akciókkal teli szórakozást tovább lehet fokozni a választék többi, gyermekeknek készült, külön kapható LEGO Sonic the Hedgehog gamerajándékokkal. A gyerekeknek könnyű és intuitív építési kalandban lehet részük a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat.   • Gyűjthető Sonic játékkészlet – Tartalmaz egy vezetőfülkével, csuklós lábakkal és korongvetős lövegtoronnyal felszerelt robot, egy elrejtett káosz smaragdot, szerszámokat a robothoz, valamint Metal Sonic és Tails figurákat • Átalakítható robotjáték – Ebben a LEGO® szettben azonnal kezdetét veszi az akció és a szórakozás Tails robotjával, amely járó módból repülő módba alakítható, ha felhajtod és előre forgatod a lábait • Sonic játékfigurák – Tails játék robotjában találsz vezetőülést, szerszámtárolót és egy csuklós, korongvetőkkel ellátott lövegtornyot, amely segít, hogy harc közben megvédd magad Metal Sonictól • Gamerajándék gyermekeknek – A magasan szárnyaló akciókkal teli játék izgalmas kalandokra hív Tails és Sonic társaságába, és egyben egy olyan vidám gamerajándék is lesz fiúk, lányok és rajongók számára, amit magukkal vihetnek a barátaikhoz • Még több szórakozás – Nézd meg a többi LEGO® Sonic the Hedgehog készletet, és szerezz hatalmas örömöt ifjú videójáték-rajongódnak még több, akciókkal teli modellel (külön kaphatók) • LEGO® Sonic játékok – A Sonic the Hedgehog játékkészletek a villámgyors akciókkal teli, fantáziadús játékkal ismertetik meg a gyerekeket a különféle szereplőik és történetmesélési lehetőségeiknek köszönhetően • Méretek – Ez a 290 darabból álló, videójátékon alapuló szett tartalmaz egy Cyclone játék robotmodellt, amely 14 cm magas, 15 cm széles és 15 cm mély", "price": 9385.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-sonic-the-hedgehog-cyclone-metal-sonic-ellen-77002-257751", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Sonic", "findora_main": "otthon", "cat": "otthon"}, {"id": "257754", "title": "LEGO® Sonic The Hedgehog Sonic csatája a tábortűznél 77001", "img": "https://netjatek.hu/images/common/products/large/25/77/257754-1-lego-r-sonic-the-hedgehog-sonic-csataja-a-tabortuznel-77001-1743593921417075.jpg", "desc": "LEGO® kalandjáték 4 Sonic the Hedgehog figurávalSok kaland és vidámság várja a 7 éves vagy nagyobb videójáték -rajongókat ezzel a gyűjthető és megépíthető Sonic csatája a tábortűznél (77001) játékkészlettel! Ez a LEGO® Sonic the Hedgehog játék tartalmaz egy tábortűzhelyszínt megjelenítő építményt, egy gyorsulógömböt és kilövőt, valamint olyan kiegészítőket, mint a káosz smaragd és a 3 aranygyűrű. Ez a videójátékon alapuló szett 4 Sonic szereplő figuráját is tartalmazza: Sonic minifigura, „repülő” G.U.N. Beetle robot drón, beállítható G.U.N. Hunter robotfigura és Trocky.EZ az interaktív, izgalmas jellemzőkkel teli Sonic játék vidám játékkészlet lesz fiúk és lányok számára egyaránt, hiszen arra biztatja a gyerekeket és a rajongókat, hogy új történeteket játszanak el Sonickal és az ellenséges robotokkal, a tábortűz melletti pihenéstől, a robotokkal vívott csatákon át a 3 aranygyűrű megszerzéséig.A kreatív és villámgyors szórakozást tovább lehet fokozni a választék többi (külön kapható) LEGO Sonic the Hedgehog játékával. A gyerekeknek könnyű és intuitív építési kalandban lehet részük a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat.  • Gaminges játék gyerekeknek – Lepd meg a 7 éves vagy nagyobb fiúkat, lányokat és rajongókat ezzel a villámgyors, vidámsággal teli Sonic csatája a tábortűznél szettel, amellyel a gyermekek újrajátszhatják kedvenc Sonic szereplőik kalandjait• Gyűjthető Sonic játékkészlet – Ez az izgalmas jellemzőkkel teli játék tartalmaz egy gyorsulógömb-kilövőt, egy gyorsulógömböt, egy tábortűzjelenetet és 4 Sonic figurát: Sonic, G.U.N. Beetle robot drón, G.U.N. Hunter robot és Tocky• Videójátékon alapuló szett funkciókkal – Ez a LEGO® játék építőszett gyorsulógömb-kilövővel fokozza az izgalmakat és a szórakozást, hiszen kilőheted benne Sonicot egyenesen a robotfigurákra irányítva• Nosztalgikus játék – A szett rengeteg kreatív részletet rejt, például egy tábortűz-építményt nyárssal és pillecukorral, 3 aranygyűrűt és egy hátizsákot a G.U.N. Hunter robotfigura számára, amelyben Tockyt cipelheti• Gamerajándék – Ez a lányok és fiúk számára készült LEGO® Sonic játék végtelen sok kalandra hív Sonickal, a robotokkal és Tockyval, és egyben egy olyan vidám ajándék a gyermekek és rajongók számára, amit magukkal vihetnek a barátaikhoz• Még több szórakozás – Nézd meg a többi, prémium LEGO® Sonic the Hedgehog játékkészletet, és szerezz hatalmas örömöt ifjú videójáték-rajongódnak még több, akciókkal teli modellel (külön kaphatók)• LEGO® Sonic játékok – Minden Sonic the Hedgehog játékkészlet a villámgyors akciókkal teli, fantáziadús játékkal ismerteti meg a gyerekeket a különféle szereplői és történetmesélési lehetőségeinek a segítségével• Méretek – Ez a 177 darabból álló, videójátékon alapuló LEGO® szett tartalmaz egy 2 cm magas, 6 cm széles és 6 cm mély, tábortűz körüli jelenetet", "price": 6195.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-sonic-the-hedgehog-sonic-csataja-a-tabortuznel-77001-257754", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Sonic", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "257757", "title": "LEGO® Sonic The Hedgehog Super Shadow Biolizard ellen 77003", "img": "https://netjatek.hu/images/common/products/large/25/77/257757-1-lego-r-sonic-the-hedgehog-super-shadow-biolizard-ellen-77003-1734691940567718.jpg", "desc": "Megépíthető, vidám játék Super Sonic-kal és Super Shadow-val!Inspiráld az akciókkal teli, történetmesélős kalandokat a 9 éves vagy nagyobb gyerekeknek készült, videójátékon alapuló játékkal, a Super Shadow Biolizard ellen (77003) építőszettel! Ez a gyűjthető LEGO® Sonic the Hedgehog játék tartalmaz egy kockákból épült, energiatartállyal felszerelt Biolizard figurát, egy gyorsulógömböt kilövővel és olyan kiegészítőket, mint például a káosz smaragd. Ebben a vidám gamerajándékban 2 figurát is találsz: Super Shadow és Super Sonic minifigurát.Ez egy interaktív Sonic játékszett, amely arra biztatja a rajongókat, hogy új történeteket játsszanak el Super Shadow-val, Super Sonic-kal és Biolizarddal, például megvédhetik a Space Colony ARK-ot Biolizardtól vagy visszaszerezhetik a káosz smaragdot az energiatartályból.A kreatív és villámgyors szórakozást tovább lehet fokozni a választék többi (külön kapható) LEGO Sonic the Hedgehog játékával. A gyerekeknek könnyű és intuitív építési kalandban lehet részük a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják modelljeiket, készleteket menthetnek el, és nyomon követhetik a haladásukat.   • Gyűjthető Sonic játékkészletek – Tartalmaz egy kockákból épült, beállítható, játék Biolizard figurát, egy gyorsulógömböt és gyorsulógömb-kilövőt, valamint 2 minifigurát: Super Shadow és Super Sonic • Videójátékon alapuló szett izgalmas funkciókkal – Ez a Super Sonic LEGO® szett a játék gyorsulógömb-kilövővel, Super Shadow gyorsulógömbjével és a Biolizard korongvetőjével fokozza az akciók izgalmait • Akciójáték gyíkfigurával – A gyík hátán lévő, levehető tartályban találod a káosz smaragdot, amely kiesik onnan, ha eltalálod Biolizard oldalát a gyorsulógömbbel • Gamerajándék – A készlettel végtelen történeket mesélhetsz el Super Shadow-ról, Super Sonicról és Biolizardról, és a szett egy olyan vidám születésnapi ajándék lesz a gyermekek és rajongók számára, amit könnyen elvihetnek a barátaikhoz • Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat • LEGO® Sonic játékok – A Sonic the Hedgehog játékkészletek a villámgyors akciókkal teli, fantáziadús játékkal ismertetik meg a gyerekeket a különféle szereplőik és történetmesélési lehetőségeiknek köszönhetően • Méretek – A 419 darabból álló, videójátékon alapuló játékszett tartalmaz egy megépíthető Biolizard figurát, amely 8 cm magas, 38 cm hosszú és 15 cm széles", "price": 14985.0, "original_price": 18999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-sonic-the-hedgehog-super-shadow-biolizard-ellen-77003-257757", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Sonic", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "257760", "title": "Vegyvédelmi jelmez - 130-140 cm", "img": "https://netjatek.hu/images/common/products/large/25/77/257760-1-vegyvedelmi-jelmez-130-140-cm-1734692044637853.jpg", "desc": "Vegyvédelmi jelmez farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira. Minőségi, részletgazdag kidolgozású jelmez. 130 cm és 140 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3999.0, "original_price": 7999.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvegyvedelmi-jelmez-130-140-cm-257760", "partner": "cj-eoptika", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257763", "title": "Vegyvédelmi jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/77/257763-1-vegyvedelmi-jelmez-120-130-cm-1734692073601118.jpg", "desc": "Vegyvédelmi jelmez farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira. Minőségi, részletgazdag kidolgozású jelmez. 120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3999.0, "original_price": 7999.0, "currency": "HUF", "discount": 50, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvegyvedelmi-jelmez-120-130-cm-257763", "partner": "cj-eoptika", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257766", "title": "Vegyvédelmi jelmez - 110-120 cm", "img": "https://netjatek.hu/images/common/products/large/25/77/257766-1-vegyvedelmi-jelmez-110-120-cm-1734692101975021.jpg", "desc": "Vegyvédelmi jelmez farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira. Minőségi, részletgazdag kidolgozású jelmez. 110 cm és 120 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3999.0, "original_price": 7999.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvegyvedelmi-jelmez-110-120-cm-257766", "partner": "cj-eoptika", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}]}