{"items": [{"id": "278588", "title": "Adopt Me meglepetés plüss tojás virtuális kóddal 13 cm-es plüssfigurával (3. széria)", "img": "https://netjatek.hu/images/common/products/large/27/85/278588-1-adopt-me-meglepetes-pluss-tojas-virtualis-koddal-13-cm-es-plussfiguraval-3-szeria-1760698026425982.jpg", "desc": "Fedezd fel az izgalmas „Adopt Me meglepetés plüss tojás” világát, mely virtuális kóddal és 13 cm-es plüssfigurával érkezik a 3. szériában. Ez a különleges, vakdobozos csomagolású plüssjáték garantáltan elvarázsolja a gyerekeket és a gyűjtőket egyaránt.Az „Adopt Me! Surprise Plush Pets” a népszerű online játékkal összhangban készült. A csomagolásból kibontva azonnal felfedezhető egy puha poliészter plüssfigura, mely tökéletes társ a mindennapokban. Az unboxing élmény során izgalmas pillanatok várnak, melyek még különlegesebbé teszik a játékot.A csomag része egy virtuális kód is, melyet a Roblox játékban használhatsz fel, így a valós és digitális játékélmény tökéletesen ötvöződik. A játék 6 éves kortól ajánlott, és a Jazwares hivatalos licencelt termékei közé tartozik, ezzel biztosítva a magas minőséget és autentikus élményt.A termék jellemzői:Puha poliészter plüssfigura 13 cm-es méretbenIzgalmas unboxing élmény vakdobozos csomagolásbanVirtuális kód a Roblox játékon belüli felhasználásra6 éves kortól ajánlottJazwares hivatalos licencelt termékCsomagolás mérete: 11 x 9.5 x 13 cmFedezd fel a 12 különböző gyűjthető karaktert, és bővítsd a gyűjteményed ezzel a lenyűgöző plüssfigurával!", "price": 3799.0, "original_price": 4299.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fadopt-me-meglepetes-pluss-tojas-virtualis-koddal-13-cm-es-plussfiguraval-3-szeria-278588", "partner": "cj-eoptika", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278606", "title": "Lexibook Magyarul Beszélő, Programozható robot Powerman Star", "img": "https://netjatek.hu/images/common/products/large/27/86/278606-1-lexibook-magyarul-beszelo-programozhato-robot-powerman-star-1760698783240846.jpg", "desc": "Fedezd fel a technológia világát a Lexibook Magyarul Beszélő, Programozható Robot Powerman Star társaságában! Ez a lenyűgöző interaktív robot ideális választás minden kíváncsi gyerkőcnek, aki szeretné felfedezni a programozás és a technológia alapjait. A Lexibook Powerman Star képes magyarul beszélni, így a gyerekek könnyedén kommunikálhatnak vele. A robot gesztusvezérléssel és távirányítóval irányítható, ami különleges élményt nyújt a felhasználóknak. A távirányítóval könnyedén programozható, így a kicsik játékosan sajátíthatják el a programozás alapjait. A robot különleges funkciókkal rendelkezik, mint például a hangvezérlés és a zenelejátszás. A beépített hangszóróknak köszönhetően a Powerman Star képes zenélni és visszajátszani a gyerekek által felvett hangokat. Az interaktív játék lehetőséget nyújt a kreatív játékra, és segíti a gyerekek fejlődését. A termék jellemzői:Magyarul beszélő interaktív robotGesztusvezérlés és távirányítóProgramozható funkciókHangvezérlés és zenelejátszásFejleszti a programozási készségeketCsomagolás mérete: 15 x 20 x 35 cm Ez a robot kiváló választás minden gyereknek, aki szeretne mélyebben elmerülni a technológia világában, miközben szórakoztató és tanulságos élményeket szerez.", "price": 16999.0, "original_price": 22999.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-magyarul-beszelo-programozhato-robot-powerman-star-278606", "partner": "cj-eoptika", "category_path": "Játékbolt > Elektronikus játék > Robotok,robot állatkák", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278615", "title": "Lexibook: Disney Stitch zseblámpa és projektor 3 cserélhető dia koronggal, 24 karakterrel", "img": "https://netjatek.hu/images/common/products/large/27/86/278615-1-lexibook-disney-stitch-zseblampa-es-projektor-3-cserelheto-dia-koronggal-24-karakterrel-1760698947537793.jpg", "desc": "Fedezd fel a Disney varázslatos világát a Disney Stitch zseblámpa és projektor segítségével! Ezzel a különleges eszközzel a gyerekek egy pillanat alatt elmerülhetnek Stitch kalandjaiban, miközben a szoba sötétjét izgalmas történetek töltik meg. A termék három cserélhető dia korongot tartalmaz, amelyekkel 24 különböző képet vetíthetsz ki. Ezek a képek segítenek történeteket alkotni, és logikai sorrendben követik egymást, így a gyerekek fantáziája szárnyalhat. A zseblámpa funkciója is praktikus: lágy, fehér fényt bocsát ki, segítve a gyermekeket a sötétben való tájékozódásban. A termék jellemzői:3 cserélhető dia korong, összesen 24 képpel2 az 1-ben: zseblámpa és projektorStitch karakterek kivetítése a szoba sötétjébenAlkalmas történetmesélésreLágy, fehér LED fény3 éves kortól ajánlottCsomagolás mérete: 5 x 10 x 18 cm A Disney Stitch zseblámpa és projektor nemcsak szórakoztató, de praktikus eszköz is, amely minden gyerekszobát varázslatos hellyé varázsol.", "price": 5999.0, "original_price": 7499.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-disney-stitch-zseblampa-es-projektor-3-cserelheto-dia-koronggal-24-karakterrel-278615", "partner": "cj-eoptika", "category_path": "Játékbolt > Diavetítő,diafilm  > Diafilmek", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278618", "title": "Lexibook: Gabi babaháza fényképezős digitális karóra gyerekeknek – 8 GB memóriakártyával", "img": "https://netjatek.hu/images/common/products/large/27/86/278618-1-lexibook-gabi-babahaza-fenykepezos-digitalis-karora-gyerekeknek-8-gb-memoriakartyaval-1760699019433329.jpg", "desc": "Gabby babaháza okosóra HD érintőkijelzővel és imádnivaló dizájnnal Örökítsd meg kalandjaidat a beépített 720p kamerával – tökéletes fényképekhez és videókhoz. Hallgasd kedvenc zenéidet a beépített MP3-lejátszóval. Válassz az 5 interaktív játék közül, és fedezd fel a szórakozás világát. A mellékelt 8 GB-os memóriakártyán több mint 2000 fénykép és videó tárolható. Hangrögzítő funkció az ötleteid és hangjegyzeteid rögzítéséhez. Beépített hangszóró, amelyről közvetlenül lejátszhatod a hangfájlokat. Tartós akkumulátor és egyszerű töltés a mellékelt USB-C kábellel. 6 éves kortól ajánlott.", "price": 18999.0, "original_price": 24199.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-gabi-babahaza-fenykepezos-digitalis-karora-gyerekeknek-8-gb-memoriakartyaval-278618", "partner": "cj-eoptika", "category_path": "Játékbolt > Elektronikus játék > Karóra", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278627", "title": "Lexibook: Stitch fényképezős digitális karóra gyerekeknek – 8 GB memóriakártyával", "img": "https://netjatek.hu/images/common/products/large/27/86/278627-1-lexibook-stitch-fenykepezos-digitalis-karora-gyerekeknek-8-gb-memoriakartyaval-1760699236940495.jpg", "desc": "Tapasztald meg a kalandok világát a Stitch fényképezős digitális karórával, amelyet kifejezetten gyerekek számára terveztek! Ez a vidám és színes karóra az űrlény-univerzum ihlette dizájnt ötvözi a modern technológiával. Az óra HD érintőkijelzővel rendelkezik, amely könnyen kezelhető és intuitív. A nagy felbontású kamera lehetővé teszi, hogy felejthetetlen fényképeket és videókat készíts a mindennapok pillanatairól. A beépített MP3-lejátszó segítségével bárhol hallgathatod kedvenc zenéidet, miközben a beépített hangrögzítő funkcióval jegyzeteket és hangüzeneteket rögzíthetsz. Az óra 5 izgalmas játékkal van felszerelve, így sosem fogsz unatkozni. A mellékelt 8 GB-os SD-kártyán több mint 2000 emléket tárolhatsz, így mindig veled lehetnek a legfontosabb pillanatok. A beépített hangszóró lehetővé teszi a hangfájlok közvetlen lejátszását, míg a hosszú élettartamú akkumulátor biztosítja, hogy mindig kéznél legyen az óra. A csomag tartalmaz egy USB-C kábelt is a gyors és egyszerű töltéshez. A termék jellemzői:HD érintőkijelzőNagy felbontású kameraBeépített MP3-lejátszó5 izgalmas játék8 GB-os SD-kártya mellékelveBeépített hangrögzítő és hangszóróHosszú élettartamú akkumulátorUSB-C kábel a töltéshez6 éves kortól ajánlottCsomagolás mérete: 6 x 25 x 28 cm. Ez a digitális karóra tökéletes választás fiatal felfedezőknek, akik szeretnék megörökíteni és újraélni a különleges pillanatokat.", "price": 18999.0, "original_price": 24199.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-stitch-fenykepezos-digitalis-karora-gyerekeknek-8-gb-memoriakartyaval-278627", "partner": "cj-eoptika", "category_path": "Játékbolt > Elektronikus játék > Karóra", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278636", "title": "CoComelon zenélő orvosi játék készlet", "img": "https://netjatek.hu/images/common/products/large/27/86/278636-1-cocomelon-zenelo-orvosi-jatek-keszlet-1760699477919138.jpg", "desc": "Fedezd fel a CoComelon zenélő orvosi játék készlet varázslatos világát! Ez a szett lehetővé teszi a gyerekeknek, hogy eljátsszák az orvos szerepét, miközben szórakoztató és tanulságos pillanatokat élhetnek át.A CoComelon sorozat ihlette játék 9 különböző hangot és kifejezést szólaltat meg, beleértve a népszerű „Doctor Checkup” dalrészletet is. A gyerekek imádni fogják a valósághű orvosi eszközöket, amelyekkel képzeletben bebarangolhatják az orvosi rendelőt.Az orvosi táska könnyen tisztítható, így a szülők számára is praktikus. A szett 2 éves kortól ajánlott, és fejleszti a gyerekek képzelőerejét és szociális készségeit.A termék jellemzői:9 hang és kifejezés„Doctor Checkup” dalrészletKönnyen tisztítható orvosi táska2 éves kortól ajánlottFejleszti a képzelőerőt és a szociális készségeketCsomagolás mérete: 14 x 32 x 28 cm", "price": 4999.0, "original_price": 9999.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcocomelon-zenelo-orvosi-jatek-keszlet-278636", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278639", "title": "CoComelon xilofon", "img": "https://netjatek.hu/images/common/products/large/27/86/278639-1-cocomelon-xilofon-1760699623398104.jpg", "desc": "Fedezd fel a zene világát a CoComelon xilofonnal, amelyet a népszerű CoComelon sorozat ihletett. A színes, vidám dizájn minden gyermek fantáziáját megragadja.A CoComelon xilofon ideális választás óvodás korú gyerekek számára. A játék 8 színes gombbal és 2 könnyen kezelhető műanyag kalapáccsal rendelkezik, így egyszerű és szórakoztató a használata. Ez a xilofon nemcsak élvezetes játék, hanem fontos készségeket is fejleszt. Támogatja a kéz-szem koordináció és a finommotoros készségek fejlődését, ami elengedhetetlen a gyermekek fejlődése szempontjából.A termék mérete 25 x 13,5 x 3,8 cm, és 3 éves kortól ajánlott. A CoComelon xilofon kiváló ajándék, amely hosszú órákra leköti a gyerekeket, miközben fejleszti kreativitásukat és zenei érzéküket.A termék jellemzői:Színes, vidám dizájn8 gombos xilofon2 könnyen kezelhető műanyag kalapácsFejleszti a kéz-szem koordinációtFejleszti a finommotoros készségeket3 éves kortól ajánlottCsomagolás mérete: 25 x 38 x 13 cmEzzel a xilofonnal a zene világának felfedezése igazi kaland lesz a gyerekek számára!", "price": 3399.0, "original_price": 7999.0, "currency": "HUF", "discount": 58, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcocomelon-xilofon-278639", "partner": "cj-eoptika", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278663", "title": "Sycomore: Mozaikkép készítő készlet - Sellők", "img": "https://netjatek.hu/images/common/products/large/27/86/278663-1-sycomore-mozaikkep-keszito-keszlet-sellok-1760700514549134.jpg", "desc": "A Sycomore Mozaikkép készítő készlet - Sellők egy kreatív és szórakoztató eszköz a gyerekek számára, ahol csillogó mozaikképek készíthetőek.A termék jellemzői:Sellő témájú mozaikképek készítésére alkalmas10 különböző kép1100 darabos csillogó készletTöbbféle színű flitterekKönnyen használható gyerekek számáraCsomagolás mérete: 4 x 16 x 22 cm", "price": 3299.0, "original_price": 4199.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsycomore-mozaikkep-keszito-keszlet-sellok-278663", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278666", "title": "Sycomore: Matricák fiúknak - 370 db", "img": "https://netjatek.hu/images/common/products/large/27/86/278666-1-sycomore-matricak-fiuknak-370-db-1760700610711398.jpg", "desc": "A Sycomore 370 darabos matrica szettje kreatív szórakozást nyújt a fiúknak, miközben fejleszti a finommotoros készségeiket.A termék jellemzői:370 darab matricaSzínes és változatos mintákKreativitást inspiráló dizájnIdeális kreatív játékokhoz és dekoráláshozKönnyen használható, öntapadós matricákCsomagolás mérete: 21.5 x 1.5 x 23 cm", "price": 2699.0, "original_price": 3399.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsycomore-matricak-fiuknak-370-db-278666", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278669", "title": "Sycomore: Mozaikkép készítő - Erdei hercegnők", "img": "https://netjatek.hu/images/common/products/large/27/86/278669-1-sycomore-mozaikkep-keszito-erdei-hercegnok-1760700777332559.jpg", "desc": "A Sycomore Mozaikkép készítő szett segítségével varázslatos erdei hercegnőket alkothatsz meg.A termék jellemzői:5 különböző erdei hercegnő mintaTöbb mint 1500 mozaik matrica24 cm-es kép méretÉlénk színek és csillámos matricákKreativitást fejlesztő, könnyen használhatóCsomagolás mérete: 26 x 26 x 5 cm", "price": 5999.0, "original_price": 7499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsycomore-mozaikkep-keszito-erdei-hercegnok-278669", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278672", "title": "Sycomore: Csillámkép készítő készlet - Unikornis", "img": "https://netjatek.hu/images/common/products/large/27/86/278672-1-sycomore-csillamkep-keszito-keszlet-unikornis-1760700854868142.jpg", "desc": "Fedezd fel a kreativitás világát a Sycomore: Csillámkép készítő készlet - Unikornis segítségével! Ezzel a csodálatos készlettel gyönyörű unikornis képeket alkothatsz, melyek bármely szobát varázslatossá tesznek.A csillámkép készítő készlet lehetőséget nyújt arra, hogy a gyerekek művészi kreativitásukat szabadjára engedjék. A csillámporral kiegészített képekkel igazán egyedi alkotások születhetnek. A csillámport a megfelelő részekre szórva a képek életre kelnek és csillogóvá válnak.Az elkészült művek nemcsak remek dekorációk, hanem kitűnő ajándékok is lehetnek szeretteid számára.A termék jellemzői:10 db előrajzolt, unikornisokat ábrázoló kép4 db különféle színű csillámport tartalmazó tégely1 db segédeszközIdeális ajándék és dekorációFejleszti a kreativitást és a finommotorikátCsomagolás mérete: 4 x 22 x 26 cmA Sycomore csillámkép készítő készlet egy fantasztikus lehetőség arra, hogy a gyerekek elmerüljenek a színek és formák világában, és saját, egyedi műalkotásokat hozzanak létre. Engedd szabadjára a képzeleted, és alkoss varázslatos csillámképeket!", "price": 4699.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsycomore-csillamkep-keszito-keszlet-unikornis-278672", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "278675", "title": "Sycomore: Mozaikkép készítő - Egzotikius madarak", "img": "https://netjatek.hu/images/common/products/large/27/86/278675-1-sycomore-mozaikkep-keszito-egzotikius-madarak-1760700916360951.jpg", "desc": "A Sycomore Mozaikkép készítő - Egzotikus madarak egy kreatív készlet, amely lehetővé teszi a gyerekek számára, hogy látványos mozaikokat készítsenek egzotikus madarak témában.A termék jellemzői:3 különböző mozaikkép500 db mozaikdarabAjánlott életkor: 5+Kreatív és szórakoztató elfoglaltságEgyszerű használatCsomagolás mérete: 24 x 14 x 4 cm", "price": 2899.0, "original_price": 3699.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsycomore-mozaikkep-keszito-egzotikius-madarak-278675", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278957", "title": "Schmidt Spiele Crystalla Társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/89/278957-1-schmidt-spiele-crystalla-tarsasjatek-1761043907812192.jpg", "desc": "Fedezd fel a kristályok világát a Schmidt Spiele Crystalla társasjátékkal! A játék során a játékosok különleges kristályokat gyűjtenek össze egy bajnokság során, ahol stratégia és ügyesség szükséges a győzelemhez. A játék célja, hogy a játékosok a kristályokból a legszebb és legértékesebb műalkotásokat hozzák létre.A játékosok taktikusan helyezik el játékelemeiket a táblán, hogy megszerezzék a szükséges kristálykártyákat. Az extra kristályok segítségével nemcsak saját műveiket gazdagíthatják, hanem a többiek terveit is keresztülhúzhatják. Aki a legügyesebben kombinálja a kristályokat, az lesz a nyertes.A termék jellemzői:Korosztály: 8 évestőlJátékosok száma: 2-4Játékidő: 30 percFejleszti a taktikai gondolkodást és az előretervezéstMagyar nyelvű játékszabályKönnyen tanulható, de mély stratégiai elemeket tartalmazCsomagolás mérete: 5.5 x 27 x 27 cm", "price": 10999.0, "original_price": 12999.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschmidt-spiele-crystalla-tarsasjatek-278957", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "278960", "title": "Schmidt Spiele Topp die Torte!", "img": "https://netjatek.hu/images/common/products/large/27/89/278960-1-schmidt-spiele-topp-die-torte-1761043981526013.jpg", "desc": "Az élet tele van édes pillanatokkal, és a Schmidt Spiele Topp die Torte! játékkal ezek a pillanatok még szórakoztatóbbá válnak! Ez a dinamikus családi party-játék garantáltan elhozza a nevetést és az izgalmat minden korosztály számára.A Topp die Torte! egy gyors tempójú akciójáték, amelynek lényege, hogy a játékosok minél gyorsabban kirakják a kártyákon található tortamintákat. Aki először végez, azonnal megnyomhatja a tortát, ám pontot csak az kap, aki pontosan rakta ki a mintát. A játék fejleszti a gyors reakcióidőt, a finommotoros készségeket és a mintafelismerést.A játék magyar nyelvű, és ajánlott 5 éves kortól. Ideális választás családi estékhez vagy baráti összejövetelekhez, ahol a vidám hangulat garantált.A termék jellemzői:Gyors tempójú akciójátékFejleszti a reakcióidőt és mintafelismeréstMagyar nyelvű5 éves kortól ajánlottIdeális családi és baráti összejövetelekhezCsomagolás mérete: 7 x 29.5 x 29.5 cmEngedd, hogy a Schmidt Spiele Topp die Torte! elhozza a játék örömét a mindennapokba, és legyen részese a családi és baráti összejöveteleknek!", "price": 11899.0, "original_price": 16999.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschmidt-spiele-topp-die-torte-278960", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278963", "title": "Bestway: Lay-Z-Spa St. Lucia Airjet felfújható pezsgőfürdő – 170 x 66 cm", "img": "https://netjatek.hu/images/common/products/large/27/89/278963-1-bestway-lay-z-spa-st-lucia-airjet-felfujhato-pezsgofurdo-170-x-66-cm-1764145410787944.jpg", "desc": "Bestway: Lay-Z-Spa St. Lucia Airjet felfújható pezsgőfürdő – Kényeztesse magát a pihenés luxusával! A Lay-Z-Spa St. Lucia AirJet egy gyorsan összeállítható pezsgőfürdő medence, amely tökéletes választás beltéri és kültéri használatra egyaránt. Az energiatakarékos és digitálisan vezérelt fűtőrendszerének köszönhetően egyszerűen hordozható, így bárhol élvezheti a wellness élményt.Az elegáns St. Lucia mintázatú jakuzzi Tritech 3 rétegű anyagból készült, amely kiváló tartósságot és UV-védelmet biztosít.Ez a masszázsmedence akár 3 személy számára is kényelmes elhelyezkedést nyújt, így tökéletes családi összejövetelekre. Jellemzők:AirJet légbefúvós technológia: 110 fúvókából áradó apró buborékok masszírozzák a bőrt.Fűtőrendszer: Kb. 1.5-2.0 ˚C/ó, max. vízhőmérséklet 40 ˚C.Freeze Shield: Automatikus fagyvédelmi rendszer.Programozhatóság: A fűtőrendszer 40 napra előre beállítható.ChemConnect adagoló: Egészséges víz és stabil klórszint biztosítása.Digitális vezérlőpult: Integrált szűrőrendszerrel és pohártartóval.Biztonsági fedél: Megerősített szigetelés biztonsági záras kapcsokkal.Vízkapacitás (80%): 605 liter.Külső méret: 170 × 66 cm.Belső méret: 124 cm.A komplett szett tartalmazza a ChemConnect vegyszer adagoló rendszert, amely biztosítja a megfelelő klórszintet az egész medencében. A St. Lucia AirJet azonnal használatra kész, így az első pillanattól élvezheti a relaxációt.Csomagolás mérete: 170 x 170 x 66 cm", "price": 159999.0, "original_price": 239999.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbestway-lay-z-spa-st-lucia-airjet-felfujhato-pezsgofurdo-170-x-66-cm-278963", "partner": "cj-eoptika", "category_path": "Játékbolt > Medence és pezsgőfürdő > Pezsgőfürdők", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "278966", "title": "Karácsonyi horgoló szett mézeskalács figura - 12 x 9 x 17 cm", "img": "https://netjatek.hu/images/common/products/large/27/89/278966-1-karacsonyi-horgolo-szett-mezeskalacs-figura-12-x-9-x-17-cm-1761125689849489.jpg", "desc": "Horgolj saját karácsonyi mézeskalács figurát ezzel a horgoló szettel! A készlet kreatív módon vezet be a horgolás világába, így az egyik kedvenc időtöltéseddé válhat. A készletben található fonalak és a használati útmutató segítségével könnyedén elkészítheted a bájos mézeskalács figurát, ami tökéletes dekoráció lehet az ünnepekre.A „Karácsonyi horgoló szett mézeskalács figura” ideális választás mindazok számára, akik szeretnének új készségeket elsajátítani, miközben kellemesen töltik az időt. Ez a varrókészlet nemcsak szórakoztató, hanem a finommotoros képességek fejlesztésére is kiválóan alkalmas. A közös alkotás pedig remek lehetőséget nyújt a szülő-gyerek együttműködésre és szórakozásra.A termék jellemzői:Kreatív horgolás kezdőknek isKarácsonyi mézeskalács figura készítéseFejleszti a finommotoros készségeketSzórakozás és közös alkotás szülőknek és gyerekeknekCsomagolás mérete: 16 x 21 x 5 cm", "price": 3599.0, "original_price": 4199.0, "currency": "HUF", "discount": 14, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-horgolo-szett-mezeskalacs-figura-12-x-9-x-17-cm-278966", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "278969", "title": "Karácsonyi horgoló szett rénszarvas - 12 x 9 x 17 cm", "img": "https://netjatek.hu/images/common/products/large/27/89/278969-1-karacsonyi-horgolo-szett-renszarvas-12-x-9-x-17-cm-1761125847985173.jpg", "desc": "Fedezd fel a horgolás varázsát a Karácsonyi horgoló szett rénszarvas készlet segítségével! Ez a készlet tökéletes bevezető a horgolás világába, ami örömteli és kreatív időtöltést nyújt a hideg, téli napokra. A szett tartalmaz minden szükséges anyagot és eszközt, hogy egy aranyos rénszarvast készíthess magadnak vagy ajándékba.A termék ideális a finommotoros képességek fejlesztésére, valamint remek lehetőséget nyújt a szülő-gyerek közös alkotásra. A készlet 100% poliészter fonalat tartalmaz, ami biztosítja a tartósságot és a kényelmes munkát.A termék jellemzői:Teljes horgolókészlet rénszarvas figurához100% poliészter fonalFejleszti a finommotoros képességeketKönnyen követhető használati útmutatóKreatív szórakozás az egész családnakCsomagolás mérete: 21 x 16 x 5 cmFedezd fel a horgolás örömét ezzel a különleges készlettel!", "price": 3599.0, "original_price": 4199.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-horgolo-szett-renszarvas-12-x-9-x-17-cm-278969", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278975", "title": "Karácsonyi gyémántfestő - 30 x 40 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/89/278975-1-karacsonyi-gyemantfesto-30-x-40-cm-tobbfele-1761126021705993.jpg", "desc": "Fedezd fel a kreativitás világát a Karácsonyi gyémántfestő készlettel! Ez a lenyűgöző szett tökéletes választás mindazok számára, akik szeretnek kézműveskedni és különleges dekorációkat létrehozni az otthonukban. A gyémántfestés egyedi lehetőséget kínál arra, hogy csillogó képekkel díszítsd a lakásodat. A készlet tartalmaz minden szükséges eszközt, beleértve a színes gyémántokat és az előre nyomtatott mintát. Különböző karácsonyi témák közül választhatsz, így mindenki megtalálhatja a hozzá legközelebb állót. A gyémántfestés folyamata egyszerű és szórakoztató. A gyémántokat a megfelelő helyekre kell elhelyezni a ragasztós vásznon, követve a mintát. Az eredmény egy ragyogó, színes kép, amely tökéletes dekoráció lehet a karácsonyi időszakban vagy ajándékként is adható. A termék jellemzői:Kreatív és szórakoztató tevékenységKülönböző karácsonyi témákMinden szükséges eszköz a csomagban30 x 40 cm-es méretIdeális ajándék kézműveskedőknekCsomagolás mérete: 37 x 13 x 12.5 cm A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-gyemantfesto-30-x-40-cm-tobbfele-278975", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyémántszemes kirakó", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "278978", "title": "Karácsonyi gyémántfestő - 30 x 30 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/89/278978-1-karacsonyi-gyemantfesto-30-x-30-cm-tobbfele-1761126221427667.jpg", "desc": "Fedezd fel a Karácsonyi gyémántfestő varázsát, amely 30 x 30 cm-es méretben elérhető, többféle mintával. Ez a készlet ideális választás mindazoknak, akik szeretnék kipróbálni a gyémántfestést és kreatív tevékenységekkel kikapcsolódni.A gyémántfestés egy különleges technika, amely során apró, csillogó köveket helyezel el a megadott mintának megfelelően, így lenyűgöző képeket alkothatsz. A készlet mindent tartalmaz, amire szükséged lehet a kezdéshez, így könnyedén belemerülhetsz a kreatív alkotás folyamatába.A termék jellemzői:Kreatív gyémántfestő készletKülönböző karácsonyi minták30 x 30 cm-es vászonMinden szükséges eszközt tartalmazIdeális ajándék kézműveskedőknekCsomagolás mérete: 35 x 10 x 2 cmEz a gyémántfestő készlet nemcsak szórakoztató, de remek dekorációs elemmé is válhat otthonodban. Készíts el egyedi karácsonyi díszeket, melyekkel meglepheted szeretteidet vagy saját otthonodat varázsolhatod ünnepi hangulatúvá.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-gyemantfesto-30-x-30-cm-tobbfele-278978", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyémántszemes kirakó", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "278990", "title": "Karácsonyi fess számok szerint - A4, többféle, 6 színnel", "img": "https://netjatek.hu/images/common/products/large/27/89/278990-1-karacsonyi-fess-szamok-szerint-a4-tobbfele-6-szinnel-1761126552694552.jpg", "desc": "Fedezd fel a kreativitásod a Karácsonyi fess számok szerint - A4 festőkészlettel, amely többféle karácsonyi témával és 6 különböző színnel varázsolja el a számfestés élményét. Ez a készlet tökéletes választás mindazoknak, akik szeretik a művészetet, de nem bíznak saját rajztudásukban. Az előnyomtatott, beszámozott minták segítségével könnyen elkészíthetsz egyedi festményeket, amelyeket büszkén kiakaszthatsz otthonod falára.A termék tartalmazza az összes szükséges kelléket, így csak követned kell a számokhoz rendelt színeket, hogy csodálatos képeket alkothass. A festés folyamata nemcsak szórakoztató, hanem pihentető is, így ideális választás a stressz levezetésére a karácsonyi készülődés közben.A termék jellemzői:Számok szerinti festés karácsonyi motívumokkal6 különböző szín a készletbenElőnyomtatott és beszámozott vászonKönnyen követhető lépésekKiváló ajándékötlet kreatív felnőtteknek és gyerekeknekFejleszti a kézügyességet és a koncentrációtCsomagolás mérete: 19.3 x 29.7 x 1.5 cmKezdd el még ma, és élvezd a karácsonyi hangulatot saját készítésű műveiddel!", "price": 1299.0, "original_price": 1699.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-fess-szamok-szerint-a4-tobbfele-6-szinnel-278990", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Festés számok szerint", "findora_main": "jatekok", "cat": "jatekok"}]}