{"items": [{"id": "257784", "title": "Lila tündér jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/77/257784-1-lila-tunder-jelmez-120-130-cm-1734693543804505.jpg", "desc": "Cuki jelmez kis tündéreknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flila-tunder-jelmez-120-130-cm-257784", "partner": "cj-eoptika", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257787", "title": "Lila tündér jelmez - 110-120 cm", "img": "https://netjatek.hu/images/common/products/large/25/77/257787-1-lila-tunder-jelmez-110-120-cm-1734693628115149.jpg", "desc": "Cuki jelmez kis tündéreknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 110 cm és 120 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 4999.0, "original_price": 7999.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flila-tunder-jelmez-110-120-cm-257787", "partner": "cj-eoptika", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257826", "title": "LEGO® Horizon Adventures Aloy és Varl a páncéljáró és a fűrészfog ellen 77037", "img": "https://netjatek.hu/images/common/products/large/25/78/257826-1-lego-r-horizon-adventures-aloy-es-varl-a-panceljaro-es-a-fureszfog-ellen-77037-1735800327650505.jpg", "desc": "LEGO® Horizon Adventures szett, gyűjthető minifigurákkal a videójátékbólA LEGO® Horizon Adventures Aloy és Varl a páncéljáró és a fűrészfog ellen (77037) egy gyűjthető, fantáziavilágbeli gamingjáték, ami 9+ éves gyermekeknek készült.A LEGO Horizon Adventures videójáték alapján készült, gépszörnyeket tartalmazó LEGO gamingszetthez 2 minifigura tartozik: Aloy és hű társa, Varl. Aloy íjat, Varl pedig lándzsát visz magával. Mindkét fegyver fejleszthető, hogy tüzes, fagyasztó és sokkoló támadásmódokra legyen képes – pont mint a videójátékban. A készlethez két robot lény is tartozik. A páncéljárónak beállítható a lába és a karja, szétnyithatók a karmai, és levehető rakománytároló és energiapajzs is tartozik hozzá. A csuklós fűrészfognak kinyitható az állkapcsa, elforgatható a törzse, valamint beállítható a nyaka, a feje és a lába. Magas nád, tábortűz, kincsesláda és még sok minden más inspirálja a fantáziadús játékot. Az extra digitális élmény érdekében nézd meg a LEGO Builder appot!• Horizon LEGO® szett gyerekeknek – Az Aloy és Varl a páncéljáró és a fűrészfog ellen szett rengeteg kézzel fogható szórakozással várja azokat a 9 éves vagy nagyobb fiúkat és lányokat, akik szeretik a LEGO® Horizon Adventures videójátékot• LEGO® Horizon Adventures figurák – A készlet tartalmaz egy íjjal felfegyverzett Aloy minifigurát és egy lándzsát tartó Varl minifigurát. Mindkét fegyvert lehet fejleszteni, hogy különféle támadási módokra legyenek képesek• LEGO® kalandjáték – A gyerekek csatlakoznak Aloyhoz és Varlhoz, hogy megküzdjenek 2 csuklós gépezettel, a páncéljáróval és a fűrészfoggal, közben cserélgethetik az elemeket a fegyvereken, hogy tüzes, sokkoló és fagyasztó támadásokat indíthassanak• Horizon játék robotlények – A páncéljárónak pajzsa, energiatartálya, beállítható lába és karja, valamint kinyitható karmai vannak, míg a fűrészfognak kinyitható az állkapcsa, elforgatható a törzse, és beállítható a nyaka, feje és lába• Horizon ajándék gyermekeknek – Ez a LEGO® gamingszett remek ajándékötlet lehet azoknak a játékosoknak, akik szereik a videójáték szereplőit és kalandjait• Digitális építés – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, az intuitív eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• Játék a valóságban és a digitális világban – Szülői beleegyezéssel a gyerekek megnézhetik a kalandokkal és akciókkal teli LEGO® Horizon Adventures videójátékot, amelyet a való világ Horizon című eposza ihletett• 768 darabból álló szett – A fűrészfog gépezet 18 cm magas, 12 cm hosszú és 8 cm széles", "price": 14985.0, "original_price": 18999.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-horizon-adventures-aloy-es-varl-a-panceljaro-es-a-fureszfog-ellen-77037-257826", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Horizon", "findora_main": "gaming", "cat": "gaming"}, {"id": "257829", "title": "LEGO® Technic Oracle Red Bull Racing RB20 F1 autó 42206", "img": "https://netjatek.hu/images/common/products/large/25/78/257829-1-lego-r-technic-oracle-red-bull-racing-rb20-f1-auto-42206-1735800391140101.jpg", "desc": "Egy LEGO® szett felnőtteknek és F1 rajongóknakKépzeld el a motorbőgést, miközben összerakod a LEGO® Technic Oracle Red Bull Racing RB20 F1 (42206) autómodelledet! Élvezd a kihívást, miközben összerakod az 1:8-as méretarányú, jellegzetes festéssel, mintás gumikkal és autentikus részletekkel ellátott, F1 autómodell elemeit és funkcióit!Kormányozd az autót a megfelelő pozícióba a tetején lévő gombbal vagy a fülkében lévő kormánykerékkel, majd teszteld az autó első és hátsó felfüggesztését! Vizsgáld meg a 2-sebességes váltót és a differenciálművet, majd vedd le a motorburkolatot, és nézd meg a V6-os motor mozgó dugattyúit! Végül állítsd be a légterelőket a légellenállás-csökkentő rendszer szerint, és állítsd ki az autót a F1 iránti tiszteleted jeléül!Állítsd rajtvonalra a nagyteljesítményű járművek iránti szenvedélyedet, és merülj el egy pihentető építési projektben a felnőtteknek készült (külön kapható) LEGO Technic járműszettek gyűjteményével! Hozd ki a legtöbbet a készleteidből a LEGO Builder alkalmazással, ahol felnagyíthatod és 3D-ben elforgathatod a modelleket, csapatban is építhetsz, és egy helyre mentheted a készleteidet.• Autómodell-készlet felnőtteknek – Koncentrálj egy óriási építési projektre, amelynek során összerakod ezt a részletgazdag LEGO® Technic Oracle Red Bull Racing RB20 F1 autó modellkészletet!• Egy F1 versenyautó modellje, tele funkciókkal – Ünnepeld az autóversenyzés iránti szenvedélyedet az olyan részletek felfedezése közben, mint az első és hátsó felfüggesztés, a kormányzás, a beállítható légterelő és a mintás gumiabroncsok• Valósághű motor és váltó – Alaposan vedd szemügyre a 2-fokozatú váltót és a differenciálművet, majd vedd le a motorburkolatot, és fedezd fel a V6-os motor mozgó dugattyúit!• Állítsd ki büszkén! – Az Oracle Red Bull Racing RB20 F1 autó modellváltozata remekül mutat az otthonod bármelyik helyiségében vagy az irodában, és megmutatja, mennyire szeretet a F1-et• Egy LEGO® Technic autó a F1 rajongóinak – Ez a szett remek ajándékötlet a F1 felnőtt rajongóinak, akik szeretik a kihívást jelentő projekteket, de meglepheted vele saját magadat is, ha szeretnél egy saját F1 autót építeni• Merülj el benne! - Élvezd az építés minden lépését a LEGO® Builder appal, amely lehetővé teszi, hogy felnagyítsd és 3D-ben elforgasd a modelledet, kövesd a haladásodat, vagy hogy egy helyre ments az összes készletedet• LEGO® járművek felnőtteknek – Fedezd fel a mérnöki tervezést, és élvezd a kikapcsolódást nyújtó építési projektet a felnőtteknek szóló, LEGO® Technic járműveket tartalmazó szettek választékával (a szettek külön kaphatók)!• Méretek – Az 1639 darabból álló szettben a LEGO® F1 autó 14 cm magas, 63 cm hosszú és 24 cm széles", "price": 75885.0, "original_price": 94999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-oracle-red-bull-racing-rb20-f1-auto-42206-257829", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257835", "title": "LEGO® Speed Champions McLaren F1® Team MCL38 versenyautó 77251", "img": "https://netjatek.hu/images/common/products/large/25/78/257835-1-lego-r-speed-champions-mclaren-f1-r-team-mcl38-versenyauto-77251-1743596156274464.jpg", "desc": "LEGO® McLaren F1® Team MCL38 versenyautó, játék járműÉld át a Formula 1® versenyek lélegzetelállító izgalmait a 10 éves vagy nagyobb fiúk és lányok számára készült LEGO® Speed Champions McLaren F1® Team MCL38 versenyautó szettel (77251)! A gyerekek és felnőtt autógyűjtők megépíthetnek, kiállíthatnak és versenypályára küldhetnek egy F1 versenyautó-modellt, amely megeleveníti a Formula 1 2024-es évadában versenyző, eredeti versenyautó jellemzőit.A F1 autómodell nyitható fülkével (a „glória” bukókeret felemelésével), hátsó szárnnyal, kereszt-lengőkaros felfüggesztéssel, szponzormatricákkal és „Pirelli” feliratú, szélesebb hátsó gumiabroncsokkal van ellátva. A játék autóhoz egy pilóta minifigura is tartozik, aki McLaren öltözéket és szárnyas sisakot visel, és akit a fülkébe ültethetsz az izgalmas versenyek során.  A LEGO Speed Champions szettekkel a gyerekek és a versenyrajongók megépíthetnek párat a világ legikonikusabb járművei közül, például a Formula 1 világbajnokság 2024-es évadának többi versenyautóját (külön kaphatók). Mindegyik autós játékkészlet összerakható a nyomtatott építési útmutató és a LEGO Builder app útmutatója alapján. Az alkalmazás téged és a gyermekedet is egy izgalmas építési kalandon kísér végig.• McLaren F1® Team játék jármű gyerekeknek – A 10 éves vagy nagyobb fiúk és lányok megépíthetik, kiállíthatják és versenyeztethetik a LEGO® Speed Champions McLaren F1® Team MCL38 versenyautó szettet• 1 minifigura – Ez a járműves készlet tartalmaz egy pilóta minifigurát, aki McLaren öltözéket és szárnyas sisakot visel, és akit a gyerekek a fülkébe helyezhetnek az izgalmas versenyek során• Autentikus McLaren F1® Team részletek – A 2024-es, eredeti versenyautó alapján készült McLaren F1 autó olyan részletekkel vár, mint a hátsó szárny, a „glória” bukókeret, a szponzormatricák és a „Pirelli” feliratú, szélesebb hátsó gumiabroncsok• F1® szórakozás az egész családnak – Versenyezzetek a kockás zászló lengetéséig az egész családdal és a LEGO® F1 választék többi (külön kapható) építőkészletével!• Formula 1® versenyautó és kiállítási modell – Ha a gyerekek eljátszották az izgalmas versenyeket a játék F1® autóval, akkor kiállíthatják a modellt a polcon vagy az éjjeliszekrényen• F1® ajándékötlet – Ez a prémium, játék F1 versenyautó vidám építési és játékélményt nyújt, és egyben remek ajándék lesz a 10+ éves gyerekek, a Formula 1® rajongók és a felnőtt autómodell-gyűjtők számára• Építs ikonikus autómodelleket! – A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók kockákból is megépíthetnek néhányat a világ leghíresebb járművei közül• Méretek – A 269 darabból álló, járműves szettben található egy McLaren F1® Team versenyautó, amely 4 cm magas, 20 cm hosszú és 7 cm széles", "price": 8485.0, "original_price": 11299.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-mclaren-f1-team-mcl38-versenyauto-77251-257835", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257838", "title": "LEGO® Speed Champions MoneyGram Haas F1® Team VF-24 versenyautó 77250", "img": "https://netjatek.hu/images/common/products/large/25/78/257838-1-lego-r-speed-champions-moneygram-haas-f1-r-team-vf-24-versenyauto-77250-1743595386922677.jpg", "desc": "LEGO® MoneyGram Haas F1® Team VF-24 versenyautó, játék járműA LEGO® Speed Champions MoneyGram Haas F1® Team VF-24 versenyautóval (77250) a 10 éves vagy nagyobb fiúk és lányok átélhetik a Formula 1® versenyek minden izgalmát. A gyerekek és felnőtt autógyűjtők megépíthetnek, kiállíthatnak és versenypályára küldhetnek egy F1 versenyautó-modellt, amely megeleveníti a Formula 1 2024-es évadában versenyző, eredeti versenyautó jellemzőit.A F1 autómodell nyitható fülkével (a „glória” bukókeret felemelésével), hátsó szárnnyal, kereszt-lengőkaros felfüggesztéssel, szponzormatricákkal és „Pirelli” feliratú, szélesebb hátsó gumiabroncsokkal van ellátva. A F1 versenyautóhoz tartozik egy pilóta minifigura, aki MoneyGram Haas F1 Team öltözéket és szárnyas sisakot visel, és akit a fülkébe is beültethetsz.  A LEGO Speed Champions szettekkel a gyerekek és a versenyrajongók megépíthetnek párat a világ legikonikusabb járművei közül, például a Formula 1 világbajnokság 2024-es évadának többi versenyautóját (külön kaphatók). Mindegyik autós játékkészlet összerakható a nyomtatott építési útmutató és a LEGO Builder app útmutatója alapján. Az alkalmazás téged és a gyermekedet is egy izgalmas építési kalandon kísér végig.• MoneyGram Haas F1® Team játék jármű gyerekeknek – A 10 éves vagy nagyobb fiúk és lányok megépíthetik, kiállíthatják és versenyeztethetik a MoneyGram Haas F1 Team VF-24 versenyautót tartalmazó szettet• 1 minifigura – Ez a járműves készlet tartalmaz egy pilóta minifigurát, aki MoneyGram Haas F1® Team öltözéket és szárnyas sisakot visel, és akit a gyerekek a fülkébe helyezhetnek az izgalmas versenyek során• Autentikus Williams MoneyGram Haas F1® Team részletek – A 2024-es, eredeti autó alapján készült F1 autómodell olyan részletekkel vár, mint a hátsó szárny, a „glória” bukókeret, a szponzormatricák és a „Pirelli” feliratú, szélesebb hátsó gumiabroncsok• F1® szórakozás az egész családnak – Versenyezzetek a kockás zászló lengetéséig az egész családdal és a LEGO® F1 választék többi (külön kapható) építőkészletével!• F1® versenyautó és kiállítási modell – Ha a gyerekek eljátszották az izgalmas versenyeket a MoneyGram Haas F1 Team játék autóval, akkor kiállíthatják a modellt a polcon vagy az éjjeliszekrényen• Ajándék Formula 1® rajongóknak – Ez a prémium, játék F1® versenyautó vidám építési és játékélményt nyújt, és egyben remek ajándék lesz a 10+ éves gyerekek, a Formula 1 rajongók és a felnőtt autómodell-gyűjtők számára• Építs ikonikus autómodelleket! – A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók kockákból is megépíthetnek néhányat a világ leghíresebb járművei közül• Méretek – A 242 darabból álló, járműves játékszettben található egy MoneyGram Haas F1® Team játék autó, amely 4 cm magas, 20 cm hosszú és 7 cm széles", "price": 8435.0, "original_price": 11299.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-moneygram-haas-f1-team-vf-24-versenyauto-77250-257838", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257841", "title": "LEGO® Speed Champions Williams Racing FW46 F1® versenyautó 77249", "img": "https://netjatek.hu/images/common/products/large/25/78/257841-1-lego-r-speed-champions-williams-racing-fw46-f1-r-versenyauto-77249-1743595242335112.jpg", "desc": "LEGO® Williams Racing FW46 F1® versenyautó, játék járműA Formula 1® versenyek szupergyors izgalmai várnak a 10 éves vagy nagyobb fiúkra és lányokra a LEGO® Speed Champions Williams Racing FW46 F1® versenyautó (77249) játék járművel. A gyerekek és felnőtt autógyűjtők megépíthetnek, kiállíthatnak és versenypályára küldhetnek egy F1 versenyautót, amely megeleveníti a Formula 1 2024-es évadában versenyző, eredeti versenyautó jellemzőit.A F1 autómodell nyitható fülkével (a „glória” bukókeret felemelésével), hátsó szárnnyal, kereszt-lengőkaros felfüggesztéssel, szponzormatricákkal és „Pirelli” feliratú, szélesebb hátsó gumiabroncsokkal van ellátva. A megépíthető, játék F1 autóhoz egy pilóta minifigura is tartozik, aki Williams Racing öltözéket és szárnyas sisakot visel, és akit a fülkébe is beültethetsz.  A LEGO Speed Champions szettekkel a gyerekek és a versenyrajongók megépíthetnek párat a világ legikonikusabb járművei közül, például a Formula 1 világbajnokság 2024-es évadának többi versenyautóját (külön kaphatók). Mindegyik autós játékkészlet összerakható a nyomtatott építési útmutató és a LEGO Builder app útmutatója alapján. Az alkalmazás téged és a gyermekedet is egy izgalmas építési kalandon kísér végig.• Williams Racing F1® játék jármű gyerekeknek – A 10 éves vagy nagyobb fiúk és lányok megépíthetik, kiállíthatják és versenyeztethetik a LEGO® Speed Champions Williams Racing FW46 F1 versenyautót tartalmazó szettet• 1 minifigura – Ez a járműves készlet tartalmaz egy pilóta minifigurát, aki Williams Racing öltözéket és szárnyas sisakot visel, és akit a gyerekek a fülkébe helyezhetnek az izgalmas versenyek során• Autentikus Williams Racing részletek – A 2024-es, eredeti autó alapján készült F1® versenyautó olyan részletekkel vár, mint a hátsó szárny, a „glória” bukókeret, a szponzormatricák és a „Pirelli” feliratú, szélesebb hátsó gumiabroncsok• F1® szórakozás az egész családnak – Versenyezzetek a kockás zászló lengetéséig az egész családdal és a LEGO® F1 választék többi (külön kapható) építőkészletével!• Formula 1® versenyautó és kiállítási modell – Ha a gyerekek eljátszották az izgalmas versenyeket a játék F1® autóval, akkor kiállíthatják a modellt a polcon vagy az éjjeliszekrényen• Ajándék Formula 1® rajongóknak – Ez a prémium F1® játék versenyautó vidám építési és játékélményt nyújt, és egyben remek ajándék lesz a 10+ éves gyerekek, a Formula 1 rajongók és a felnőtt autómodell-gyűjtők számára• Építs ikonikus autómodelleket! – A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók kockákból is megépíthetnek néhányat a világ leghíresebb járművei közül• Méretek – A 263 darabból álló, járműves játékszettben található egy Williams Racing F1® járműmodell, amely 4 cm magas, 20 cm hosszú és 8 cm széles", "price": 8435.0, "original_price": 11299.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-williams-racing-fw46-f1-versenyauto-77249-257841", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257844", "title": "LEGO® Speed Champions BWT Alpine F1® Team A524 versenyautó 77248", "img": "https://netjatek.hu/images/common/products/large/25/78/257844-1-lego-r-speed-champions-bwt-alpine-f1-r-team-a524-versenyauto-77248-1743594708597650.jpg", "desc": "LEGO® BWT Alpine F1® Team A524 versenyautó, játék járműVillámgyors Formula 1® akciók várnak a 10 éves vagy nagyobb fiúkra és lányokra a LEGO® Speed Champions BWT Alpine F1® Team A524 versenyautó (77248) játék járművel. A gyerekek és felnőtt autógyűjtők megépíthetnek, kiállíthatnak és versenypályára küldhetnek egy F1 versenyautó-modellt, amely megeleveníti a Formula 1 világbajnokság 2024-es évadában versenyző, eredeti versenyautó jellemzőit.A F1 autómodell nyitható fülkével (a „glória” bukókeret felemelésével), hátsó szárnnyal, kereszt-lengőkaros felfüggesztéssel, szponzormatricákkal és „Pirelli” feliratú, szélesebb hátsó gumiabroncsokkal van ellátva. A játék versenyautóhoz tartozik egy pilóta minifigura, aki Alpine öltözéket és szárnyas sisakot visel, és akit a fülkébe is beültethetsz.A LEGO Speed Champions szettekkel a gyerekek és a versenyrajongók megépíthetnek párat a világ legikonikusabb járművei közül, például a Formula 1 világbajnokság 2024-es évadának többi versenyautóját (külön kaphatók). Mindegyik autós játékkészlet összerakható a nyomtatott építési útmutató és a LEGO Builder app útmutatója alapján. Az alkalmazás téged és a gyermekedet is egy izgalmas építési kalandon kísér végig.  • Alpine F1® játék jármű gyerekeknek – A 10 éves vagy nagyobb fiúk és lányok megépíthetik, kiállíthatják és versenyeztethetik a LEGO® BWT Alpine F1 Team A524 versenyautót tartalmazó szettet• 1 minifigura – Ez a járműves készlet tartalmaz egy pilóta minifigurát, aki Alpine öltözéket és szárnyas sisakot visel, és akit a gyerekek a fülkébe helyezhetnek az izgalmas versenyek során• Autentikus BWT Alpine F1® Team részletek – A 2024-es, eredeti autó alapján készült F1 versenyautó olyan részletekkel vár, mint a hátsó szárny, a „glória” bukókeret, a szponzormatricák és a „Pirelli” feliratú, szélesebb hátsó gumiabroncsok• F1® szórakozás az egész családnak – Versenyezzetek a kockás zászló lengetéséig az egész családdal és a LEGO® F1 választék többi (külön kapható) építőkészletével!• Formula 1® versenyautó és kiállítási modell – Ha a gyerekek eljátszották az izgalmas versenyeket a játék F1® autóval, akkor kiállíthatják a modellt a polcon vagy az éjjeliszekrényen• F1® ajándékötlet – Ez a prémium F1 játék versenyautó vidám építési és játékélményt nyújt, és egyben remek ajándék lesz a 10+ éves gyerekek, a Formula 1® rajongók és a felnőtt autómodell-gyűjtők számára• Építs ikonikus autómodelleket! – A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók kockákból is megépíthetnek néhányat a világ leghíresebb járművei közül• Méretek – A 258 darabból álló, járműves szettben található egy Alpine Formula 1® versenyautó-modell, amely 4 cm magas, 20 cm hosszú és 7 cm széles", "price": 8485.0, "original_price": 11299.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-bwt-alpine-f1-team-a524-versenyauto-77248-257844", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "257847", "title": "LEGO® Speed Champions KICK Sauber F1® Team C44 versenyautó 77247", "img": "https://netjatek.hu/images/common/products/large/25/78/257847-1-lego-r-speed-champions-kick-sauber-f1-r-team-c44-versenyauto-77247-1735801448408892.jpg", "desc": "LEGO® KICK Sauber F1® Team C44 versenyautó, játék járműA 10 éves vagy nagyobb fiúk és lányok megszerezhetik, megépíthetik, kiállíthatják és a versenypályára is küldhetik a hihetetlen LEGO® Speed Champions KICK Sauber F1® Team C44 játék versenyautót (77247). A gyerekeknek és felnőtt autógyűjtőknek készült, elegáns és sportos F1 versenyautón megjelennek a Formula 1® világbajnokság 2024-es évadában versenyző, valódi autó részletei.A F1 játék autó nyitható fülkével (a „glória” bukókeret felemelésével), hátsó szárnnyal, kereszt-lengőkaros felfüggesztéssel, szponzormatricákkal és „Pirelli” feliratú, szélesebb hátsó gumiabroncsokkal van ellátva. A megépíthető versenyautóhoz egy pilóta minifigura is tartozik, aki KICK Sauber F1 Team öltözéket és szárnyas sisakot visel, és akit a fülkébe is beültethetsz.  A LEGO Speed Champions szettekkel a gyerekek és a versenyrajongók megépíthetnek párat a világ legikonikusabb járművei közül, például a Formula 1 világbajnokság 2024-es évadának többi versenyautóját (külön kaphatók). Mindegyik autós játékkészlet összerakható a nyomtatott építési útmutató és a LEGO Builder app útmutatója alapján. Az alkalmazás téged és a gyermekedet is egy izgalmas építési kalandon kísér végig.• KICK Sauber F1® Team játék jármű gyerekeknek – A 10 éves vagy nagyobb fiúk és lányok megépíthetik, kiállíthatják és versenyeztethetik a LEGO® Speed Champions KICK Sauber F1 Team C44 versenyautót tartalmazó szettet• 1 minifigura – Ez a járműves készlet tartalmaz egy pilóta minifigurát, aki KICK Sauber F1® Team öltözéket és szárnyas sisakot visel, és akit a gyerekek a fülkébe helyezhetnek az izgalmas versenyek során• Autentikus KICK Sauber F1® Team részletek – A 2024-es, eredeti versenyautó autó alapján készült F1 autómodell olyan részletekkel vár, mint a hátsó szárny, a szponzormatricák és a „Pirelli” feliratú, szélesebb hátsó gumiabroncsok• Még sebesebb F1® versenyek – Nézd meg a többi (külön kapható) LEGO® F1 építőszettet is, hogy együtt építhessen, versenyezhessen, és állíthasson ki modelleket az egész család• F1® versenyautó és kiállítási modell – Ha a gyerekek eljátszották az izgalmas versenyeket a F1 játék autóval, akkor kiállíthatják a modellt a polcon vagy az éjjeliszekrényen• Formula 1® ajándékötlet – Ez a prémium KICK Sauber F1® Team játék versenyautó vidám építési és játékélményt nyújt, és egyben remek ajándék lesz a 10+ éves gyerekek és a felnőtt autómodell-gyűjtők számára• Építs ikonikus autómodelleket! – A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók kockákból is megépíthetnek néhányat a világ leghíresebb járművei közül• Méretek – A 259 darabból álló, járműves szettben található egy KICK Sauber F1® Team játék autó, amely 4 cm magas, 20 cm hosszú és 7 cm széles", "price": 6799.0, "original_price": 11299.0, "currency": "HUF", "discount": 40, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-kick-sauber-f1-team-c44-versenyauto-77247-257847", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257850", "title": "LEGO® Speed Champions Visa Cash App RB VCARB 01 F1® versenyautó 77246", "img": "https://netjatek.hu/images/common/products/large/25/78/257850-1-lego-r-speed-champions-visa-cash-app-rb-vcarb-01-f1-r-versenyauto-77246-1735801822134970.jpg", "desc": "Építsd meg a saját Visa Cash App RB VCARB 01 F1® versenyautódat!Hódolj a Formula 1® versenyek iránti szenvedélyednek a felnőtteknek készült, LEGO® Speed Champions Visa Cash App RB VCARB 01 F1® (77246) versenyautót tartalmazó szettel! A F1 autómodell megörökíti a Formula 1 világbajnokság 2024-es évadában versenyző, eredeti autó jellemzőit.A F1 autómodell nyitható fülkével (a „glória” bukókeret felemelésével), hátsó szárnnyal, kereszt-lengőkaros felfüggesztéssel, szponzormatricákkal és „Pirelli” feliratú, szélesebb hátsó gumiabroncsokkal van ellátva. A F1 versenyautóhoz egy pilóta minifigura is tartozik, aki RB öltözéket és szárnyas sisakot visel, és akit a fülké  A LEGO Speed Champions szettekkel a gyerekek és a versenyrajongók a világ néhány legikonikusabb autójának modellváltozatát építhetik meg, például más (külön kapható) Formula 1 autókat, amelyek a 2024-es évadban versenyeztek. Mindegyik járműves szett megépíthető a nyomtatott építési útmutató vagy a LEGO Builder app útmutatója alapján. Az alkalmazás téged és az egész családodat egy szórakoztató építési kalandon kísér végig.• RB Formula 1® járműszett – A LEGO® Speed Champions Visa Cash App RB VCARB 01 F1® versenyautót tartalmazó szett felnőttek, F1 rajongók és az RB F1 csapat rajongói számára készült• Fedezd fel az autentikus RB részleteket! – Ezen a F1® versenyautón megjelennek az eredeti, 2024-es autó elemei, például a szponzormatricák, a „glória” bukókeret és a „Pirelli” feliratú, szélesebb hátsó gumiabroncsok• 1 minifigura – A járműkészlet tartalmaz egy pilóta minifigurát, aki RB öltözéket és szárnyas sisakot visel, és akit az építők a F1® versenyautó vezetőfülkéjébe helyezhetnek• F1® szórakozás az egész családnak – Versenyezz a kockás zászló lengetéséig az egész családdal és a LEGO® F1 választék többi (külön kapható) készletével!• F1® versenyautó kiállítható modellje – Az örömteli építési élmény után büszkén kiállíthatod az RB F1 autómodellt az otthonodban vagy az irodában• Formula 1® ajándék – Ez a prémium F1® termék remek ajándékötlet a felnőtt LEGO® építőknek, F1 rajongóknak és az RB F1 csapat rajongóinak, ha egy magával örömteli projektre vágynak• Építs meg és állíts ki LEGO® járműveket! – A LEGO® Speed Champions szettekkel az autórajongók kockákból építhetik meg a világ leghíresebb járműveit• Méretek – A 248 darabból álló, autós játékkészlet tartalmaz egy 4 cm magas, 20 cm hosszú és 8 cm széles RB Formula 1® autót", "price": 8485.0, "original_price": 11299.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-visa-cash-app-rb-vcarb-01-f1-versenyauto-77246-257850", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257853", "title": "LEGO® Speed Champions Aston Martin Aramco F1® AMR24 versenyautó 77245", "img": "https://netjatek.hu/images/common/products/large/25/78/257853-1-lego-r-speed-champions-aston-martin-aramco-f1-r-amr24-versenyauto-77245-1743594553742436.jpg", "desc": "LEGO® Aston Martin Aramco F1® AMR24 versenyautót tartalmazó járműkészletA LEGO® Speed Champions Aston Martin Aramco F1® AMR24 versenyautó (77245) járműszettel a 10 éves vagy nagyobb fiúk és lányok építhetnek, kiállíthatnak és akciókkal teli F1 versenyeket játszhatnak el. A gyerekeknek és felnőtt autógyűjtőknek készült F1 versenyautó-modell megeleveníti a 2024-es Formula 1® világbajnokságon versenyző autó jellemzőit.Az Aston Martin Aramco F1 versenyautó nyitható fülkével (a „glória” bukókeret felemelésével), hátsó szárnnyal, kereszt-lengőkaros felfüggesztéssel, szponzormatricákkal és „Pirelli” feliratú, szélesebb hátsó gumiabroncsokkal van ellátva. A járműszetthez egy pilóta minifigura is tartozik, aki Aston Martin Aramco F1 öltözéket és szárnyas sisakot visel, és akit a fülkébe ültethetsz a versenyek során.  A LEGO Speed Champions szettekkel a gyerekek és a versenyrajongók megépíthetnek párat a világ legikonikusabb járművei közül, például a Formula 1 világbajnokság 2024-es évadának többi versenyautóját (külön kaphatók). Mindegyik autós játékkészlet összerakható a nyomtatott építési útmutató és a LEGO Builder app útmutatója alapján. Az alkalmazás téged és a gyermekedet is egy izgalmas építési kalandon kísér végig.• Aston Martin Aramco F1® játék jármű gyerekeknek – A 10 éves vagy nagyobb fiúk és lányok megépíthetik, kiállíthatják és versenyeztethetik a LEGO® Speed Champions Aston Martin Aramco F1 AMR24 versenyautót tartalmazó szettet• 1 minifigura – Ez a járműves készlet tartalmaz egy pilóta minifigurát, aki Aston Martin Aramco F1® öltözéket és szárnyas sisakot visel, és akit a gyerekek a fülkébe helyezhetnek az izgalmas versenyek során• Autentikus Aston Martin Aramco F1® részletek – A 2024-es, eredeti autó alapján készült modell olyan részletekkel vár, mint a hátsó szárny, a „glória” bukókeret, a szponzormatricák és a „Pirelli” feliratú, szélesebb hátsó gumiabroncsok• F1® szórakozás az egész családnak – Versenyezzetek a kockás zászló lengetéséig az egész családdal és a LEGO® F1 választék többi (külön kapható) építőkészletével!• F1® versenyautó és kiállítási modell – Ha a gyerekek eljátszották az izgalmas versenyeket az Aston Martin Aramco F1 játékkal, akkor kiállíthatják a modellt a polcon vagy az éjjeliszekrényen• F1® ajándékötlet – Ez a prémium Aston Martin Aramco F1 játék versenyautó vidám építési és játékélményt nyújt, és egyben remek LEGO® ajándékötlet a 10+ éves gyerekek és a felnőtt autómodell-gyűjtők számára• Építs ikonikus autómodelleket! – A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók kockákból is megépíthetnek néhányat a világ leghíresebb járművei közül• Méretek – A 269 darabból álló, járműves szettben található egy Aston Martin Aramco F1® AMR24 versenyautó, amely 4 cm magas, 20 cm hosszú és 7 cm széles", "price": 8485.0, "original_price": 11299.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-aston-martin-aramco-f1-amr24-versenyauto-77245-257853", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257856", "title": "LEGO® Speed Champions Mercedes-AMG F1® W15 versenyautó 77244", "img": "https://netjatek.hu/images/common/products/large/25/78/257856-1-lego-r-speed-champions-mercedes-amg-f1-r-w15-versenyauto-77244-1743594219369643.jpg", "desc": "Megépíthető Mercedes-AMG PETRONAS F1® Team játék járműA 10 éves vagy nagyobb fiúk és lányok megszerezhetik, megépíthetik, kiállíthatják és a versenypályára is küldhetik a lenyűgöző LEGO® Speed Champions Mercedes-AMG PETRONAS F1® Team játék versenyautót (77244)! A gyerekeknek és a Mercedes-AMG PETRONAS F1 Team rajongóinak készült elegáns és sportos versenyautón megjelennek a Formula 1® világbajnokság 2024-es évadában versenyző autó részletei.A F1 autómodell nyitható fülkével (a „glória” bukókeret felemelésével), hátsó szárnnyal, kereszt-lengőkaros felfüggesztéssel, szponzormatricákkal és „Pirelli” feliratú, szélesebb hátsó gumiabroncsokkal van ellátva. A megépíthető modellhez egy pilóta minifigura is tartozik, aki Mercedes-AMG PETRONAS F1 Team öltözéket és szárnyas sisakot visel, és akit a fülkébe ültethetsz a versenyek során.  A LEGO Speed Champions szettekkel a gyerekek és a versenyrajongók megépíthetnek párat a világ legikonikusabb járművei közül, például a F1 2024-es évadának többi versenyautóját (külön kaphatók). Mindegyik autós játékkészlet összerakható a nyomtatott építési útmutató és a LEGO Builder app útmutatója alapján. Az alkalmazás téged és a gyermekedet is egy izgalmas építési kalandon kísér végig.• Mercedes-AMG PETRONAS F1® Team játék jármű gyerekeknek – A 10 éves vagy nagyobb fiúk és lányok megépíthetik, kiállíthatják és versenyeztethetik a LEGO® Speed Champions Mercedes-AMG PETRONAS F1 Team versenyautót tartalmazó szettet• 1 pilóta minifigura – Ez az autós játékkészlet tartalmaz egy pilóta minifigurát, aki Mercedes-AMG PETRONAS F1® Team öltözéket és szárnyas sisakot visel, és akit a gyerekek a fülkébe helyezhetnek az izgalmas versenyek során• Autentikus Mercedes-AMG PETRONAS F1® Team részletek – A F1 versenyautón megjeleníti az eredeti, 2024-es autó részleteit, például a szponzormatricákat és a „Pirelli” feliratú, szélesebb hátsó gumiabroncsokat• F1® szórakozás az egész családnak – Versenyezzetek a kockás zászló lengetéséig az egész családdal és a LEGO® F1 választék többi (külön kapható) építőkészletével!• F1® versenyautó és kiállítási modell – Ha a gyerekek eljátszották az izgalmas versenyeket a Mercedes-AMG PETRONAS F1 Team játékkal, akkor kiállíthatják a modellt a polcon vagy az éjjeliszekrényen• F1® ajándékötlet – Ez a prémium F1 versenyautó-modell vidám építési és játékélményt nyújt, és egyben remek ajándék lesz a 10+ éves gyerekek és a felnőtt autómodell-gyűjtők számára• Építs meg és állíts ki ikonikus autómodelleket! – A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók kockákból építhetik meg a világ leghíresebb járműveit• Méretek – A 267 darabból álló, járműves szettben található egy 2 cm magas, 20 cm hosszú és 8 cm széles Mercedes-AMG PETRONAS F1® Team", "price": 8435.0, "original_price": 11299.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-mercedes-amg-f1-w15-versenyauto-77244-257856", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257859", "title": "LEGO® Speed Champions Oracle Red Bull Racing RB20 F1® versenyautó 77243", "img": "https://netjatek.hu/images/common/products/large/25/78/257859-1-lego-r-speed-champions-oracle-red-bull-racing-rb20-f1-r-versenyauto-77243-1735802679576766.jpg", "desc": "Építsd meg a saját Red Bull Formula 1® versenyautódat!Mutasd meg a kockákból épült LEGO® Speed Champions Oracle Red Bull Racing RB20 F1® versenyautóval, hogy mennyire szereted a Formula 1® versenyeket! Ez a felnőtteknek készült jármű olyan jellemzőkkel vár, amilyeneket az eredeti autón láthattál a Formula 1 világbajnokság 2024-es évadában.Fedezd fel a F1 autó lenyűgöző jellemzőit, például a nyitható fülkét (a „glória” bukókeret felemelésével nyílik), a hátsó szárnyat, a kereszt-lengőkaros felfüggesztést, a szponzormatricákat és „Pirelli feliratú”, szélesebb hátsó gumiabroncsokat. A járműves készlethez egy F1 pilóta minifigura is tartozik, aki Red Bull öltözéket és szárnyas sisakot visel, és akit a fülkébe ültethetsz. Ha elkészült a F1 autómodell, akkor remekül mutat majd kiállítva!A LEGO Speed Champions szettekkel a gyerekek és a versenyrajongók a világ néhány legikonikusabb autójának modellváltozatát építhetik meg, például más (külön kapható) Formula 1 autókat, amelyek a 2024-es évadban versenyeztek. Mindegyik járműves szett megépíthető a nyomtatott építési útmutató vagy a LEGO Builder app útmutatója alapján. Az alkalmazás téged és az egész családodat egy szórakoztató építési kalandon kísér végig.• F1® Red Bull járművek felnőtteknek – A LEGO® Speed Champions Oracle Red Bull Racing RB20 F1 versenyautó megépíthető modellje a Red Bull és a Formula 1® rajongóinak• Fedezd fel az autentikus F1® Red Bull részleteket! – Ezen a F1 versenyautón megjelennek az eredeti, 2024-es autó elemei, például a hátsó szárny, a „glória” bukókeret és a „Pirelli” feliratú, szélesebb hátsó gumiabroncsok• F1® minifigura – A járműkészlet tartalmaz egy F1 pilóta minifigurát, aki Red Bull öltözéket és szárnyas sisakot visel, és akit a F1 versenyautó vezetőfülkéjébe ültethetsz• F1® szórakozás az egész családnak – Versenyezz a kockás zászló lengetéséig az egész családdal a LEGO® F1 választék többi (külön kapható) készletével!• F1® versenyautó kiállítható modellje – Az örömteli építési élmény után büszkén kiállíthatod a Red Bull F1 autót az otthonodban vagy az irodában• Formula 1® ajándék – Ez a prémium F1® termék remek LEGO® ajándékötlet a felnőtt építőknek és a Red Bull F1 csapat rajongóinak, ha egy magával ragadó, örömteli projektre vágynak• Építs meg és állíts ki ikonikus járműveket! – A LEGO® Speed Champions szettekkel az autórajongók kockákból építhetik meg a világ leghíresebb járműveit• Méretek – A 251 darabból álló, autós játékkészlet tartalmaz egy 14 cm magas, 20 cm hosszú és 7 cm széles Red Bull Formula 1® autómodellt", "price": 8465.0, "original_price": 11299.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-oracle-red-bull-racing-rb20-f1-versenyauto-77243-257859", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257865", "title": "LEGO® Disney Heihei 43272", "img": "https://netjatek.hu/images/common/products/large/25/78/257865-1-lego-r-disney-heihei-43272-1735802825627592.jpg", "desc": "Kiállítható figura a Vaiana és a Vaiana 2. Disney-filmekbőlKeltsd életre a Vaiana és Vaiana 2. című Disney-filmek varázsát a beállítható Heihei (43272) LEGO® ǀ Disney Vaiana 2. játék építőkészlettel! Az állatbarátok, a filmrajongók és a 9 éves vagy nagyobb gyerekek örömmel rakják majd össze a színes csirkebarát megépíthető modelljét, akinek forgatható feje, valamint beállítható szárnya, farka és tollazata van. A figura megáll a lábán, de állványon is ki lehet állítani a díszes virágokkal és a névtáblával együtt.A fiúk, lányok és rajongók számára készült Disney építőkészlet egy szuper és mesés, megépíthető játék, amiről mindenki beszélni fog! A nagyobb gyerekeket és a felnőtt Disney rajongókat pedig egy részletgazdag építési élménnyel várja. A szett klassz ajándék, szuper kiállítási darab, és remekül kombinálható a LEGO ǀ Disney választék többi (külön kapható) építőkészletével.   A LEGO Builder app pedig egy intuitív építési élménnyel várja az építőket, hiszen az alkalmazásban felnagyíthatják és 3D-ben elforgathatják a modelleket, szetteket menthetnek el, és követhetik a haladásukat.• Megépíthető állatmodell gyermekeknek – Varázsold el a 9 éves vagy nagyobb lányokat és fiúkat egy mesés Disney Heihei építőszettel, amely játékos vidámsággal és sok kreativitással várja őket az építés során• Megépíthető és kiállítható játék – A készlet tartalmaz egy kockákból épült, beállítható építőmodellt, amely Vaiana csirkebarátját jeleníti meg. A szett része még egy díszes virágokkal és névtáblával ellátott bemutatóállvány is• Kreatív beállítási lehetőségek – Állítsd be Heiheit úgy, hogy elfordítja a fejét, felemeli a szárnyait, vagy állítsd különféle helyzetekbe a farktollait, majd állítsd ki a figurát a saját lábán vagy az állványon!• Gyűjthető és kiállítható építőszett – Építsd meg és állítsd Heiheit különféle pózokba a díszes bemutatóállványon, majd helyezd bárhová, ahol egy kis színt és egy vidám figurát szeretnél látni!• Egy szórakoztató figura gyermekeknek – Ez a LEGO® ǀ Disney építőkészlet remek ajándékötlet olyan 9 éves vagy nagyobb lányok és fiúk számára, akik szeretik Heiheit vagy a megépíthető állatokat, és akik nem szeretnének lemaradni egy vidám trendről• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket is tanulnak• Megépíthető Disney játékkészlet – Ezzel a kiállításra érdemes építőszettel, amely a Vaiana és a Vaiana 2. Disney-filmek szereplőjének, Heiheinek a kockákból épült modelljét rejti, a gyerekek vidáman fejleszthetik az életben fontos készségeiket is• Méretek – Az 566 darabból álló LEGO® ǀ Disney szettben található, megépíthető csirkemodell 27 cm magas az állványon kiállítva", "price": 13275.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-heihei-43272-257865", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Disney Princess", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257868", "title": "LEGO® Technic Ferrari SF-24 F1 autó 42207", "img": "https://netjatek.hu/images/common/products/large/25/78/257868-1-lego-r-technic-ferrari-sf-24-f1-auto-42207-1735802912521766.jpg", "desc": "Egy LEGO® szett felnőtteknek és F1 rajongóknakÉld át a versenypálya izgalmait, miközben a felnőttek számára készült LEGO® Technic Ferrari SF-24 F1 autó (42207) modellkészlet elemeiből összerakod a saját F1 autómodelledet. Ez a szett remek ajándékötlet az autóversenyek rajongóinak, hiszen egy magával ragadó építési projekt keretében lehet megépíteni egy F1 autó 1:8 méretarányú modelljének valósághű funkcióit.Szerezz új készségeket a mérnöki munka terén, miközben olyan részleteket építesz meg, mint a kormányzás, a 2-fokozatú váltó vagy a mintás gumiabroncsok. Mozgasd fel és le a légterelőket a légellenállás-csökkentő rendszernek megfelelően, majd vedd le a motorburkolatot, hogy megnézhesd a V6-os motort és a forgó MGU-H rendszert. Képzeld el a verseny vége előtti, utolsó kör felfűtött hangulatát, majd állítsd ki a modellt a F1 iránti rajongásod jegyében!Építsd meg álmaid garázsát a felnőtteknek szóló (külön kapható) LEGO Technic járművek gyűjteményével! Élvezd az intuitív építési élményt a LEGO® Builder appal, ahol felnagyíthatod és elforgathatod a modellek 3D-s változatát, nyomon követheted a haladásodat, és egy helyre mentheted az összes készletedet.• F1 autómodell-készlet felnőtteknek – Foglald el a pole-pozíciót a felnőtteknek készült LEGO® Technic Ferrari SF-24 F1 autó modellkészlettel, amelynek részletgazdagsága lenyűgözi a F1 rajongóit• Egy F1 autó modellje, tele valósághű részletekkel – Elevenítsd fel a F1 évadának izgalmait az autó valósághű részleteinek, a felfüggesztésnek, a kormányzásnak és a beállítható légterelőknek a felfedezése során!• Részletgazdag motor és váltó – Vedd le a motorburkolatot, és fedezd fel a LEGO® Technic autó 2-fokozatú váltóját, a V6-os motort és a forgó MGU-H rendszert!• Állítsd ki büszkén! – A Ferrari SF-24 F1 autó 1:8 méretarányú modellje mutat az otthonod bármelyik helyiségében vagy az irodában, és megmutatja, mennyire szeretet a F1-et• Egy LEGO® Technic autó a F1 rajongóinak – Ez a szett remek ajándékötlet a F1 felnőtt rajongóinak, akik szeretik a kihívást jelentő projekteket, de meglepheted vele saját magadat is, ha szeretnél egy saját F1 autót építeni• Merülj el benne! – Élvezd az építés minden lépését a LEGO® Builder appal, amely lehetővé teszi, hogy felnagyítsd és 3D-ben elforgasd a modelledet, kövesd a haladásodat, vagy hogy egy helyre ments az összes készletedet• LEGO® építmények felnőtteknek – Fedezd fel a mérnöki tervezést, és élvezd a kikapcsolódást nyújtó építési projektet a felnőtteknek szóló, LEGO® Technic járműveket tartalmazó szettek választékával (a szettek külön kaphatók)!• Méretek – Az 1361 darabból álló szettben a LEGO® F1 autó 13 cm magas, 61 cm hosszú és 24 cm széles", "price": 74499.0, "original_price": 96999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-ferrari-sf-24-f1-auto-42207-257868", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257871", "title": "LEGO® Technic Chevrolet Corvette Stingray 42205", "img": "https://netjatek.hu/images/common/products/large/25/78/257871-1-lego-r-technic-chevrolet-corvette-stingray-42205-1743419073241346.jpg", "desc": "Megépíthető sportautómodell, szórakoztató ajándék gyerekekEzzel a részletgazdag modellkészlettel a 9 éves vagy nagyobb gyerekek egy saját LEGO® Technic Chevrolet Corvette Stingray (42205) autót építhetnek. A fiúk, a lányok és az izgalmas autós játékok rajongói örömmel rakják össze a valósághű részleteket, mielőtt felfedezik a valósághű funkciókat. Nézd meg a lenyűgöző színösszeállítást, a 8-hengeres motort és a differenciálművet! Kormányozd az autót a gomb segítségével, majd nyisd ki az ajtókat, és nyisd fel a motorháztetőt, hogy megcsodálhasd az autó belsejét.A LEGO Technic autók valósághű mozgásokat végeznek, hogy az ifjú LEGO építők megismerkedjenek a mérnöki tudományok világával. A szett remek ajándék lehet olyan gyermekeknek, akik imádják a játék LEGO járműveket.Küldd a gyerekeket egyszerű és intuitív építési kalandra a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat.• 9+ éves gyerekeknek készült autómodell-készlet – Hadd száguldjanak a lányok és fiúk egy izgalmakkal teli építési projekt irányába a LEGO® Technic Chevrolet Corvette Stingray autómodell-készlettel!• Egy játék autó, rengeteg felfedezésre váró részlettel – Ezzel a szettel az ifjú építők megépíthetik a saját Corvette-modelljüket, majd játszhatnak vele, és felfedezhetik az izgalmas funkcióit• Valósághű részletek – Ez a Corvette modellkészlet olyan mozgó funkciókat rejt, mint a kormányzás, a 8-hengeres motor, a differenciálmű, valamint a nyitható ajtók és motorháztető• Egy Corvette játékmodell várja, hogy kiállítsd – A játék járművet tartalmazó szett élénk színösszeállításával nyűgözi le a játék sportautók rajongóit, és egy szemet gyönyörködtető kiállítási darab válik belőle• Ajándék fiúknak, lányoknak és az autómodell-készletek rajongóinak – Ez a szett szuper ajándékötlet a játék autókért rajongó gyerekeknek vagy bárkinek, aki szeretné megépíteni a saját LEGO® Corvette Stingray modelljét• Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába• Méretek – 732 darabból álló szett 8 cm magas, 27 cm hosszú és 14 cm széles játék járművel", "price": 19425.0, "original_price": 24999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-chevrolet-corvette-stingray-42205-257871", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257874", "title": "LEGO® Technic Fast and Furious Toyota Supra MK4 42204", "img": "https://netjatek.hu/images/common/products/large/25/78/257874-1-lego-r-technic-fast-and-furious-toyota-supra-mk4-42204-1735803098132992.jpg", "desc": "Egy játék autó, ami lenyűgözi a Halálos iramban rajongóitEz a lányoknak és fiúknak szóló autómodell-készlet felpörgeti a Halálos iramban 9 éves vagy nagyobb rajongóinak villámgyors szórakozását, hiszen összerakhatják a LEGO® Technic Fast and Furious Toyota Supra MK4 (42204) játék sportautó autentikus részleteit! Tovább fokozhatják az izgalmakat, ha felfedezik a valósághű részleteket. A film ikonikus autójának modellváltozata 6-hengeres motorral, kormányzással, nyitható motorháztetővel és levehető targatetővel rendelkezik. A csomagtartóban 2 NOS-tartály is található – pont ilyeneket láthattunk az első Halálos iramban film lélegzetelállító jeleneteiben.A Supra játék autót tartalmazó szett kreatív ajándék olyan gyerekek számára, akik imádják a Halálos iramban autóit. A készlet kiválóan alkalmas arra, hogy együtt építsetek és együtt rajongjatok a magas oktántartalmú filmsorozatért.A LEGO Technic készletek valósághű, mozgó elemei bevezetik a fiatal LEGO építőket a mérnöki munka világába. Küldd a gyerekeket egy intuitív építési kalandra a LEGO Builder alkalmazással, amelyben 3D-ben ráközelíthetnek a modellekre, és el is forgathatják azokat, miközben nyomon követhetik a építési előrehaladását.• Autós modellkészlet 9 éves kortól –Kanyarodj az izgalmas akciók felé a filmtörténelem egyik legikonikusabb autójának a részletgazdag modellváltozatával, a LEGO® Technic Fast and Furious Toyota Supra MK4 készlettel!• Toyota Supra játék autó – Ez a játék sportautó tele van részletekkel és szórakoztató utalásokkal, amelyek megörvendeztetik a Halálos iramban filmek rajongóit, ilyen például a 2 NOS-tartály a kocsi csomagtartójában• Egy részletekkel teli, járműves játék – Rakd össze a 6-hengeres motort, a kormányzást, a nyitható motorháztetőt és a levehető targatetőt, majd játszd el kedvenc jeleneteidet a Halálos iramban című filmekből• Építsetek együtt! – Ez a járműves LEGO® szett remek lehetőséget ad arra, hogy a családtagok és a barátok együtt mutassák ki rajongásukat a Halálos iramban című filmek iránt, és hogy építés közben felelevenítsék a kedvenc filmes jeleneteiket• Szórakoztató ajándék gyermekeknek – Ez a készlet kreatív ajándékötlet azoknak a fiúknak és lányoknak, akik imádják a Halálos iramban filmsorozatot vagy a LEGO® Technic autókat• Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába• Méretek – A 810 darabból álló szettben a Toyota Supra autómodell 8 cm magas, 30 cm hosszú és 13 cm széles", "price": 19275.0, "original_price": 24999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-fast-and-furious-toyota-supra-mk4-42204-257874", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "257877", "title": "LEGO® Technic Billenőplatós teherautó 42203", "img": "https://netjatek.hu/images/common/products/large/25/78/257877-1-lego-r-technic-billenoplatos-teherauto-42203-1743418901863977.jpg", "desc": "Teherautós építőkészlet gyermekeknekA 9 éves vagy annál nagyobb gyerekekre soha véget nem érő kalandok várnak az építési területen a LEGO® Technic Billenőplatós teherautó játékkal (42203). Ezzel a kék munkagépet tartalmazó, járműves játékkal a 9 éves vagy nagyobb gyerekek elképzelhetnek egy munkával teli napot az építési területen, ahol a billenőplatós teherautót vezetik. Kormányozd az autót a megfelelő helyzetbe, majd forgasd el az oldalán található gombot, és döntsd meg a platót. Nyisd ki az ajtókat, és nézd meg a vezetőfülkét, majd indulj a következő feladat irányába az építési területen!  A járműveket tartalmazó LEGO Technic szettek valósághű mozgása bevezeti az ifjú LEGO építőket a mérnöki tudományok világába. Ez a gyermekeknek szóló építőkészlet vidám születésnapi ajándék vagy szimpla meglepetés lehet azoknak a gyerekeknek, akik imádják a LEGO járműveket vagy a játék teherautókat.A gyerekekre egyszerű és intuitív építési kaland vár a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat.• Kalandok az építési területen – A LEGO® Technic Billenőplatós teherautó játékszettel a 9 éves vagy nagyobb gyerekek szórakoztató, építési területen játszódó történeteket találhatnak ki• Ezzel a klasszikus, gyerekeknek készült, teherautót rejtő szettel a gyerekek megépíthetnek egy játék billenőplatós autót, majd játszhatnak vele, és felfedezhetik az izgalmas funkcióit• Valósághű funkciók – A gyerekek irányba kormányozhatják a teherautót, elforgathatják az oldalán lévő gombot, hogy megbillentsék a platót, és kinyithatják az ajtókat, hogy megnézzék a vezetőfülke belsejét• Születésnapi ajándék gyerekeknek – Ez az építőkészlet vidám születésnapi ajándék vagy szimpla meglepetés lehet a LEGO® járműveket vagy a játék teherautókat kedvelő gyermekek számára• Bevezetés a mérnöki tudományokba – A LEGO® Technic készletek és építőjátékok valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába• Méretek – A 462 darabból álló szettben a billenőplatós, játék teherautó modellje 14 cm magas, 28 cm hosszú és 11 cm széles", "price": 16305.0, "original_price": 20999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-billenoplatos-teherauto-42203-257877", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257880", "title": "LEGO® Creator 3in1 Vadállatok: rózsaszín flamingó 31170", "img": "https://netjatek.hu/images/common/products/large/25/78/257880-1-lego-r-creator-3in1-vadallatok-rozsaszin-flamingo-31170-1735803345412881.jpg", "desc": "3 az 1-ben LEGO® Creator vadállatok, átépíthető játékkészletSzerezz örömet a 8 éves vagy nagyobb, állatbarát lányoknak és fiúknak a fantasztikus LEGO® Creator 3 az 1-ben Vadállatok: rózsaszín flamingó (31170) játékkészlettel! A játék flamingó feje beállítható, és egy növényekkel borított, kicsi állványon pihen, így a gyerekek hosszú órákon át játszhatnak vele és ki is állíthatják a szobájukban.Ennek LEGO szettnek a kockái 3 különböző építési lehetőséggel várják a gyerekeket: növényekkel borított állványon pihenő, rózsaszín játék flamingó beállítható fejjel; beállítható, rózsaszín kakadu 360 fokban elforgatható fejjel; beállítható, rózsaszín, aranyos kis játék axolotl tengeri növényekkel. Mindhárom, átalakítható, aranyos LEGO állat szuper ajándék lesz a gyerekek számára.A LEGO Creator 3 az 1-ben szettek minden dobozban 3 különböző, megépíthető modellel inspirálják a gyerekek képzelőerejét! Imádni fogják majd a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek olyan modellválasztékot kínálnak, amellyel a gyermekek hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a részletgazdag házak. Egyszerre csak egy modellt lehet megépíteni!• 3 vadállatot építhetsz 1 dobozból – A LEGO® Creator 3 az 1-ben Vadállatok: rózsaszín flamingó játékszettel a 8 éves vagy nagyobb lányok és fiúk 3 különböző állatfigurát építhetnek meg, és építhetnek át ugyanazokból a kockákból• Végtelen sok játéklehetőség – A gyerekek 3 különböző állatmodellel játszhatnak el történeteket (a modelleket csak külön-külön lehet megépíteni): egy rózsaszín, játék flamingóval, egy rózsaszín, játék kakaduval vagy egy axolotlfigurával• Beállítható LEGO® állatfigurák – Mind a 3 színes modellnek beállítható végtagjaik vannak, például feje és lába, így a gyerekeknek fantáziadús játékban lesz részük; a kakadufigurának pedig 360 fokban körbeforgatható a nyaka• Állatos LEGO® szett, amit megépíthetsz és kiállíthatsz – Az állatfigurák remekül mutatnak majd a gyerekek hálószobájának polcán vagy éjjeli szekrényén• Állatos LEGO® ajándék gyermekeknek – Ez a 3 az 1-ben építőjáték magával ragadó építési és játékélményt nyújt, és egyben remek meglepetés lesz azoknak a gyerekeknek, akik szeretik az állatokat• Még vidámabb 3 az 1-ben szórakozás – Még több kaland vár a gyerekekre az igen széles LEGO® Creator 3 az 1-ben választék többi készletével (külön kaphatók)• LEGO® Creator játékok – Minden (külön kapható) 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amiket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – Ez a 288 darabból álló, átépíthető LEGO® játékszett tartalmaz egy 23 cm magas, rózsaszín flamingójátékot", "price": 7694.0, "original_price": 10499.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-vadallatok-rozsaszin-flamingo-31170-257880", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257886", "title": "LEGO® DUPLO® Micimackó születésnapi zsúrja 10457", "img": "https://netjatek.hu/images/common/products/large/25/78/257886-1-lego-r-duplo-r-micimacko-szuletesnapi-zsurja-10457-1735803581548937.jpg", "desc": "Építőjáték, ami segít a kicsiknek megismerni az érzelmeiketA szülőkre és kisgyermekeikre izgalmakkal teli játék és játékos tanulás vár a LEGO® DUPLO® | Disney Micimackó születésnapi zsúrja (10457) építőszettel. Ez a színes, fejlesztő- és építőjáték a fantáziadús játékon keresztül segít a 18 hónapos vagy annál nagyobb gyerekeknek fejleszteni a kisgyermekkori készségeiket.Az óvodások elképzelhetik, hogy elmennek a zsúrra 3 LEGO DUPLO figurával: Micimackóval, Tigrissel és Malackával. Mindegyik szereplő arcának két oldala van, amelyeken különböző arckifejezések inspirálják a korlátlan, kreatív játékot és történetmesélést. Ez a szórakoztató funkció lehetőséget nyújt a szociális-érzelmi fejlődést támogató tevékenységekre is, hiszen a kicsik eljátszhatják, milyen érzelmek kerülhetnek elő a zsúrokon, az ajándékbontás örömétől egészen a sütievésből eredő túlzott jóllakottságig.Ezzel az építőjátékkal az óvodáskorú gyermekek gyakorolhatják a színválogatást, miközben összepárosítják a születésnapi ajándékokat az állatfigurákkal. Mivel mindegyik ajándék számozott, a kicsik akár megtehetik az első lépéseket a számolás elsajátítása felé is.• Egy vidám fejlesztő- és építőjáték – A kisgyermekek örömmel játsszák el az ünneplést, és fejlesztik kisgyermekkori készségeiket a LEGO® DUPLO® | Disney Micimackó születésnapi zsúrja építőszettel• 3 LEGO® DUPLO® megépíthető állatfigura – Olyan ikonikus LEGO DUPLO Disney figurákat tartalmaz, mint Micimackó, Tigris és Malacka, továbbá ajándékok és egy lombház építmény is inspirálja a fantáziadús játékot• Szociális-érzelmi építőjátékok – Mindegyik szereplőnek szórakoztató, kétoldalas arca van, hogy segítsen azoknak a gyerekeknek is felfedezni a zsúron átélt érzéseiket, akik még nem tudnak beszélni• Játékos tanulás – A kisgyermekek fejleszthetik a párosító készségüket, miközben összepárosítják a megépíthető játék ajándékok és székek színeit a figurák színeivel• Ajándékötlet a kis Disney rajongóknak – A szett remek ajándék lesz egy különleges alkalomra, de szimpla meglepetésnek is tökéletes azoknak az óvodáskorú gyerekeknek, akik szeretnek érzelmekkel kapcsolatos építőjátékokkal játszani• Digitális építési útmutató – A LEGO® Builder app az óvodásoknak szóló, megépíthető játékkészletben található útmutató digitális változatát tartalmazza. A készletet alaposan teszteltük, hogy biztonságos játékélményt nyújtson• Fejlesztőjáték óvodás gyermekeknek – A LEGO® DUPLO® kalandjátékok a vidámsággal teli, kreatív játékon keresztül támogatják az érzelmi és szociális fejlődést• Méretek – Ez a 22 darabból álló építőkészlet tartalmaz egy lombházat, amely 15 cm magas, 7 cm széles és 11 cm mély", "price": 5975.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-micimacko-szuletesnapi-zsurja-10457-257886", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}]}