{"items": [{"id": "231963", "title": "Klixx Creaturez Tengeri széria - Rák, többféle", "img": "https://netjatek.hu/images/common/products/large/23/19/231963-1-klixx-creaturez-tengeri-szeria-rak-tobbfele-1702288189929038.jpg", "desc": "A több mint 200 mozgatható ponttal rendelkező Klixx Creaturez figurákkal az ízeltlábúakért, kétéltűekért és hüllőkért rajongó kicsik és nagyok egy kattogtatható, mozgatható, stop motion videók és rövidfilmek készítéséhez felhasználható, stresszoldó hatású figurával gazdagodhatnak.Ebben a csomagban egy rák rejlik, a csomagolás hátulján a büszke ízeltlábú-tulajdonosok érdekességeket olvashatnak az állatról. Klixx Creaturez figurák mint filmsztárokA Klixx Creaturez figurák - több mint 200 ponton mozgatható lábaiknak köszönhetően - izgalmas stop motion videók és rövidfilmek főszereplőivé is válhatnak. A kis operatőröknek csak le kell tölteniük a Zing Studio alkalmazást, amely segítségével egyszerűen alkothatnak látványos stop motion, azaz képkockákból összeállított videókat. Emellett ha a gyerekek beszkennelik a csomagoláson található QR-kódot, megnézhetik, hogy hogyan kelnek életre ezek a különleges teremtmények.Stresszoldó játékA Klixx Creaturez figurák egymásba pattintható, kattogtatható, ropogtatható és hajlítható ízületeiknek köszönhetően stresszoldó hatással is bírnak. Az egyes részek egymásba pattintásának hangja megnyugtató, így egy stresszes iskolai nap, orvosnál való várakozás vagy hosszú utazás közben kicsik és nagyok könnyedén elüthetik az időt a teremtmények kattogtatásával.Gyűjthető figurákA figurák között olyan színes, igényes kivitelezésű és vagány megjelenésű teremtmények találhatók, mint a kobra, a tűzhangya, a piton, a skorpió vagy a csörgőkígyó. A figurák webáruházunkban megvásárolhatók (külön-külön kaphatók, elérhetőségük változhat), így a gyerekek akár az összes Klixx Creaturez állatkára szert tehetnek.Csomagolás mérete: 21,6 x 22,5 x 2,8 cmA termék kétféle színkombinációban kapható. A feltüntetett ár 1 darab állatkára vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 2499.0, "original_price": 3699.0, "currency": "HUF", "discount": 32, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fklixx-creaturez-tengeri-szeria-rak-tobbfele-231963", "partner": "cj-eoptika", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232218", "title": "Air Storm Sky Ripperz Kézi rakétakilövő játékszett", "img": "https://netjatek.hu/images/common/products/large/23/22/232218-1-air-storm-sky-ripperz-kezi-raketakilovo-jatekszett-1709551652509920.jpg", "desc": "3...2...1... Kilövés!Az Air Storm Sky Ripperz nem más, mint egy rakétakilövő csúzli.A csomagban 2 darab, különböző tulajdonságokkal rendelkező rakéta található. Az egyik egy kis gyakorlás után akár 70 méter magasra is fellőhető, a másik pedig közel 50 méterre repül fel, azonban a hátsó helikopter szárnyának köszönhetően pörög. A rakéta sikító hangot ad repülés közben.Kialakítása miatt stabilan, egyenes vonalban repül, a habszivacs fej pedig lehetővé teszi, hogy a rakéta puhán landoljon.Használata:A rakétát egyszerűen csak bele kell helyezni a kilövőn található kampóba, ezután pedig kihúzni és elengedni.Használata kültérre ajánlott.Rakéták mérete: 24 x 4 cmA kilövő csúzli mérete: 25 x 5 cmCsomagolás mérete: 30 x 12 x 4,5 cm", "price": 2499.0, "original_price": 4199.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fair-storm-sky-ripperz-kezi-raketakilovo-jatekszett-232218", "partner": "cj-eoptika", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232221", "title": "Zoom Rocketz rakétakilövő játékszett", "img": "https://netjatek.hu/images/common/products/large/23/22/232221-1-zoom-rocketz-raketakilovo-jatekszett-1703065374398971.jpg", "desc": "3... 2... 1... Kilövés!Gondolkodtatok már rajta, hogy megnéznétek élőben is egy rakétakilövést? A gyerekek most nem csak megnézhetik, aktív részesei is lehetnek a Zoom Rocketz rakétakilövő játékszett segítségével.A csomagban 3 darab rakéta található, így akár a tesók és a barátok versenyezhetnek is, hogy kinek megy magasabbra a rakétája. A használata nagyon egyszerű. Bele kell helyezni a habszivacs rakétát a pillanatok alatt összeállítható kilövőállomásba, majd a megfelelő erővel rálépni a pumpára. A hirtelen légáramlatnak köszönhetően a rakéta kilő, akár 45 méter magasságra is.Használata kültérre ajánlott.Csomagolás mérete: 26 x 27,5 x 6 cm", "price": 4999.0, "original_price": 6299.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzoom-rocketz-raketakilovo-jatekszett-232221", "partner": "cj-eoptika", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232227", "title": "Bloopies: Mókás Sellőbébi csillogó uszonnyal - Alice", "img": "https://netjatek.hu/images/common/products/large/23/22/232227-1-bloopies-mokas-sellobebi-csillogo-uszonnyal-alice-1709727365266579.jpg", "desc": "Csillogó sellőbébi a láthatáron!Megérkeztek a Bloopies Mókás Sellőbébik, akik alig várják, hogy új, varázslatos dizájnjukkal és levehető uszonyukkal kápráztassák el a kislányokat. A sellőbabákkal garantáltan élménydús és szórakoztató lesz az esti pancsolás. Ebben a csomagban Alice található.A kicsiknek nincs más dolguk, mint levenni a sellőbébi uszonyát, megtölteni vízzel, összerakni a babát, és a fejét megnyomva máris vizet fog spriccelni a szájából. Ha a gyerekek megrázzák a varázslatos hableányt, farokuszonya sziporkázik. A baba kellemes tapintású, kidolgozása igényes, megjelenése igazán bájos. Tisztítása szappanos vízzel ajánlott.A fürdőjáték 18 hónapos kortól ajánlott.Csomagolás mérete: 17 x 29,3 x 8,1 cm", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbloopies-mokas-sellobebi-csillogo-uszonnyal-alice-232227", "partner": "cj-eoptika", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "232236", "title": "Bloopies: Mókás Sellőbébi csillogó uszonnyal - Harper", "img": "https://netjatek.hu/images/common/products/large/23/22/232236-1-bloopies-mokas-sellobebi-csillogo-uszonnyal-harper-1709727357432338.jpg", "desc": "Csillogó sellőbébi a láthatáron!Megérkeztek a Bloopies Mókás Sellőbébik, akik alig várják, hogy új, varázslatos dizájnjukkal és levehető uszonyukkal kápráztassák el a kislányokat. A sellőbabákkal garantáltan élménydús és szórakoztató lesz az esti pancsolás. Ebben a csomagban Harper található.A kicsiknek nincs más dolguk, mint levenni a sellőbébi uszonyát, megtölteni vízzel, összerakni a babát, és a fejét megnyomva máris vizet fog spriccelni a szájából. Ha a gyerekek megrázzák a varázslatos hableányt, farokuszonya sziporkázik. A baba kellemes tapintású, kidolgozása igényes, megjelenése igazán bájos. Tisztítása szappanos vízzel ajánlott.A fürdőjáték 18 hónapos kortól ajánlott.Csomagolás mérete: 17 x 29,3 x 8,1 cm", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbloopies-mokas-sellobebi-csillogo-uszonnyal-harper-232236", "partner": "cj-eoptika", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "232245", "title": "LEGO® Creator: 3 az 1-ben retró görkorcsolya 31148", "img": "https://netjatek.hu/images/common/products/large/23/22/232245-1-lego-r-creator-3-az-1-ben-retro-gorkorcsolya-31148-1703163915562451.jpg", "desc": "LEGO® Creator Retró görkorcsolya 3 az 1-ben játék építőkészletA 8 éves vagy annál nagyobb kreatív gyerekek visszautazhatnak az időben a színes LEGO® Creator Retró görkorcsolya (31148) építőszettel. Tartalmaz egy LEGO játék görkorcsolyát 4 mozgó, rózsaszín kerékkel, rózsaszín fékkel és vastag, sárga fűzőkkel, valamint számos színes elemmel, amelyekkel a gyerekek a saját elképzelésük szerint díszíthetik a csizma sarkát.Ez a LEGO Creator 3 az 1-ben készlet ugyanazokkal az építőkockákkal nyújt 3 különböző építési és játékélményt a gyerekeknek. Építhetnek egy játék görkorcsolyát, majd átalakíthatják egy színes, 4 mozgó kerékkel rendelkező, minigördeszkává vagy egy kis antennával ellátott retró rádiómagnóvá. Mind a 3 modell látványos kiállítási darab lehet a gyermekeknek, miután véget értek a játékidő kalandjai.  Remek ajándékok lehetnek a LEGO Creator 3 az 1-ben játékok, amelyek 3 különböző modellt rejtenek egyetlen dobozban. A gyermekek imádni fogják majd a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek hosszú órákon át boldoggá teszik a gyerekeket, és olyan modellválasztékot kínálnak, amellyel hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a részletgazdag városi jelenetek.• 3 retró modell 1 dobozban – A 8+ éves fiúk és lányok a popkultúra 3 ikonját építhetik meg ugyanazokból a kockákból a LEGO® Creator Retró görkorcsolya játékkal• Végtelen játéklehetőség – A gyermekek eljátszhatják saját történeteiket 3 különböző retró modell segítségével: egy játék görkorcsolya, egy mini játék gördeszka és egy játék rádiómagnó• Mozgatható játékok – A játék görkorcsolyának 4 mozgó, rózsaszín kereke van, hogy tologatni lehessen, a minigördeszkának szintén van 4 mozgó kereke, hogy a gyerekek villámgyors kalandokban vehessenek részt• Kiállítható modellek – Mind a 3 LEGO® retró modell önmagában is megállja a helyét, és látványos kiállítási darab lehet a gyerekeknek, miután véget értek a játékidő kalandjai• Születésnapi vagy ünnepi ajándék 8 éves kortól – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt, és akár születésnapra is ajándékozható a kreatív gyerekeknek• Még több 3 az 1-ben móka – Fokozd a vidámságot a LEGO® Creator választék többi készletével (külön kaphatók)• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és részletgazdag városi jelenetek találhatók• Építs és játssz – A 342 elemből álló LEGO® építőszett tartalmaz egy játék görkorcsolyát, amely 14 cm magas, 16 cm hosszú és 7 cm széles", "price": 9175.0, "original_price": 12499.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3-az-1-ben-retro-gorkorcsolya-31148-232245", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "232248", "title": "Lego® Creator: 3 az 1-ben Virágok locsolókannában 31149", "img": "https://netjatek.hu/images/common/products/large/23/22/232248-1-lego-r-creator-3-az-1-ben-viragok-locsolokannaban-31149-1703163922416887.jpg", "desc": "Bármely otthon dísze lehet a 3 az 1-ben játék locsolókannaÉpítsd meg és építsd át a modelleket, majd játssz velük, és állítsd ki őket a természet ihlette LEGO® Creator 3 az 1-ben Virágok locsolókannában (31149) szettel. Tartalmaz egy kockákból épült, sárga játék locsolókannát, amelynek fogantyúja és rózsája van. 3 játék virág van benne, amelyek szirmai mozgathatók, valamint átlátszó pálcákon 3 pillangót is tartalmaz, amelyek úgy néznek ki, mintha repülnének.A 8 éves vagy nagyobb lányok és fiúk átépíthetik ezt a természet ihlette játékot egy sárga gumicsizmává, 3 mozgatható szárnyú virággal és 2 aranyos, sárga játék madárral, akik egy virágokkal borított rúdon ülnek, majd az egyes modelleket büszkén kiállíthatják a szobájukban.  A LEGO® Creator 3 az 1-ben játékok remek kreatív ajándékok lehetnek, hiszen minden szettben 3 különböző modellopció közül választhatnak a gyerekek. A menő járgányoktól a csodálatos állatokon át a részletgazdag városi jelenetekig mindenki számára akad egy Creator készlet.• 3 színes játék virág gyermekeknek, 1 dobozban – A LEGO® Creator 3 az 1-ben Virágok locsolókannában építőszettel a 8+ éves lányok és fiúk ugyanazokból a kockákból építhetnek meg és építhetnek át 3 részletgazdag modellt• Természet ihlette játék végtelen játéklehetőséggel – A gyerekek történeteket játszhatnak el a játék locsolókannával, amelyben 3 virág és 3 pillangó van, vagy a gumicsizmával, amelyben 3 virág és 2 rúdon ülő madár található• 3 az 1-ben játék interaktív tulajdonságokkal – Mozgatható szirmokkal rendelkező virágokat és átlátszó pálcákra rögzített játék pillangókat tartalmaz, amelyek a játékidő vidám eltöltése érdekében azt a hatást keltik, mintha mozognának• Természet ihlette kiállítható modellek – Ez és a többi LEGO® Creator készlet is kiállítható, hogy feldobja bármelyik helyiséget, és hogy az ifjú alkotók, a barátok és a családtagok is örömüket lelhessék benne• Kreatív születésnapi ajándék gyerekeknek, 8 éves kortól – Ez a 3 az 1-ben játék vidám születésnapi vagy ünnepi ajándékötlet lehet azoknak a fiúknak és lányoknak, akik szeretik a természetet, az állatokat és az építést LEGO® kockákkal• Még több 3 az 1-ben vidámság – Nézd meg a többi LEGO® Creator 3 az 1-ben készletet is (külön kaphatók), amelyek olyan témákban készültek, mint az állatok, a világűr vagy a járművek• LEGO® Creator játékok – Mindegyik 3 az 1-ben készlettel a gyermekek 3 különböző, színes modell megépítése közül választhatnak, amelyeket a legfőbb szenvedélyeik inspiráltak• Méretek – A 420 elemből álló LEGO® építőszett tartalmaz egy játék locsolókannát, amely 13 cm magas, 12 cm széles és 15 cm mély", "price": 9285.0, "original_price": 12499.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3-az-1-ben-viragok-locsolokannaban-31149-232248", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "kert", "cat": "kert"}, {"id": "232251", "title": "Lego® Creator: 3 az 1-ben Afrikai vadállatok 31150", "img": "https://netjatek.hu/images/common/products/large/23/22/232251-1-lego-r-creator-3-az-1-ben-afrikai-vadallatok-31150-1703163929447103.jpg", "desc": "LEGO® Creator Afrikai vadállatok 3 az 1-ben játék építőkészletA 9 éves vagy annál nagyobb fiúk és lányok egy lenyűgöző szafarira indulhatnak a LEGO® Creator Afrikai vadállatok (31150) játék építőkészlettel. A gyerekek örömüket lelhetik a fantáziadús játékban a három játék állattal, amelyek közt található egy zsiráf beállítható lábbal, hosszú nyakkal, farokkal és füllel, aki egy apró, kockákból épült fa és egy játék flamingó mellett áll. Mind a 3 modell lenyűgöző kiállítási darab lehet a játékidő végén.Ez a LEGO szett a játéklehetőségek egész világát tárja fel 3 különböző játék állattal, amelyeket ugyanazokból a kockákból lehet megépíteni. Építhetnek egy beállítható játék zsiráfot fával és flamingóval, majd átépíthetik 2 beállítható játék gazellává, anya a kicsinyével, 2 bokorral, vagy átalakíthatják egy játék oroszlánná egy fával és egy pillangóval.  Remek ajándékok lehetnek a LEGO Creator 3 az 1-ben játékok, amelyek 3 különböző modellt rejtenek egyetlen dobozban! A gyerekek imádni fogják a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek olyan modellválasztékot kínálnak, amellyel a gyerekek hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a részletgazdag városi jelenetek.• 3 szafari állat 1 készletben, köztük egy játék oroszlánnal – A 9 éves vagy annál nagyobb lányok és fiúk 3 különböző modellt építhetnek meg és építhetnek át a LEGO® Creator Afrikai vadállatok 3 az 1-ben készlet építőkockáival• Játékkészlet afrikai vadállatokkal és végtelen játéklehetőségekkel – A gyerekek vidám történetek mellett szórakozhatnak 3 különböző szettel: egy játék zsiráf flamingóval, 2 játék gazella és egy játék oroszlán fával és pillangóval• Beállítható állatfigurák – A játék zsiráf tudja mozgatni a lábát, a hosszú nyakát, a fülét, a 2 játék gazella szintén tudja mozgatni a lábát, a nyakát és a fülét, a játék oroszlán pedig a lábát, a farkát és a mancsait• Kiállítható modellek – Mind a 3 LEGO® állatmodellt önmagában is kiállíthatják a gyerekek a polcon vagy az éjjeli szekrényen, miután véget értek a szafarikalandok• Természet ihlette ajándék gyermekeknek – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt a kis építőknek, és kreatív születésnapi vagy ünnepnapi ajándék is lehet• Az építés vidáman – A LEGO® Builder appal intuitív és kreatív kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és részletgazdag városi jelenetek találhatók• Építs és játssz – Ez a 780 elemből álló LEGO® építőszett tartalmaz egy megépíthető és beállítható játék zsiráfot, amely 30 cm magas", "price": 20670.0, "original_price": 27499.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3-az-1-ben-afrikai-vadallatok-31150-232251", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232254", "title": "Lego® Creator: 3 az 1-ben Űrhajós 31152", "img": "https://netjatek.hu/images/common/products/large/23/22/232254-1-lego-r-creator-3-az-1-ben-urhajos-31152-1703163936877867.jpg", "desc": "LEGO® Creator 3 az 1-ben átépíthető űrhajós játékkészletA 9 éves vagy annál nagyobb LEGO® rajongók kilőhetik magukat a világűrbe, hogy új bolygókat fedezhessenek fel az űrbéli kalandok eljátszása közben a LEGO Creator Űrhajós (31152) építőjátékkal. Az űrhajós figurához tartozik egy sugárhajtású hátizsák, egy felnyitható, arany színű sisakrostély, amelybe belehelyezhető egy minifigura (a szett nem tartalmazza), a lába, a lábfeje, a karja és az ujjai pedig mozgathatók.A fiúk és lányok 3 különböző játékszettet építhetnek meg: egy beállítható űrhajóst, egy futurisztikus űrkutyát beállítható lábakkal és farokkal, vagy egy viper jet űrhajót, amelybe belehelyezhető egy pilóta minifigura (a szett nem tartalmazza). Mind a 3 modell remek kreatív űrhajós ajándék lehet, és bemutatóállványok is tartoznak hozzájuk.  Remek ajándékok lehetnek a LEGO Creator 3 az 1-ben játékok, amelyek 3 különböző modellt rejtenek egyetlen dobozban. A gyerekek imádni fogják a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek hosszú órákon át boldoggá teszik a gyerekeket, és olyan modellválasztékot kínálnak, amellyel hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a részletgazdag városi jelenetek.• 3 űrhajós LEGO® játék 1 dobozban – Azok a 9 éves vagy nagyobb fiúk és lányok, akik szeretik a világűrt, ugyanazokból a kockákból 3 különböző szettet építhetnek meg és építhetnek át ezzel a LEGO Creator Űrhajós játékkal• Végtelen játéklehetőségek a világűrben – A gyerekek merész történeteket játszhatnak el a csillagok között 3 különböző űrhajós játékszettel: egy űrhajós figurával, egy űrkutyával és egy viper jet űrhajóval• Beállítható űrfigurák – Az űrhajós figurának beállítható lába, lábfeje, karja és ujjai vannak, az űrkutyának pedig a farka és a lába is beállítható, így a gyerekek eldönthetik, milyen pozícióba állítják őket• Kiállítható modellek – A 3 LEGO® űrmodellhez kockákból épült állványok tartoznak, így a gyerekek kiállíthatják őket a szobájukban, miután véget értek a kalandok a játékidőben• Űrhajós születésnapi ajándék – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt, és akár születésnapi ajándék is lehet, hogy inspirálja a hosszú órákon át tartó játékos akciókat• Vidám építés – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, akik készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és részletgazdag városi jelenetek találhatók• Építs és játssz - Ez a 647 elemből álló LEGO® építőszett tartalmaz egy megépíthető játék űrhajóst, amely 27 cm magas", "price": 16269.0, "original_price": 20999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3-az-1-ben-urhajos-31152-232254", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232257", "title": "Lego® Iconic: Nárciszok 40747", "img": "https://netjatek.hu/images/common/products/large/23/22/232257-1-lego-r-iconic-narciszok-40747-1703163940185872.jpg", "desc": "Ültess örömöt tavaszi ihletésű virágokkalAjándékozz örökké virágzó virágokat ezzel a Nárciszok (40747) ünnepi ajándékkal. A 4 pasztellszínű virággal rendelkező készlet gyerekeknek, fiúknak és lányoknak 8 éves kortól, valamint felnőtt virágrajongóknak is tökéletes ajándék. A megépíthető virágcsokor 2 sárga és 2 fehér nárciszt tartalmaz, mindegyik zöld szárral és állítható levelekkel a testre szabhatóság érdekében.   Ha elkészültek, kiállíthatod őket önmagukban, vagy kombinálhatók más (külön megvásárolható) LEGO virágokkal, így nagyobb, színesebb csokrot hozhatsz létre.• Kreatív ünnepi ajándék – Hagyd, hogy a 8 éves és annál idősebb virágkedvelők kockából épített csokrot készítsenek nárciszokkal, és büszkén mutassák be virágdíszként• A tavasz színei – A valódi nárciszokat tükrözve a virágok a sárga és a fehér finom árnyalataiban jelennek meg, és zöld száruk állítható levelekkel rendelkezik• Legyél virágkötő – A nárciszokat más virágkészletekkel is kombinálhatod (külön vásárolható meg), így könnyen készíthetsz egyedi csokrot• Ünnepi ajándékok bármilyen alkalomra – A megépíthető virágok átgondolt ajándék gyerekeknek, valamint Valentin-napi vagy anyák napi ajándéknak azoknak a felnőtteknek, akik szeretik a virágokat• Méretek – A készlet 216 elemet tartalmaz, és minden egyes nárcisz szár hossza több mint 30 cm", "price": 3599.0, "original_price": 5999.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-iconic-narciszok-40747-232257", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Iconic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232260", "title": "Lego® Technic: Nagy teljesítményű buldózer 42163", "img": "https://netjatek.hu/images/common/products/large/23/22/232260-1-lego-r-technic-nagy-teljesitmenyu-buldozer-42163-1703163947864128.jpg", "desc": "Buldózer építőjátékLepd meg a kis járműrajongókat a LEGO® Technic Nagy teljesítményű buldózer (42163) szettel, amely olyan 7 éves vagy nagyobb gyermekeknek készült, akik imádják az építőjátékokat! Egy igazi buldózer által inspirálva, a sárga színösszeállítás megragadja az új Technic építők fantáziáját, és új építési készségek elsajátítására inspirálja a fiúkat és a lányokat. Az autentikus részletek közt találod a lánctalpat és a lapátot, amelyet a buldózer tetején található elem segítségével le és fel emelhetnek a gyerekek. Ez a szett remek ajándék olyan gyermekeknek, akik szeretik a járműveket.A LEGO Technic építőkészletek valósághű elemei befogadható módon ismertetik meg a fiatal LEGO építőket a mérnöki munkával. Legyen részük egy szórakoztató építési kalandban a LEGO Builder alkalmazással, amelyben ráközelíthetnek a modellre, és 3D-ben el is forgathatják azt, miközben követhetik az építés menetét!• Építőjáték 7 éves kortól – A fiúk és lányok számára egyaránt ideális LEGO® Technic Nagy teljesítményű buldózer valósághű részletei felvillanyozzák a kis járműrajongókat• Mozgó lánctalp – Miután remekül szórakoztak a játék buldózer megépítése közben, a gyermekek tologathatják a modellt a lánctalpakon, miközben kitalálják saját kalandjaikat az építési területen• Emeld fel és engedd le a lapátot – Pont mint az igazi buldózer, a modellnek is mozgatható a lapátja, amelyet a játék tetején található elem segítségével mozgathatnak a gyerekek fel és le• Ajándékötlet gyermekeknek – A szett vidám ajándék lehet azoknak a fiúknak és lányoknak, akik imádják az építőjátékokat• Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába• Kicsi LEGO® szett – A 195 elemből álló szett modellel 8 cm magas, 10 cm hosszú és 8 cm széles", "price": 2965.0, "original_price": 3899.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-nagy-teljesitmenyu-buldozer-42163-232260", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "232263", "title": "Lego® Technic: Verseny homokfutó 42164", "img": "https://netjatek.hu/images/common/products/large/23/22/232263-1-lego-r-technic-verseny-homokfuto-42164-1703163954201908.jpg", "desc": "Vidám verseny homokfutó játék gyermekeknekA 8 éves vagy annál idősebb gyerekek igazán jól szórakozhatnak ezzel a menő játék járgánnyal! A kis építők készségeiket is fejlesztik a LEGO® Technic Verseny homokfutó (42164) megépítése közben. Az élmény folytatódik, amikor kipróbálják a modellt. Az igazi verseny homokfutó ihlette eredeti részletekkel van felszerelve, mint például a hátsó felfüggesztés, a mozgó 4 hengeres motor és a vagány rugalmas kormányzás. Ez a készlet szuper ajándék lehet olyan gyerekek számára, akik szeretik a járgányokat és a játék versenyautókat.  A LEGO Technic építőkészletek realisztikus elemei és interaktív modelljei arra inspirálják a fiatal LEGO építőket, hogy érdeklődjenek a mérnökök munkája iránt. Legyen részük egy szórakoztató építési kalandban a LEGO Builder alkalmazással, amelyben ráközelíthetnek a modellre, és 3D-ben el is forgathatják azt, miközben követhetik az építés menetét.• Építőjáték 8 éves kortól – A versenyautók rajongóinak rengeteg mókában lehet részük, miközben megépítik és kipróbálják a LEGO® Technic Verseny homokfutót, amely a játék járgányokat kedvelő fiúknak és lányoknak készült• 4 hengeres motor – Ez a játékautó olyan autentikus részletekkel van felszerelve, amelyeket az igazi verseny homokfutók ihlettek, ilyen például a mozgó 4 hengeres motor• Kormányzás és felfüggesztés – A gyerekek kipróbálhatják az autót, miközben letesztelik a hátsó felfüggesztést és a rugalmas kormányt, amelynek segítségével a homokfutót egyik oldalról hirtelen a másikra lehet dönteni• Autós ajándékötlet gyerekeknek – Ez a szett vidám meglepetés vagy ajándék lehet fiúknak, lányoknak, olyan gyerekeknek, akik imádják az autós építőkészleteket• Bevezetés a mérnöki tudományokba – A LEGO® Technic megépíthető modellek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, amelyek bevezetik a fiatal LEGO építőket a mérnöki tudományok világába• Kicsi LEGO® szett – Az autót tartalmazó 219 elemből álló szett 9 cm magas, 17 cm hosszú és 11 cm széles", "price": 5180.0, "original_price": 6699.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-verseny-homokfuto-42164-232263", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232266", "title": "LEGO® Technic NEOM McLaren Extreme E Race Car 42166", "img": "https://netjatek.hu/images/common/products/large/23/22/232266-1-lego-r-technic-neom-mclaren-extreme-e-race-car-42166-1703163961511730.jpg", "desc": "Hátrahúzhatós játék autó a NEOM McLaren Extreme E-csapat rajongóinakEgy izgalmas ajándékot keresel a gyermekeknek, akik imádják a versenyautós játékokat? Ez a 7 éves vagy nagyobb gyermekeknek készült hátrahúzhatós autó izgalmakat rejt minden kanyarban. A fiatalok most először élvezhetik a LEGO® Technic NEOM McLaren Extreme E Race Car (42166) megépítését. Majd itt az idő, hogy versenyezz az autóval a hátrahúzhatós funkció segítségével.Ez a játék autó megragadja az eredeti modell karakterét, vaskos terepjáró gumiabroncsokkal, látványos színösszeállítással és eredeti partnerlogóval. A gyerekek nagyon élvezik majd, ahogy elképzelik, hogy milyen versenyezni a világ távoli zugaiban, mint egy igazi Extreme E pilóta.Ez a szett vidám születésnapi vagy alkalomhoz nem kötött ajándék lehet azoknak a gyermekeknek, akik szeretik a járműveket és a játék autókat.  A LEGO Technic építőkészletek valósághű részletekkel ismertetik meg a fiatal LEGO építőkkel a mérnöki munkát. Adj a gyermekek kezébe egy izgalmas építési kalandot a LEGO Builder alkalmazással! Itt ráközelíthetnek a modellre, és el is forgathatják azt, miközben követhetik az építés menetét.• Hátrahúzhatós autó 7+ éves fiúknak és lányoknak – Adj a gyerekek kezébe egy vidám építési projektet a NEOM McLaren Extreme E Race Car játék építőkészlettel, amelynek hátrahúzhatós funkciója teret ad a játéknak• Hátrahúzhatós játék autó – A gyerekek a hátrahúzhatós funkció segítségével száguldozhatnak a LEGO® Technic modellel, miközben elképzelik, hogy a világ körül versenyeznek, pont úgy, mint egy Extreme E pilóta• Vaskos kerekek – A játék autómodell olyan autentikus részleteket rejt, amelyeket az igazi versenyautó ihletett, mint például a terepjáró gumik vagy a partnerek logói• Autós ajándék gyermekeknek – A készlet vidám ajándék lehet születésnapra, ünnepnapra vagy bármilyen alkalomra fiúknak és lányoknak, olyan gyerekeknek, akik szeretik a játék járműveket és a terepjárókat• Bevezetés a mérnöki tudományokba – A LEGO® Technic megépíthető modellek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, amelyek bevezetik a fiatal LEGO építőket a mérnöki tudományok világába• Méretek – A 252 elemből álló szettben az autó 8 cm magas, 18 cm hosszú és 10 cm széles", "price": 6899.0, "original_price": 10999.0, "currency": "HUF", "discount": 37, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-neom-mclaren-extreme-e-race-car-42166-232266", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232278", "title": "LEGO® Duplo®: Állatok a vonaton játék 10412", "img": "https://netjatek.hu/images/common/products/large/23/22/232278-1-lego-r-duplo-r-allatok-a-vonaton-jatek-10412-1703164437999395.jpg", "desc": "LEGO® DUPLO® vonatos szett kisgyermek a finommotoros készségek fejlesztéséreIsmersz olyan kicsiket, akik szeretik a kreatív és természethez kapcsolódó játékokat? Akkor mutasd meg a 18 hónapos vagy annál nagyobb gyermekeknek a színpárosító játékot a LEGO® DUPLO® Első Állatok a vonaton (10412) készlettel!Ez a kisgyermekeknek készült fejlesztőjáték, amelyhez 4 aranyos, megépíthető játékállat tartozik: egy kakas, egy ló, egy bárány és egy tehén, vidám és játékos utazásra hívja a kicsiket. A gyermekek fejleszthetik problémamegoldó készségüket is, miközben a kártyák alapján megépítik az állatokat és a megfelelő színű kocsival párosítják őket. A készlet 2 extra építőkockát is rejt, így a gyermekek kiélhetik a kreativitásukat, ahogy megépítik, majd saját ötletük alapján újabb játékfigurákká alakítják át az állatokat.   A kicsik finommozgásait olyan játékos elemek fejlesztik, mint a kakas rugalmas nyaka vagy az összekapcsolható kocsik.A LEGO DUPLO állatos játékok egyenesen a gyerekek kezébe adják a végtelen játék, az önkifejezés és a vidám felfedezés lehetőségét, miközben a szülők értékes fejlődési mérföldköveket élhetnek meg.• Állatos játékvonat – A 18 hónapos vagy annál nagyobb gyermekeknek készült LEGO® DUPLO® Első Állatok a vonaton szett 4 megépíthető állatot és 3 összekapcsolható kocsit tartalmaz, amit a kicsik húzhatnak a kreatív játék során• Fejlesztő játék kicsiknek – A gyermekek vidáman fejleszthetik a színpárosító ügyességüket, miközben összepárosítják az állatokat a színes kocsikkal• Átépíthető játékvonat a kreatív játékhoz – A kicsik a kártyák alapján megépíthetik a játékállatokat, és az extra építőkockák segítségével a saját ötleteik szerint újraépíthetik az állatkákat• Egy játék a finommotoros készségekért – A kisgyermekeknek készült játékvonat olyan vidám funkciókkal bír, amelyek elősegítik a finommotorika fejlődését, például, összekapcsolhatják a kocsikat vagy ingathatják a kakas rugalmas nyakát• Szülinapi ajándék óvodásoknak – Ajándékozz meg egy 18 hónapos vagy nagyobb kisgyereket ezzel a gyakorlatias készlettel, amely remek születésnapi vagy hétköznapi ajándék lehet• Minőségi építőkészletek – A LEGO® DUPLO® kockákat és elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú gyerekbiztonsági előírásoknak• Vidám játék kerekkel – Szerezz örömet ezzel a készlettel vagy a LEGO® DUPLO® választék többi fejlesztő, vonatos szettjével (külön kaphatók) azoknak a gyermekeknek, akik szeretik a kerekeket, a játékállatokat és a természethez kötődő készleteket!• Nagy öröm az apró kezekben – A teljesen összerakott, 19 elemből álló állatos játékvonat 17 cm magas, 43 cm hosszú és 6 cm széles", "price": 5644.0, "original_price": 7999.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-allatok-a-vonaton-jatek-10412-232278", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232284", "title": "Lego® Duplo®: Napi rutin: Vacsora és alvás 10414", "img": "https://netjatek.hu/images/common/products/large/23/22/232284-1-lego-r-duplo-r-napi-rutin-vacsora-es-alvas-10414-1703164452214160.jpg", "desc": "A LEGO® DUPLO® állatos játék segít a kicsiknek felfedezni az érzelmeiket.Segíts a kicsiknek felfedezni az érzelmeiket a LEGO® DUPLO® Napi rutin: vacsora és alvás (10414) játékkal! Ez a vidám, gyakorlatias készlet, amely 18 hónapos vagy annál idősebb gyermekeknek készült, 4 olyan játékállatot tartalmaz, amelyekkel azonosulhatnak.A lefekvés és az étkezések érzelemdús események a kicsik számára, de ezzel a korai fejlesztőjátékkal a gyerekek felfedhetik a tevékenységekhez kötődő érzéseiket. A készlethez 2 aranyos állatcsalád tartozik, mindkettőnek egy felnőtt és egy kisállat a tagja. A kiscica és a medvebocs figurák arckockái 2 érzelmet tudnak kifejezni – az egyik oldal vidám, a másik szomorú –, hogy segítsék a beszélni még nem tudó gyermekeket az érzelmeik kimutatásában.  A LEGO DUPLO készletek kiválóak a játékos tanulásra. A vidám és interaktív játékot megcélozva a szülők a figurák segítségével elmagyarázhatják a rutinok fontosságát. A kicsik fejlesztik finommotoros készségeiket, miközben a színes kockákból megépítik a 2 játékházat. A két napi rutin külön színkóddal van ellátva, hogy az építés gyerekjáték legyen.• Játék a kicsik szociális és érzelmi fejlődéséért – A LEGO® DUPLO® Első Napi rutin: vacsora és alvás építőkészlet segít a 18 hónapos vagy annál idősebb kisgyerekeknek megérteni a mindennapi tevékenységek fontosságát• Újraépíthető játék kicsiknek – Ha azt a játékot keresed, amelyikkel a kicsik leginkább megérthetik a saját érzéseiket, akkor nézd meg ezt a magával ragadó készletet, amely 2 állatcsalád 4 figuráját tartalmazza• Korai fejlesztőjáték az interaktív játékért – A kicsik és szüleik eljátszhatják a napi rutinokat, átbeszélhetik az érzéseket, és megépíthetik, majd újraépíthetik az élnék színű játékházakat• Állatos játék sok-sok figurával – A medvebocs és a kiscica figurák arca lehet vidám vagy szomorú, hogy segítsen azoknak a gyerekeknek is kifejezni az érzelmeiket, akik még nem beszélnek• Ajándékötlet azoknak, akik szeretik az állatokat – Vidám ajándék lehet a hétköznapokon vagy egy különleges alkalomra azoknak a kisgyermekeknek, akik készen állnak megtanulni az otthoni rutinok fontosságát• Minőségi építőkészletek – Ennek a LEGO® DUPLO® állatos készletnek a kockáit és az elemeit ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú gyerekbiztonsági előírásoknak• Készségfejlesztő játék – Minden, a kisgyermekkori tanulást segítő LEGO® DUPLO® játék úgy készült, hogy magukkal ragadják a óvodásokat és segítsenek a társas, motoros és kreatív készségeik fejlesztésében• Méretek – A 28 elemből álló készlet 17 cm magas, 53 cm széles és 13 cm mély", "price": 8965.0, "original_price": 11999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-napi-rutin-vacsora-es-alvas-10414-232284", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "232293", "title": "Lego® Duplo®: Méhek és kaptárak gondozása 10419", "img": "https://netjatek.hu/images/common/products/large/23/22/232293-1-lego-r-duplo-r-mehek-es-kaptarak-gondozasa-10419-1703164474738740.jpg", "desc": "LEGO® DUPLO® méhecskés játék, amely fejleszti a kicsik finommotoros készségeitLegyen egy kis zsongás a játékidőben a LEGO® DUPLO® Méhek és kaptárak gondozása (10419) 2 éves vagy annál nagyobb gyermekeknek készült fejlesztőjátékkal. Ez a természethez kötődő játék segít a kicsiknek megtanulni, hogyan gondozzák az állatokat, vigyázzanak a természetre és éljenek fenntartható módon.Ehhez a gyakorlatias, természethez kötődő gyermekjátékhoz 2 aranyos méhfigura, egy kaptár méhsejttel, egy virág és egy vezethető autó tartozik. Megtanítja a kicsiknek, hogy ha gondozzák a növényeket, akkor a méhek hozzájutnak ahhoz a táplálékhoz amiből az a mész készül, amit ők úgy szeretnek.  A kicsik fejlesztik finommotoros készségeiket, amikor megépítik a virágok szárait, hogy azok fejlődhessenek. Órákon tart majd a vidám játék, miközben a gyerekek elképzelik, hogyan gyűjtik a játékméhek a nektárt, viszik vissza a kaptárba és csinálnak belőle mézet. A szetthez 2 LEGO DUPLO figura is tartozik – akiknek segítenek a kicsik begyűjteni a mézet, bepakolni az autóba és elmenni a piacra.Az ajándék LEGO DUPLO fejlesztőjátékokkal a kisgyermekek vidám és tanulságos pillanatokat tölthetnek a szüleik vagy azok társaságában, akik épp gondoskodnak róluk.• Fejlesztőjáték kicsiknek – Tanítsd meg a LEGO® DUPLO® Méhek és kaptárak gondozása készlettel a 2 éves vagy annál nagyobb gyermekeknek, hogy miért nagyon fontos vigyázni a környezetünkre• Kreatív játékra invitál – Ehhez a kicsiknek szóló fejlesztőjátékhoz 2 LEGO® DUPLO® figura, egy nagymama és egy kisgyerek, plusz 2 méhecske és egy méhkaptár tartozik• Telis-tele játékindítókkal – A gyerekek meglocsolják a növényeket a locsolókannával, megépítik a virág szárát, hogy az növekedhessen, beletöltik a mézet az üvegekbe, majd bepakolják az autóba• Átépíthető játék – A kicsik fejlesztik finommotoros készségeiket, amikor az autó rakterét asztallá és padokká alakítják, ahol a LEGO® DUPLO® figurák ihatnak egy finom mézes teát• Ajándékötlet kisgyermeknek – Ez a fejlesztőjáték vidám születésnapi vagy ünnepi ajándék lehet azoknak a kisgyermekeknek, akik szeretik az állatos szetteket és a természethez kötődő játékokat• Minőségi építőkészletek – Ennek a LEGO® DUPLO® állatos készletnek a kockáit és az elemeit ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú gyerekbiztonsági előírásoknak• Fejlesztőjáték kicsiknek – A LEGO® DUPLO® Városi kalandok szettek segítenek a kicsiknek megérteni az őket körülvevő világot, miközben egyre önkifejezőbbé válnak és fejlesztik finommotoros készségeiket• Méretek – A 22 elemből álló készlet 12 cm magas, 44 cm széles és 8 cm mély, amikor a szett készen áll a játékra", "price": 5785.0, "original_price": 7699.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-mehek-es-kaptarak-gondozasa-10419-232293", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "232299", "title": "LEGO® Friends: Olly és Paisley családi házai 42620", "img": "https://netjatek.hu/images/common/products/large/23/22/232299-1-lego-r-friends-olly-es-paisley-csaladi-hazai-42620-1703164489469512.jpg", "desc": "Vidám építőjáték gyerekeknekA kreatív játék sok vidámságot ígér a LEGO® Friends Olly és Paisley családi házai (42620) szettel, amely lányoknak, fiúknak és 7+ éves gyerekeknek készült. A babaházas családi szettel a gyerekek felfedezhetik a szomszédok, Olly és Paisley barátságát, továbbá 5 minibaba-figura, egy mikrofigura, 2 állatfigura és kiegészítők is tartoznak a szetthez.Ez a babaházas építőjáték Olly és Paisley kétemeletes házait és a köztük található lombházat tartalmazza. Olly házában van egy otthonos nappali rész, ahol a kiegészítőkkel fel lehet szolgálni a délutáni teát, a földszinten pedig egy fürdőszoba van. Olly szobájában egy ágy, egy etetőtál a macskájának, egy éjjeliszekrény és Olly divattervezői rajzainak gyűjteménye található.  Paisley házában van egy családi konyha étkezőasztallal, tűzhellyel, hűtővel és ételes kiegészítőkkel. Az emeleten van a hálószoba, amelyet Paisley közösen használ a kishúgával. Itt tartja a gitárját és a barátaival készült fotókat. Ez a szett kreatív ajándék olyan gyerekek számára, akik imádják a vidám, családi játékokat.• Babaházas családi szett – A LEGO® Friends Olly és Paisley családi házai szett órákon át tartó, kreatív játékot nyújt olyan lányoknak, fiúknak és 7+ éves gyermekeknek, akik szeretnek házakat építeni és családdal kapcsolatos játékokkal játszani• 2 ház ás egy lombház – Ez a gyermekeknek készült építőjáték 2 kétemeletes házat tartalmaz, sok-sok külső- és belső részlettel, valamint egy lombház is a szett része, ahol a figurák időt tölthetnek• 8 LEGO® Friends figura – 5 minibaba-figura, egy mikrofigura, 2 állatfigura és rengeteg kiegészítő tartozik hozzá, amelyek különféle, barátságról szóló történeteket inspirálnak• Egy játék sok-sok kiegészítővel – A szetthez kiegészítők is tartoznak, hogy előmozdítsák a különféle, a családhoz és a szomszéd barátokhoz kapcsolódó történeteket, ilyen például a gitár, a rajzok, a konyha és az étkezőelemek – Ez a LEGO® Friends építőjáték kreatív ajándék lehet lányoknak, fiúknak és 7+ éves gyerekeknek• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak• Barátságról szóló történetek – Nézd meg a LEGO® Friends választék többi szettjét is, amelyekkel a gyerekek barátokat szerezhetnek és izgalmas helyszíneket fedezhetnek fel, miközben eljátsszák a való élet történeteit• Méretek – Az 1126 elemből álló készlet 19 cm magas, 46 cm széles és 23 cm mély", "price": 33125.0, "original_price": 42999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-olly-es-paisley-csaladi-hazai-42620-232299", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232311", "title": "Lego® Duplo®: ABC Teherautó 10421", "img": "https://netjatek.hu/images/common/products/large/23/23/232311-1-lego-r-duplo-r-abc-teherauto-10421-1703165203752613.jpg", "desc": "LEGO® DUPLO® kamionos játék, amely segít a kicsiknek a betűk tanulásábanFejleszd a kicsik betűtanulását a LEGO® DUPLO® Városi kalandok ABC teherautó (10421) kisgyermekeknek szóló építőjátékkal!Ezzel a kreatív ábécés játékkal rengeteg játékos tanulásban lesz részetek. Miközben a kicsik összekapcsolják a trailert a teherautóval, és segítenek a 2 LEGO DUPLO figurának fel- és lepakolni a kockákat, megtanulják felismerni a betűket és a színeket, sőt, a nyelvi és a finommotoros készségeiket is fejlesztik.A fantáziadús játékot olyan kiegészítők segítik, mint a LEGO DUPLO ABC játékkönyv-elem és a sztereóelem, amely az ábécé vidám eléneklésére bátorítja a szülőket és a gyermekeket.  Ez a fejlesztőjáték arra biztatja a kicsiket, hogy kreatív történeteket találjanak ki, miközben felmásznak a játék teherautó vezetőfülkéjébe és új kalandokra indulnak.Legyen vidám az indulás a LEGO DUPLO építőjátékokkal, amelyek vég nélküli játékot, önkifejezést és tanulást adnak a kisgyermekek kezébe!• Építőjáték, amely a betűket tanítja a kicsiknek – Mássz fel a LEGO® DUPLO® ABC játék-teherautóra a vidámsággal teli játékidőért, amikor a 2 éves vagy annál nagyobb gyermekek tanulhatják az ábécét• Építőjátékok kisgyermekeknek – Egy vezethető teherautót lekapcsolható pótkocsival, valamint 2 LEGO® DUPLO® figurát és 26 ábécékockát tartalmaz• Átépíthető játék a kreatív szórakozásért – A kicsik színek szerint párosíthatják a kockákat, felrakodhatják a saját szavaikat a teherautóra, majd mehetnek egy kört az autóval• Fantáziadús kiegészítők – Tartozik hozzá egy LEGO® DUPLO® sztereóelem, amely arra biztatja a kicsiket, hogy énekeljék el az ábécét, valamint egy könyvelem, hogy a gyerekek el is olvassák a betűket• Születésnapi ajándék 2 éves kortól – Ez a fejlesztőjáték remek ajándékötlet olyan kisgyermekek számára, akik imádják a játékautókat és kezdik felismerni a betűket• Biztonságos játékélmény – A LEGO® DUPLO® ABC teherautó készletnek a kockáit és az elemeit ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú gyerekbiztonsági szabványoknak• Fejlesztőjáték óvodásoknak – Ismertesd meg a végtelen, kreatív játékon keresztül a tanulást a kicsikkel a LEGO® DUPLO® játékkészletek segítségével, amelyek rengeteg különféle karaktert és ismerős jelenetet tartalmaznak!• Nagy móka az apró kezekben – A 36 elemből álló játék teherautós szett tartalmaz egy megépíthető teherautót, amely 11 cm magas, 14 cm hosszú és 7 cm mély", "price": 12365.0, "original_price": 16999.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-abc-teherauto-10421-232311", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232314", "title": "Lego® Duplo®: 3 az 1-ben Űrsikló Kaland 10422", "img": "https://netjatek.hu/images/common/products/large/23/23/232314-1-lego-r-duplo-r-3-az-1-ben-ursiklo-kaland-10422-1703165211758386.jpg", "desc": "Vidám és magával ragadó 3 az 1-ben játék űrhajó kisgyermekeknek3… 2… 1… kezdődjön az eseményekkel teli játékidő a 3 az 1-ben átépíthető űrsikló kaland (10422) játékkal! A képzelet szárnyakat kap, miközben a 3+ éves kisgyermekek eljátsszák, hogy űrhajósok, egy játék űrhajón felfedezik a galaxist, idegenekkel találkoznak, és tanulnak a Naprendszerről.A játék űrhajó vidám kiegészítőkkel van tele, hogy inspirálja a kreatív játékot. A óvodások új távlatokat fedezhetnek fel, miközben vidám űrkalandokat találnak ki a 2 LEGO® DUPLO® űrhajós figurának, összebarátkoznak az űrlényekkel, vagy űrsétára mennek, hogy megjavítsák a játék űrhajót.  A játékidő mindig tartogat valami újat ezzel a rugalmasan alakítható, 3 az 1-ben építőszettel, amelyhez számos érdekes építőkocka és elem tartozik, hogy 2 további űrjárgányt vagy egy földi bázist lehessen építeni belőle, vagy bármit, amit a kicsik el tudnak képzelni! A forgó kerekekkel és propellerrel, a felhúzható csörlővel, a csuklópántos ajtókkal és a világító elemmel ez a vidám fejlesztőjáték segít a kicsiknek a fejleszteni a finommotoros készségeket is.• Átépíthető játék űrhajó – Engedd, hogy a kis űrhajósok a világűr iránti rajongásuknak ezzel a sokoldalú, 3 éves kortól ajánlott LEGO® DUPLO® 3 az 1-ben űrsikló kaland játék űrrakétával hódoljanak• Tele a doboz – A színes építőkockák és játék kiegészítők széles választékával, az űrlényfigurával és a 2 LEGO® DUPLO® űrhajóssal a kisgyermekek végtelen sok űrbéli kalandot találhatna ki• Fejlesztőjáték óvodásoknak – A kicsik csiszolhatják a finommotoros készségeiket, miközben csörlőznek, forgatják a propellert vagy kinyitják az ajtókat, és fejleszthetik a kreativitásukat is azáltal, hogy többféle űrjárművet építenek• Világító elemet is tartalmaz – A mókás világító elem (elemek mellékelve) egy vizuális inger, és az űrhajós játékot egy új dimenzióval bővíti• Űrhajós ajándékötlet óvodásoknak – Lepj meg egy 3 éves vagy annál nagyobb kis űrhajóst egy különleges alkalomból ezzel a kisgyermekeknek készült fejlesztőjátékkal, amely kreatív játékra biztatja őket• Minőségi játék kicsiknek – Ennek a LEGO® DUPLO® űrhajós készletnek a kockáit és az elemeit ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú gyerekbiztonsági előírásoknak• Keltsük fel a kicsik kíváncsiságát – A LEGO® DUPLO® szettek segítenek a kis építőknek elsajátítani az életben fontos kérdéseket, és segítenek, hogy merjenek nagyot álmodni a világról...és azon túl• Rengeteg építőkocka a hatalmas játékélményért – Ennek az 58 elemből álló készlet a fő eleme az űrrakéta, amely 35 cm magas, 18 cm hosszú és 19 cm széles", "price": 21485.0, "original_price": 27499.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-3-az-1-ben-ursiklo-kaland-10422-232314", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232320", "title": "Lego® Classic: Kreatív háziállatok 11034", "img": "https://netjatek.hu/images/common/products/large/23/23/232320-1-lego-r-classic-kreativ-haziallatok-11034-1703165225609286.jpg", "desc": "Állatos LEGO® készlet: Egy kutya, egy macska és még sok más, amit megépíthetsz és testre szabhatszAz 5 éves vagy annál nagyobb gyerekek megélhetik az állatok iránt érzett szeretetüket a kreatív háziállatok építőszettel. A LEGO® Classic Kreatív háziállatok (11034) készlet az állatos építőkockák inspiráló választéka, és a gyorsan összerakható, színes játékállatokhoz egyszerű útmutatók is tartoznak. Nagyszerű lehetőség arra, hogy a kreatív építésre ösztönözd a kicsiket!A 450 építőelemmel, amelyek közt speciális szem- és szájelemek is találhatók, valamint a lépésenkénti útmutató segítségével a gyerekek megépíthetnek egy kutyát tálával és csonttal, egy cicát állvánnyal, egy hörcsögöt almával, egy nyuszit répával és egy madarat a rúdon. Majd az alternatív színekre, formákra és funkciókra tett javaslatok alapján vidáman építhetik át a házi kedvenceket.   Ahogy egyre ügyesebbek lesznek a kreatív építésben, a gyerekek kipróbálhatják saját ötleteiket is. A szetthez tartozó útmutató 10 ötlettel indítja be a kötetlen építési mókát.A LEGO Classic játékok telis-tele vannak ötletekkel és inspirációval, emellett abban is segítenek, hogy a szülők és gyerekek osztozzanak az építési mókában és a fejlődési mérföldkövekben.• Megépíthető házi kedvencek gyermekeknek – A kis állatkedvelők megépíthetik és testre szabhatják a saját házi kedvenceiket a LEGO® Classic Kreatív háziállatok, 5 éves vagy annál nagyobb fiúk és lányok számára készült szettel• Állatos építőjátékok – A gyerekek megépíthetnek egy cicát állványon, egy kutyust tálkával és csonttal, egy hörcsögöt almával, egy nyulat répával és egy madarat a rúdon• Inspiráld az ifjú építőket – Különleges elemek, köztük speciális szemek és szájak, és lépésenkénti útmutató bátorítja a gyerekeket, hogy megépíthessék és testre szabhassák a saját házi kedvenceiket• Határtalan kreativitás – A csomaghoz 10 építési ötlet is tartozik, hogy elindítsa a kötetlen építést, és hogy a gyerekek kísérletezhessenek a kreatív építéssel• Állatos LEGO® játékok gyermekeknek – Ez az építőjáték születésnapi, ünnepi vagy hétköznapi meglepetés is lehet azoknak a gyermekeknek, akik szeretik a kutyákat, a cicákat és a többi állatot• Fiatal építőknek – A könnyen követhető illusztrált útmutató felgyorsítja az építést, és a még több vidámság érdekében a gyerekek kombinálhatják ezt a szettet a 11035, 11036 és 11037 készletekkel (külön kaphatók)• Kockák a készségek fejlesztéséhez – A LEGO® Classic készletek egyenesen a fiatal építők kezébe adják a végtelen játékot és a kreatív önkifejezést• 450 elemből álló, állatos LEGO® építőkészlet – Elkészült állapotban a kutya építőszett 5 cm magas, a megépített cica az állványon pedig 7 cm magas", "price": 10399.0, "original_price": 14499.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-classic-kreativ-haziallatok-11034-232320", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Classic", "findora_main": "jatekok", "cat": "jatekok"}]}