{"items": [{"id": "226761", "title": "Lego Friends. Színezni menő!", "img": "https://netjatek.hu/images/common/products/large/22/67/226761-1-lego-friends-szinezni-meno-1695201061433380.jpg", "desc": "Színezni menő!Varázsoljátok Heartlake Cityt még színesebbé! Jó szórakozást! Az új LEGO Friends karakterek, Nova, Aliya, Zac, Liann, Paisley, Olly, Autumn és Leo, csak rád várnak, és már kezdődhet is a móka! Elő a színest, a filceket, a zsírkrétákat és csatlakozz hozzájuk!Oldalak száma: 32Mérete: 29 x 21 cm", "price": 1269.0, "original_price": 1499.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-szinezni-meno-226761", "partner": "cj-eoptika", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226812", "title": "Rubies: Wednesday paróka gyerekeknek", "img": "https://netjatek.hu/images/common/products/large/22/68/226812-1-rubies-wednesday-paroka-gyerekeknek-1695205675907643.jpg", "desc": "Wednesday paróka - hogy teljes legyen a jelmez!Ha már megvan a jelmez, csupán további kiegészítőkre van szükség, hogy a gyerekek a népszerű, mosolytalan arcú és igazán sötét dolgokon agyaló lánnyá változhassanak. Ezzel a fekete színű, fonott parókával a boldog tulajdonosok feldobhatják a jelmezüket. A paróka a legtöbb gyerek fejére illeszkedik, felhelyezése és levétele egyszerű.A képen látható ruha nem tartozék.Webáruházunkban további Wednesday jelmezek és kiegészítők is rejlenek (külön-külön kaphatók, elérhetőségük változhat), így bárki beöltözhet Wednesday Addamsnek.", "price": 3999.0, "original_price": 7999.0, "currency": "HUF", "discount": 50, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-wednesday-paroka-gyerekeknek-226812", "partner": "cj-eoptika", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226995", "title": "Steffi Love: Steffi baba terhes cicával", "img": "https://netjatek.hu/images/common/products/large/22/69/226995-1-steffi-love-steffi-baba-terhes-cicaval-1696410948179994.jpg", "desc": "Nincs is aranyosabb egy cicánál - kivéve, ha három van belőlük! Steffi Love-nak feltűnt, hogy kiskedvence nem ment haza éjjel, azonban csak hetekkel később tudta meg, miért nem. Az állatorvos hamar kiderítette, hogy a cica anyai örömök elé néz, Steffi pedig határtalan örömmel fogadta a hírt. Be is vásárolt a hamarosan érkező kiscicáknak: a szettben található két etetőtál eledellel, cumisüveg, gombolyag és persze Steffi macskája, akinek pocakjában két pici cica lakik, hogy a gyerekek eljátszhassák az élet születésének csodáját.Cicakalandokra fel! Miaú!Steffi, mint mindig, divatos ruhát visel, és alig várja, hogy bővüljön a cicacsalád.A baba magassága: 29 cmCsomagolás mérete: 33 x 16 x 5 cm", "price": 5335.0, "original_price": 6399.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-steffi-baba-terhes-cicaval-226995", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226998", "title": "Steffi Love: Steffi baba hajgyöngy készlettel", "img": "https://netjatek.hu/images/common/products/large/22/69/226998-1-steffi-love-steffi-baba-hajgyongy-keszlettel-1695292979985165.jpg", "desc": "Gyöngyös hajtincsek Steffi Love-nak!Steffi Love él-hal a trendi frizurákért, pláne, ha a hajkölteményt gyöngyök is feldobják! Ezzel a készlettel a kis fodrászok kiélhetik kreativitásukat, és a csomagban található több mint 20 gyönggyel igazán egyedivé varázsolhatják Steffi frizuráját.A gyöngyös hajtincsek megszületéséhez a kicsiknek nincs más dolguk, mint tetszőleges sorrendben felfűzni a gyöngyöket a hajformázó eszközre, Steffi Love egyik tincsét az eszköz végén található gyűrűbe illeszteni, megnyomni a gombot, és zsupsz! A gyöngyök máris &quot;felszaladnak&quot; a tincsre. A hajdísz kis gumival rögzíthető. A dobozban egy praktikus, gyöngytárolóként is funkcionáló fésű is rejlik - hiszen kócos hajjal nem lehet dolgozni.Steffi Love kétrészes, virágmintával díszített ruhát visel, amit remekül kiegészítenek majd a hajba valók. A baba nem áll meg magától, azonban végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be.A játékszett segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A baba magassága: 29 cmCsomagolás mérete: 20 x 32,5 x 5 cm", "price": 3499.0, "original_price": 6999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-steffi-baba-hajgyongy-keszlettel-226998", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "otthon", "cat": "otthon"}, {"id": "227007", "title": "Sam, a tűzoltó: Titan tűzoltóhajó", "img": "https://netjatek.hu/images/common/products/large/22/70/227007-1-sam-a-tuzolto-titan-tuzoltohajo-1700652620636877.jpg", "desc": "Tűzoltás hajóval!Sam, a tűzoltó mindig készen áll, hogy megküzdjön akár a legmagasabbra csapó lángokkal is... és mi is lehetne hatékonyabb eszköz a vízparton keletkező tűz eloltására, ha nem egy tűzoltóhajó, amellyel a szakember ripsz-ropsz a helyszínen teremhet?A Titan tűzoltóhajó egy jól felszerelt, a habokat gyorsan átszelő jármű, ami különleges funkciókkal is rendelkezik: nyíllövője képes kilőni a vizet imitáló lövedékeket, vízágyújával pedig valóban spriccelhető víz. A részletgazdag kidolgozású hajón minden megtalálható, ami a szakszerű mentéshez szükséges, például mentőmellény és mentőövek.A dobozban maga Sam is helyet kapott, aki elmaradhatatlan egyenruhájában és sisakjában száll majd szembe a tűzvésszel. A hajó strapabíró műanyagból készült, aljára kerekeket erősítettek, így könnyen átszelheti majd a gyerekszobát vagy a nappalit.A hajó és a figura segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A játék tökéletes ajándék a Sam, a tűzoltó kis rajongóinak.A hajó hossza: 32 cmCsomagolás mérete: 35 x 20 x 18 cm", "price": 13999.0, "original_price": 15999.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-titan-tuzoltohajo-227007", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékhajó,vitorláshajó,csónak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227010", "title": "Sam, a tűzoltó: Wallaby mentőhelikopter Tom figurával", "img": "https://netjatek.hu/images/common/products/large/22/70/227010-1-sam-a-tuzolto-wallaby-mentohelikopter-tom-figuraval-1695363479146932.jpg", "desc": "Mentőakció indul!A Sam, a tűzoltó animációs sorozat kis rajongói garantáltan imádni fogják ezt a Wallaby speciális mentőhelikoptert, amellyel eljátszhatják a legizgalmasabb menőakciókat. A dobozban rejlő, igényesen kidolgozott helikopter mellett egy Tom Thomas figura is rejlik, aki alig várja, hogy segítsen a bajbajutottakon.Az akár a legveszélyesebb helyekre is könnyen eljutó helikopter rotorja manuálisan forgatható, emellett a jármű gombnyomásra hangot ad és világít - ezzel is hozzájárulva a még valósághűbb játékélményhez. Miután Tom a keresőlámpának köszönhetően megtalálta és elérte a helyszínt, leeresztheti a mentő hordágyat, amelynek segítségével biztonságos helyre szállíthatja a sérültet.A figura végtagjai mozgathatók, feje forgatható, törzse dönthető.A helikopter és a figura segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A játék tökéletes ajándék a Sam, a tűzoltó kis rajongóinak.A képeken látható további figurák külön-külön megvásárolhatók webáruházunkban (elérhetőségük változhat).A helikopter hossza: 24 cmCsomagolás mérete: 28,5 x 16,5 x 15 cm", "price": 11999.0, "original_price": 14499.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-wallaby-mentohelikopter-tom-figuraval-227010", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "227013", "title": "Sam, a tűzoltó: Vénusz 2.0 tűzoltóautó Penny figurával", "img": "https://netjatek.hu/images/common/products/large/22/70/227013-1-sam-a-tuzolto-venusz-2-0-tuzoltoauto-penny-figuraval-1732116901738242.jpg", "desc": "Tűzoltás Pennyvel és a Vénusz 2.0-val!A Sam, a tűzoltó animációs sorozat kis rajongói garantáltan imádni fogják ezt a Vénusz 2.0 tűzoltóautót, amellyel eljátszhatják a magasra csapó lángok ellen folytatott legizgalmasabb küzdelmeket. A dobozban rejlő, igényesen kidolgozott tűzoltóautó mellett egy Penny figura is rejlik, aki alig várja, hogy segítsen a bajbajutottakon.A tűzoltó a drón segítségével a magasból könnyen meglelheti a tűz fészkét, így még gyorsabban száguldhat a helyszínre. A járgány nyitható ajtókkal és vontatókötéllel rendelkezik, belsejében pedig minden megtalálható, ami a mentéshez szükséges lehet (pl. poroltó, szerszámok, vödör, sisak). A tűzoltóautó szirénája és fényei gombnyomásra aktiválódnak, a tartály tetején lévő forgatható vízágyúból pedig a vizet imitáló lövedékek a lángok közé lőhetők. A figura végtagjai mozgathatók, feje forgatható, törzse dönthető.A járgány és a figura segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A játék tökéletes ajándék a Sam, a tűzoltó kis rajongóinak.Csomagolás mérete: 26 x 16,5 x 16,5 cm", "price": 11999.0, "original_price": 14999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-venusz-2-0-tuzoltoauto-penny-figuraval-227013", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "227091", "title": "Lighthouse Run társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/70/227091-1-lighthouse-run-tarsasjatek-1696326767552911.jpg", "desc": "Regatták a világítótorony fényébenVihar közeledik. Itt az ideje, hogy a hajók befussanak a biztonságos kikötőbe. A játékosok feladata, hogy a hajókat végigvezessék a folyón, egészen a kikötőig. A folyó mentén álló világítótornyok jelzőfényei mutatják az utat.A játék menete:Mindig csak három világítótorony jelzőfénye világít egyszerre, és csak olyan torony mellett szabad elhajózni, amelyik megvilágítja a hajóutat. Aki soron van, az a lépése elején az egyik világítótorony jelzőfényét áthelyezi egy másikba. Ezután egy vagy több hajóját mozgatja a kijátszott kártyájától függően. Aki egy játékostársa hajóját továbbsegíti a kikötő felé vezető úton, az bónuszlépést kap. Minden kör után a felhő továbbhalad. A játék közepétől eléri a folyót, majd utoléri azokat a hajókat, amelyek lemaradtak, és a folyópartra kényszeríti őket. Az a játékos, aki a 12 forduló során a hajóit a legközelebb juttatta a kikötőhöz, az kapja a legtöbb pontot, és megnyeri a játékot.Izgalmas logikai játék, amely elvarázsolja a játékosokat a végtelen tengerekre.Csomagolás mérete: 35 x 22 x 4,5 cm", "price": 4299.0, "original_price": 7999.0, "currency": "HUF", "discount": 46, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flighthouse-run-tarsasjatek-227091", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227193", "title": "A Bázis társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/71/227193-1-a-bazis-tarsasjatek-1696327158635171.jpg", "desc": "A Bázis egy taktikai játék két játékos részére. Mindkét játékos egy három főből álló egységet irányít. Céljuk, hogy ellenfelüket megelőzve a teljes csapatot kijuttassák a Bázisról.Soha nem vezetett ide út, egyetlen térképen sem találod meg. A kutatók soha nem mondták el, hogy mire használták a bázist. A parancs egyszerű volt: gyűjtsék össze a hátrahagyott mintákat. Beléptek a Bázisra, és annak minden rendszere életre kelt. Az archívumokból összeszedett adatok alapján próbálták megfejteni az ott elvégzett kutatások lényegét. Eközben a folyosók és laboratóriumok bonyolult labirintusának mélyén valami felébredt álmából. Hirtelen egy figyelmeztetés jelent meg a képernyőn: FIGYELEM! Önmegsemmisítő protokoll aktiválva! A módosított életformák megszöktek! Azonnal hagyják el a bázist! Visszaszámlálás indul!Csomagolás mérete: 24 x 24 x 5,5 cm", "price": 4565.0, "original_price": 5999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-bazis-tarsasjatek-227193", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227265", "title": "Trefl Puzzle Wood Craft: Disney, Mickey és Minnie karácsonya - 160 darabos puzzle fából", "img": "https://netjatek.hu/images/common/products/large/22/72/227265-1-trefl-puzzle-wood-craft-disney-mickey-es-minnie-karacsonya-160-darabos-puzzle-fabol-1695643789814926.jpg", "desc": "Prémium minőségű, 160 darabos puzzle, amely a jól ismert egér párost, Minnie és Mickey egeret ábrázolja. A különleges és szabálytalan alakú, fából készült elemek tökéletesen illeszkednek egymáshoz. Remek és szórakoztató kihívás gyerekeknek és felnőtteknek.A csomagolás teljes egészében kartonból készült, így jó választás a globálisan gondolkodó, környezettudatos családok számára.A kirakott kép mérete: 18,2 x 24,2 cmCsomagolás mérete: 20 x 20 x 6 cm", "price": 2899.0, "original_price": 4599.0, "currency": "HUF", "discount": 37, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-puzzle-wood-craft-disney-mickey-es-minnie-karacsonya-160-darabos-puzzle-fabol-227265", "partner": "cj-eoptika", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "227286", "title": "Trefl Puzzle Wood Craft: Gabi babaháza - 50 darabos puzzle fából", "img": "https://netjatek.hu/images/common/products/large/22/72/227286-1-trefl-puzzle-wood-craft-gabi-babahaza-50-darabos-puzzle-fabol-1695646382820033.jpg", "desc": "Prémium minőségű, 50 darabos puzzle, amely a Gabby babaházából jól ismert Gabit és Pandi Pajti cicát ábrázolja. A különleges és szabálytalan alakú, fából készült elemek tökéletesen illeszkednek egymáshoz. Remek és szórakoztató kihívás gyerekeknek és felnőtteknek.A csomagolás teljes egészében kartonból készült, így jó választás a globálisan gondolkodó, környezettudatos családok számára.Csomagolás mérete: 20 x 20 x 6 cm", "price": 3299.0, "original_price": 4599.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-puzzle-wood-craft-gabi-babahaza-50-darabos-puzzle-fabol-227286", "partner": "cj-eoptika", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227358", "title": "Parti arcfesték szett gyöngyházfényű árnyalatokkal - 6 db-os", "img": "https://netjatek.hu/images/common/products/large/22/73/227358-1-parti-arcfestek-szett-gyongyhazfenyu-arnyalatokkal-6-db-os-1695713681775848.jpg", "desc": "Bohóc, tündér, tigris, Frankenstein, ördög... vagy bármi és bárki más, ezekkel a gyöngyházfényű arcfestő krétákkal a legvadabb ötlet is megvalósítható a jelmezes bulikra, legyen szó farsangról, halloweenről, vagy egy jó kis szülinapi partiról.A festéket könnyű felvinni a bőrre, valamint vízzel és szappannal egyszerűen eltávolítható. A készlet 6 különböző színű arcfestéket tartalmaz. A színek között ezüst, arany, rózsaszín, zöld, kék, lila található.Az arcfesték nem tartalmaz toxikus, egészségre káros anyagokat, így a gyerekek biztonságosan használhatják.A festékek súlya egyenként: 2,5 gramm", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fparti-arcfestek-szett-gyongyhazfenyu-arnyalatokkal-6-db-os-227358", "partner": "cj-eoptika", "category_path": "Játékbolt > Party kellék > Arcfesték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227421", "title": "My Fuzzy Friends: Magic Whispers suttogó cica interaktív plüssfigura - Luna", "img": "https://netjatek.hu/images/common/products/large/22/74/227421-1-my-fuzzy-friends-magic-whispers-suttogo-cica-interaktiv-plussfigura-luna-1695725689742175.jpg", "desc": "Egy cica, ami csak a gazdijának suttog!A My Fuzzy Friends suttogó plüss cicákkal a kis tulajdonosok titkos csevejt folytathatnak, kérdéseket tehetnek fel nekik, ráadásul a pihe-puha pajtik még vicces rejtvényekkel is szórakoztatják őket. A gyerekeknek nincs más dolguk, mint a homlokukhoz szorítani a cica buksiján található kristályszívet, és meghallgatni, hogy mit suttog neki a cirmos. Ebben a csomagban Luna rejlik.A cicus szereti, ha a bal fülét simizik - kis gazdája így választhat a 3 különböző mód közül. Az egyik módban a gyerekek meghallgathatják, hogy milyen titkot súg nekik az állatka, a második módban egy eldöntendő kérdést tehetnek fel neki, amelyre igennel vagy nemmel válaszol, a harmadik mód pedig egy feladványt tartogat a kicsiknek.A plüssfigura magyar és angol nyelven beszél.A cica a gyerekek legjobb barátjává válhat, emellett felelős állattartásra tanítja a lurkókat. A plüssfigura lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége, emellett sokat tanulhatnak a felelős állattartásról és gondoskodásról is.Csomagolás mérete: kb. 18 x 8 x 23 cm", "price": 9999.0, "original_price": 12599.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmy-fuzzy-friends-magic-whispers-suttogo-cica-interaktiv-plussfigura-luna-227421", "partner": "cj-eoptika", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227424", "title": "My Fuzzy Friends: Magic Whispers suttogó cica interaktív plüssfigura - Skye", "img": "https://netjatek.hu/images/common/products/large/22/74/227424-1-my-fuzzy-friends-magic-whispers-suttogo-cica-interaktiv-plussfigura-skye-1695725693814876.jpg", "desc": "Egy cica, ami csak a gazdijának suttog!A My Fuzzy Friends suttogó plüss cicákkal a kis tulajdonosok titkos csevejt folytathatnak, kérdéseket tehetnek fel nekik, ráadásul a pihe-puha pajtik még vicces rejtvényekkel is szórakoztatják őket. A gyerekeknek nincs más dolguk, mint a homlokukhoz szorítani a cica buksiján található kristályszívet, és meghallgatni, hogy mit suttog neki a cirmos. Ebben a csomagban Skye rejlik.A cicus szereti, ha a bal fülét simizik - kis gazdája így választhat a 3 különböző mód közül. Az egyik módban a gyerekek meghallgathatják, hogy milyen titkot súg nekik az állatka, a második módban egy eldöntendő kérdést tehetnek fel neki, amelyre igennel vagy nemmel válaszol, a harmadik mód pedig egy feladványt tartogat a kicsiknek.A plüssfigura magyar nyelven beszél.A cica a gyerekek legjobb barátjává válhat, emellett felelős állattartásra tanítja a lurkókat. A plüssfigura lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége, emellett sokat tanulhatnak a felelős állattartásról és gondoskodásról is.Csomagolás mérete: kb. 18 x 8 x 23 cm", "price": 11385.0, "original_price": 12599.0, "currency": "HUF", "discount": 10, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmy-fuzzy-friends-magic-whispers-suttogo-cica-interaktiv-plussfigura-skye-227424", "partner": "cj-eoptika", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227436", "title": "Canenco: Gabi babaháza, Képkarc poszter - 26 x 15 cm, 2 db-os", "img": "https://netjatek.hu/images/common/products/large/22/74/227436-1-canenco-gabi-babahaza-kepkarc-poszter-26-x-15-cm-2-db-os-1695726927489316.jpg", "desc": "Varázsoljátok magatok köré Gabi babaházát!A Canenco Gabi babaháza képkarc poszter szett 2 darab képet is tartalmaz, amelyek méretei körülbelül 29 cm x 15 cm-esek.Mindössze le kell kaparni a csomagban található tollal a matt fekete fedőréteget, hogy a színek előtűnjenek.Csomagolás mérete: 30 x 21 x 0,5 cm", "price": 885.0, "original_price": 999.0, "currency": "HUF", "discount": 11, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcanenco-gabi-babahaza-kepkarc-poszter-26-x-15-cm-2-db-os-227436", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227445", "title": "Kapaszkodj Nagyi! társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/74/227445-1-kapaszkodj-nagyi-tarsasjatek-1695727129441444.jpg", "desc": "Illatos, lebbenő ruhák, feltámadó szél.. Kapaszkodj, Nagyi!Nagyi általában mindenre fel van készülve, azonban az időjárás-jelentésről bizony néha ő is megfeledkezik - ilyenkor pedig bele kell kapaszkodnia a szárítóba, hogy ne fújja el a szél. Vajon meg tudja menteni a kiteregetett ruhákat?A Kapaszkodj Nagyi! egy mókás társasjáték, amely már az ovis korosztálynak is kacagást és szórakozást ígér. A játék kezdetén a játékosoknak fel kell öltöztetniük a nagymamafigurát, majd a szárító legfelső zsinórjára kell helyezniük, amelybe bele tud kapaszkodni.Ezután a játékosoknak a kockával dobott akciót kell végrehajtaniuk: napocska esetében feltehetnek egy ruhadarabot a szárítókötélre, fehér felhő esetén kimarad a játékos, ha esőfelhőt dob valaki, le kell vennie egy ruhadarabot a szárítóról. Ha tornádó látható a kockán, meg kell nyomni a szárító talpazatán található gombot, ami gyenge fuvallatot, de akár forgószelet is okozhat, amelynek következtében lehullanak a kiteregetett ruhák - és talán Nagyinak sem sikerül elég erősen kapaszkodnia. A játéknak akkor van vége, ha Nagyi a földön landol.A társasjáték fejleszti a gyerekek finommotorikáját, figyelmét, türelmét és kudarctűrő képességét.Csomagolás mérete: kb. 27 x 27 x 8,5 cmTartalom:1 db játékalap ruhateregető állvánnyal, 1 db nagyi figura, 16 db ruhadarab, 1 db szemüveg nagyinak, 1 db dobókocka, játékszabály.A játék elemmel működik (3 X AA). Az elemek nincsenek benne a csomagban.Ha ovis- vagy kisiskoláskorú gyerekeknek keresünk társast, nem lőhetünk mellé a Kapaszkodj Nagyi!-val, ami egy könnyen tanulható, pörgős, ráadásul humorral is fűszerezett játék.Már a doboz kibontása is nagy élmény volt a Süni csoport középsős gyerekeinek, mivel a Nagyi figurát ők maguk öltöztethették fel, ráadásul a különböző alsóneműket és a dobókockát is ők matricázhatták fel – talán ezért is érezték még inkább a sajátjuknak a játékot. A szabályokat könnyen megértették: napocskánál teregetés, felhőnél körből való kimaradás, esőfelhőnél egy alsónemű begyűjtése a szárítóról, tornádónál pedig… pörög a Nagyi! A gyerekek kedvenc akciója – nem meglepő módon – a forgószél volt, amikor egyszer-egyszer nemcsak a ruhák, hanem a kapaszkodó Nagyi, na meg a ruhái is lerepültek a szárítóról. Amikor a Nagyi lepottyan, akkor a játéknak is vége. Még szerencse, hogy a vidám társas bármennyiszer újrajátszható!A Süni csoportosok azóta már rengetegszer játszottak a társasjátékkal, sokat kacagnak rajta, így bátran merem ajánlani borongósabb napokra, ha odabent kellene lekötni a gyerekeket. A társasjáték amellett, hogy rettentő szórakoztató, szinte észrevétlenül tanítja meg a kicsiknek a különböző időjárási jelenségeket. A játékelemek minőségileg teljesen rendben vannak, a Nagyi figura vicces és aranyos, a ruhadarabok és a matricák igényesek, a forgó szerkezet pedig a sokadik játék után is bírja még a strapát.", "price": 6699.0, "original_price": 8999.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkapaszkodj-nagyi-tarsasjatek-227445", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "227508", "title": "5 másodperc 3 válasz mini - A családod társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/75/227508-1-5-masodperc-3-valasz-mini-a-csaladod-tarsasjatek-1695795847197398.jpg", "desc": "Elsőre könnyűnek tűnik három születésnapot megnevezni a családban, de vajon menni fog ez 5 másodperc alatt is?Megérkezett a nagy népszerűségnek örvendő 5 másodperc 3 válasz társasjáték mini változata, amit kicsik és nagyok könnyen magukkal vihetnek a kirándulásra vagy a családi nyaralásra.A családod kiadás ízig-vérig családi társasjáték, hiszen a kérdéskártyákon olyan családtagokkal kapcsolatos kérdések szerepelnek, amelyek például a vicces családi jellemvonásokra és képességekre kérdeznek rá. A soron következő játékosnak 5 másodperce van, hogy a feltett kérdésre választ adjon, de lehetősége van arra is, hogy a passz vagy csere kártyákkal kibújjon a válaszadás alól.A doboz egy spirális időmérőt tartalmaz, amit mint egy homokórát fordíthatnak meg a játékosok, amikor a következő játékosra kerül a sor. A 90 kétoldalas kérdéskártya 180 feladványt tartalmaz, így a család garantáltan sokszor és sokáig élvezheti majd a pörgős játékot.Csomagolás mérete: 6,5 x 6,5 x 17 cm", "price": 2799.0, "original_price": 3699.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F5-masodperc-3-valasz-mini-a-csaladod-tarsasjatek-227508", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "227511", "title": "5 másodperc 3 válasz mini - Popkultúra társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/75/227511-1-5-masodperc-3-valasz-mini-popkultura-tarsasjatek-1695795848444057.jpg", "desc": "Elsőre könnyűnek tűnik három főgonosz karaktert megnevezni a filmekből, de vajon menni fog ez 5 másodperc alatt is?Megérkezett a nagy népszerűségnek örvendő 5 másodperc 3 válasz társasjáték mini változata, amit kicsik és nagyok könnyen magukkal vihetnek a társasos estre, a kirándulásra vagy a nyaralásra.A Popkultúra kiadás ízig-vérig parti társasjáték, hiszen a kérdéskártyákon filmekkel, zenékkel és más popkultúrával kapcsolatos feladványok szerepelnek. A soron következő játékosnak 5 másodperce van, hogy a feltett kérdésre választ adjon, de lehetősége van arra is, hogy a passz vagy csere kártyákkal kibújjon a válaszadás alól.A doboz egy spirális időmérőt tartalmaz, amit mint egy homokórát fordíthatnak meg a játékosok, amikor a következő játékosra kerül a sor. A 90 kétoldalas kérdéskártya 180 feladványt tartalmaz, így a játszók garantáltan sokszor és sokáig élvezheti majd a pörgős játékot.Csomagolás mérete: 6,5 x 6,5 x 17 cm", "price": 2785.0, "original_price": 3699.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F5-masodperc-3-valasz-mini-popkultura-tarsasjatek-227511", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "227514", "title": "5 másodperc és add át! társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/75/227514-1-5-masodperc-es-add-at-tarsasjatek-1695795851715565.jpg", "desc": "Itt az idő átadni a stafétabotot!Megérkezett a nagy népszerűségnek örvendő 5 másodperc 3 válasz társasjátékokra építő5 másodperc és add át! társasjáték, ami klasszikus időmérő helyett egy világító és hangokat adó stafétabot átadásával ösztönzi gyors válaszadásra a játékosokat.A soron következő játékosnak nincs más dolga, mint megfogni az időmérő bot végét, 5 másodpercen belül válaszolni a húzott kártyán szereplő kérdésre, ezután továbbadnia a stafétát. Amint a következő játékos hozzáér a bothoz, az ő köre indul el, és ugyanarra a kérdésre kell választ adnia. Ha valaki kifogy a válaszokból, és mind az 5 fénypont kigyullad a pálcán, elveszít egy életpontot. A játék akkor ér véget, ha már csak 1 játékos marad versenyben.A társasjáték a dobozban rejlő 350 darab kétoldalas kérdéskártyának köszönhetően számtalanszor újrajátszható. A játék kompakt tokkal rendelkezik, így a játszani vágyók magukkal vihetik a táborba, a kirándulásra vagy a családi nyaralásra.Csomagolás mérete: kb. 27 x 12 x 12 cmA doboz tartalma: 350 db kétoldalú kérdéskártya (700 kérdés), 12 db passz kártya, 12 db élet kártya, 1 db stafétabot, játékszabály.A játék elemmel működik (3 X AAA). Az elemek nincsenek benne a csomagban.Személy szerint nagyon szeretem a kommunikációra épülő játékokat. Összehozza a családot, fejleszti a szókincset, játszva tanít, megdolgoztatja az agyat… Az 5 másodperc és add át! tudja mindezt, plusz izgalmas és rettentően szórakoztató is.A dobozban található egy elektromos stafétabot, ami a játék ízét adja. Ezt a stafétabotot ráadásul érzékelőkkel látták el, így amikor továbbadjuk a következő játékosnak, az 5 másodperc számolása újrakezdődik – ami igazi fűszere a játékmenetnek. És mivel is lehet fokozni a feszkót egy gyorsaságra épülő játékkal? Hát hangokkal! A stafétabot pittyegve számol vissza, és egy bizonyos számú kör után egyre pörgősebbé válik a háttérzene. A kedvencem az, amikor még mindenki sorolná az adott témához tartozó szavakat, de egy pillanatnyi blokknak köszönhetően még a legalapvetőbb fűszerek sem jutnak eszünkbe.A játékhoz rengeteg kétoldalas kártyát kapunk, így sok-sok parti vár ránk – na meg az is jó móka, amikor egy-egy kártyát újrajászunk. A készítők minden korosztályra gondoltak, úgyhogy családoknak és baráti társaságoknak egyaránt szórakoztató és változatos lesz. Az egyszerű „Gyümölcsök” kártyákon keresztül a „Regények” és „Fővárosokon” át minden témában csaptunk fel témákat.Külön tetszik, hogy a játékot nem kell feltétlen a dobozában tárolni, a kártyákat tartalmazó műanyag tárolóba befér a stafétabot is, így kevesebb helyet foglal a polcon, és egyszerűbb betenni utazáshoz – és érdemes is betenni, mert ez egy tökéletes családi-parti játék több generációnak is.", "price": 7187.0, "original_price": 9999.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F5-masodperc-es-add-at-tarsasjatek-227514", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "227535", "title": "Canal Toys: So Slime LED-del világító kozmikus slime vödörben - többféle", "img": "https://netjatek.hu/images/common/products/large/22/75/227535-1-canal-toys-so-slime-led-del-vilagito-kozmikus-slime-vodorben-tobbfele-1695799180349253.jpg", "desc": "Mi ez a mágikus fény, ami a slime belsejéből jön?A Canal Toys So Slime LED-del világító kozmikus slime-ja nemcsak azért egyedülálló, mert extranyúlós, hanem mert belsejében egy színváltós LED-fény is rejlik, ami igazán varázslatossá teszi a különleges textúrájú masszát.A kozmikus slime egy zárható fedővel rendelkező vödörben kapott helyet, így ha vége a játéknak, praktikusan tárolható. A dobozban 2 adag dekorelem is található, amellyel még csillogóbbá varázsolható a látványában és tapintásában is különleges slime. A massza szappanos vízzel könnyen lemosható a bőrről és a legtöbb felületről.A slime egyszerre szórakoztató és stresszoldó játék, amely különleges alakíthatóságának köszönhetően fejleszti a gyerekek taktilis érzékelését, finommotorikáját és fantáziáját.A slime súlya: 345 grammCsomagolás mérete: 12 x 12 x 8,6 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 3485.0, "original_price": 4199.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcanal-toys-so-slime-led-del-vilagito-kozmikus-slime-vodorben-tobbfele-227535", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Intelligens gyurma,Slime", "findora_main": "jatekok", "cat": "jatekok"}]}