{"items": [{"id": "272482", "title": "2 az 1-ben cicahordozó és kisállatkozmetika", "img": "https://netjatek.hu/images/common/products/large/27/24/272482-1-2-az-1-ben-cicahordozo-es-kisallatkozmetika-1755596837740299.jpg", "desc": "Vidd magaddal kis kedvencedet stílusosan ezzel a zseniális 2 az 1-ben cicahordozóval, ami egyben kozmetikai állomás is! A vidám, színes dizájnú játék könnyen átalakítható hordozóból egy komplett szépségszalonná. A praktikus fogantyú és a kerekek rendkívül egyszerűvé teszik a hordozhatóságot és a szállítást. A tartós műanyagból készült szett tökéletes választás a kreatív és gondoskodó szerepjátékhoz!A termék jellemzői: Cicahordozó és kozmetikai állomás egybenSzínes, vidám dizájnKönnyen átalakíthatóPraktikus fogantyú és kerekek a könnyű szállításértTartós műanyagból készültCsomagolás mérete: 23 x 46 x 40 cm", "price": 6399.0, "original_price": 8999.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F2-az-1-ben-cicahordozo-es-kisallatkozmetika-272482", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "divat", "cat": "divat"}, {"id": "272524", "title": "2 az 1-ben orvosi központ és mini kórház figurával", "img": "https://netjatek.hu/images/common/products/large/27/25/272524-1-2-az-1-ben-orvosi-kozpont-es-mini-korhaz-figuraval-1755757638423281.jpg", "desc": "A 2 az 1-ben orvosi központ és mini kórház figurával egy interaktív játék, amely lehetővé teszi a gyerekek számára, hogy játékosan felfedezzék az orvosi világot.A termék jellemzői:  Interaktív orvosi szett, kórház és orvosi központ funkciókkal Színes és részletgazdag dizájn Különféle orvosi eszközök és kiegészítők Könnyen hordozható 3 éves kortól ajánlottCsomagolás mérete: 30 x 50.6 x 35.4 cm", "price": 4999.0, "original_price": 7999.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F2-az-1-ben-orvosi-kozpont-es-mini-korhaz-figuraval-272524", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Orvosnál", "findora_main": "divat", "cat": "divat"}, {"id": "272530", "title": "3 az 1-ben nyuszikozmetika és kisállatfarm figurákkal", "img": "https://netjatek.hu/images/common/products/large/27/25/272530-1-3-az-1-ben-nyuszikozmetika-es-kisallatfarm-figurakkal-1755757804867531.jpg", "desc": "Készülj fel a nyuszik szeretetteljes gondozására ezzel a zseniális 3 az 1-ben játékszettel, melyben nyuszikozmetika és kisállatfarm is található! A színes, könnyen hordozható doboz szállítódobozként is funkcionál, így a móka bárhová veled tarthat. A mellékelt figurák és kiegészítők garantálják a valósághű és interaktív szerepjátékot. Tökéletes választás a felelősségtudat és a gondoskodás élményének játékos fejlesztésére!A termék jellemzői: Nyuszikozmetika és kisállatfarm funkcióSzállítódobozként is használhatóKönnyen hordozható kivitelFigurák és kiegészítők a játékhozVidám, színes dizájnCsomagolás mérete: 30 x 50.6 x 35.4 cm", "price": 4999.0, "original_price": 7999.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F3-az-1-ben-nyuszikozmetika-es-kisallatfarm-figurakkal-272530", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "divat", "cat": "divat"}, {"id": "272572", "title": "Gabi Babaháza - A film: Karakter csomag", "img": "https://netjatek.hu/images/common/products/large/27/25/272572-1-gabi-babahaza-a-film-karakter-csomag-1763552093570670.jpg", "desc": "Lépj be a Gabi babaházának varázslatos világába a Gabi Babaháza - A film: Karakter csomag segítségével!Ez a 11 darabos készlet tartalmazza a főbb figurákat. Gabi 8,8 cm magas, mozgatható fejjel és végtagokkal, készen áll az új kalandokra. Pandy Paws futártáskával, Cakey szakácssapkával, Chumsley pedig csokornyakkendővel érkezik. A csomag tartalmaz egy meglepetés kiegészítőt is, valamint egy QR-kódot, amelyet beolvasva további meglepetéseket lehet feloldani a Gabby&#039;s Dollhouse alkalmazásban.A játék nemcsak szórakoztató, hanem a gyerekek kreativitását is fejleszti.A termék jellemzői:11 darabos készlet a film szereplőivelGabi 8,8 cm magas, mozgatható végtagokkalExkluzív kiegészítőkQR-kód a további meglepetésekértFejleszti a kreativitást és a képzeletetCsomagolás mérete: 22.9 x 25.4 x 5.4 cm", "price": 6999.0, "original_price": 11999.0, "currency": "HUF", "discount": 42, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-film-karakter-csomag-272572", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "divat", "cat": "divat"}, {"id": "272581", "title": "Hatchimals: Bloomables meglepetés Cicapillangó virágban", "img": "https://netjatek.hu/images/common/products/large/27/25/272581-1-hatchimals-bloomables-meglepetes-cicapillango-viragban-1758896033650815.jpg", "desc": "Hatchimals Bloomables: Cicapillangó Varázslat és Átalakulás!Lépj be a Hatchimals világának legújabb, legvarázslatosabb szegletébe a Bloomables meglepetés Cicapillangó virágban játékkal! Ez az interaktív készlet örömteli és kreatív élményt nyújt, ahol a gyerekek szeretete és gondoskodása szó szerint életre kelti a meglepetést. A Varázslatos Virágzás és a Titokzatos HatchipillarA játék a gondoskodással és a felfedezéssel kezdődik:Interaktív Virágzás: Használd az apró öntözőkanna tartozékot a virág megöntözéséhez, és nézd, ahogy a varázslatos szirmok kinyílnak, felfedve a titokzatos és imádnivaló Hatchipillart (Hernyóka).Több Mint 100 Hang és Reakció: A Hatchipillar gondozása közben több mint 100 hanggal és reakcióval válaszol, így az interakció folyamatosan szórakoztató és meglepetésekkel teli.A Végleges Átalakulás: Cicapillangó születéseA kaland itt nem ér véget! A gondoskodás csodálatos átalakuláshoz vezet:Készülj az Átalakulásra: Amikor a Hatchipillar csápjai szivárványossá válnak, készen áll a metamorfózisra.Fények, Zene és Kittyfly: Helyezd vissza a virágba, és figyeld a gyönyörű színes fényeket és zenét, amíg a szirmok újra kinyílnak, felfedve a végső, lenyűgöző formát: a gyönyörű Kittyfly-t (Cicapillangó)!Ez az interaktív játék az átalakulás és a gondoskodás élményét ötvözi, fejlesztve a gyerekek képzelőerejét és kreativitását. A termék főbb jellemzői:Típus: Interaktív meglepetés és gondozó játékszettInteraktivitás: Több mint 100 hanggal és reakcióvalFőbb Elemek: Átalakulás a Hatchipillarból (Hernyóka) Kittyfly-ba (Cicapillangó), színes fények és zeneKiegészítők: Öntözőkanna és levél kiegészítőCsomagolás mérete: 25.4 x 19.1 x 17.8 cm", "price": 22999.0, "original_price": 32999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhatchimals-bloomables-meglepetes-cicapillango-viragban-272581", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "divat", "cat": "divat"}, {"id": "272584", "title": "X-Shot: Xcess szivacslövő fegyver 16 lövedékkel", "img": "https://netjatek.hu/images/common/products/large/27/25/272584-1-x-shot-xcess-szivacslovo-fegyver-16-lovedekkel-1755763834284891.jpg", "desc": "Készülj a csatamezőn totális káoszra az X-Shot: Xcess szivacslövő fegyverrel!A fegyver célja, hogy folyamatos tűzerőt biztosítson, és meglepje az ellenfeleket. A 12 lövedékes kapacitás és a dupla forgótárak garantálják a szórakozást.A Xcess szivacslövő akár 27 méteres távolságra képes elérni, így biztonságos távolságból is megcélozhatók az ellenfelek. A két forgótár kétszeres tűzerőt biztosít. Ha az egyik tár kifogy, egyszerűen át lehet váltani a másikra, így folytatható a játék megszakítás nélkül.A X-Shot Excel Xcess szivacslövőjével káoszt teremthetnek a gyerekek a csatatéren. A lenyűgöző lövedékkapacitás és a dupla forgótár egyaránt biztosítja, hogy ellenfeleik ámulattal tekintsenek a tűzerőre.A termék jellemzői:12 lövedékes kapacitásDupla forgótárMaximális lőtávolság: 27 méterLenyűgöző tűzerőIdeális szabadtéri játékhozCsomagolás mérete: 6.3 x 40 x 24 cm", "price": 3999.0, "original_price": 6999.0, "currency": "HUF", "discount": 43, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fx-shot-xcess-szivacslovo-fegyver-16-lovedekkel-272584", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "divat", "cat": "divat"}, {"id": "272596", "title": "Nerf: Sarkvidéki szivacslövő fegyver", "img": "https://netjatek.hu/images/common/products/large/27/25/272596-1-nerf-sarkvideki-szivacslovo-fegyver-1755766290422297.jpg", "desc": "Ez a lenyűgöző szivacslövő fegyver egyedi dizájnjával és testreszabható elemeivel garantáltan élvezetes játékélményt nyújt. Egy hatlövetű belső tárat tartalmaz, amelyet különféle kiegészítők – távcső, válltámasz, csőhosszabbító és kétlábú állvány – egészítenek ki. A fegyver különleges, jeges terepmintás borítása tökéletesen illik a hideg csataterekhez. A retesz mindkét oldalra felszerelhető, így a jobb- és balkezes játékosok számára is kényelmes használatot biztosít.A csomagban 24 darab, extrém pontosságú Nerf N1 lövedék található, amelyek csak a Nerf N1 szivacslövőkkel kompatibilisek. A maximális biztonság érdekében védőszemüveg használata javasolt (nem tartozék).A termék jellemzői:Testreszabható szivacslövő fegyverHatlövetű belső tárNerf N1 lövedék: extrém pontosság és sebességKülönleges, jeges terepmintás dizájnJobb- és balkezes használatra tervezveVédőszemüveg ajánlottCsomagolás mérete: 61 x 6.7 x 28.6 cm", "price": 8999.0, "original_price": 16999.0, "currency": "HUF", "discount": 47, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-sarkvideki-szivacslovo-fegyver-272596", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "divat", "cat": "divat"}, {"id": "272620", "title": "Kisautó építőkockákkal - kék", "img": "https://netjatek.hu/images/common/products/large/27/26/272620-1-kisauto-epitokockakkal-kek-1758100012576248.jpg", "desc": "Színes és interaktív játék, amely fejleszti a gyermekek kreativitását és kézügyességét.A termék jellemzői:Színes, vidám dizájnInteraktív építőkockákZenei funkcióval ellátottKiváló minőségű anyagból készültFejleszti a kézügyességet és a kreativitást18 hónapos kortól ajánlottCsomagolás mérete: 18.5 x 25 x 17.5 cm", "price": 3599.0, "original_price": 5999.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkisauto-epitokockakkal-kek-272620", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "divat", "cat": "divat"}, {"id": "272641", "title": "Fisher-Price: Rózsaszín szunyókáló vidra", "img": "https://netjatek.hu/images/common/products/large/27/26/272641-1-fisher-price-rozsaszin-szunyokalo-vidra-1755842656812259.jpg", "desc": "A Fisher-Price: Rózsaszín szunyókáló vidra egy különleges plüssállat, amely a legkisebbek megnyugtatására szolgál. Vidra pocakja föl-le mozog, mintha lélegezne, ami segít megnyugtatni a babát. A 30 perces zene, hangok és fények tovább fokozzák a megnyugtató hatást. Az édes pofija, puha tapintása és vidám színe miatt a vidra hamar a kicsik kedvencévé válhat.Mosógépben mosható, így könnyen tisztán tartható. A színek és díszítések eltérhetnek. Légzésfigyelővel együtt nem használható.A termék jellemzői:Nyugtató légzőmozgás30 perces zene, hangok és fényekPuha, mosógépben mosható anyagBiztonságérzetet nyújtFejleszti a taktilis, vizuális és audio képességeketCsomagolás mérete: 28 x 13.5 x 20.5 cm", "price": 14899.0, "original_price": 18499.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-rozsaszin-szunyokalo-vidra-272641", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "divat", "cat": "divat"}, {"id": "272653", "title": "Fisher-Price: Kacagj és fejlődj e-könyvecske", "img": "https://netjatek.hu/images/common/products/large/27/26/272653-1-fisher-price-kacagj-es-fejlodj-e-konyvecske-1756728007588125.jpg", "desc": "Fedezd fel a tanulás és szórakozás világát a Fisher-Price Kacagj és Fejlődj Tanuló e-könyvecskéjével! Ez a különleges e-könyvolvasó a legkisebbek számára készült, hogy játékosan ismerhessék meg az ábécét, a számlálást és a színeket.A könyvecske formája az apró kezekhez igazodik, így a gyerekek könnyen megfoghatják és használhatják. A három interaktív gomb segítségével több mint 20 dallamot, hangot és kifejezést hallhatnak, miközben a kijelző színes fényekkel világít.A készülék többnyelvű, így a gyerekek a földgömb gomb megnyomásával magyar, angol, cseh, szlovák vagy lengyel nyelv közül választhatnak. Ez a változatos tevékenység nem csak fejleszti a baba finommotoros készségeit, de élményekkel teli tanulást is kínál.A termék jellemzői:Felnőtt e-könyvolvasóra emlékeztető dizájnTöbb mint 20 dallam, hang és kifejezésSzínes fények és interaktív gombokTöbbnyelvű funkció: magyar, angol, cseh, szlovák, lengyelFinommotoros készségeket fejlesztCsomagolás mérete: 11 x 19.5 x 13.5 cm", "price": 5299.0, "original_price": 6499.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kacagj-es-fejlodj-e-konyvecske-272653", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "divat", "cat": "divat"}, {"id": "272659", "title": "Fisher-Price: Fecsegő telefon - Mattel 80. évforduló", "img": "https://netjatek.hu/images/common/products/large/27/26/272659-1-fisher-price-fecsego-telefon-mattel-80-evfordulo-1756727018427653.jpg", "desc": "Fedezd fel a Fisher-Price Fecsegő telefon új kiadását, amely a Mattel 80. évfordulója alkalmából exkluzív külsőt kapott!A klasszikus húzható játék most is ugyanolyan bűbájos és szórakoztató, mint eddig. A telefon aranyos arca, számtárcsája, csengőhangjai és le-fel járó szemei garantáltan elvarázsolják a kicsiket. A telefon használata közben a gyermekek megismerkedhetnek a számokkal és a számolással 1-től 9-ig, miközben finommotoros készségeiket is fejlesztik. A húzható kialakítás segíti a nagymozgások fejlődését, a vibráló színek, a mozdulatok és hangok pedig stimulálják a babák érzékeit. Ez a játék tökéletes választás a korai szerepjátékok bátorítására, számtalan fejlődési lehetőséget kínálva.A termék jellemzői:Klasszikus húzható játékExkluzív, új külsőSzámtárcsa 1-9-igFejleszti a finommotoros készségeketSerkenti a nagymozgásokatÉlénk színek és hangokCsomagolás mérete: 30 x 19.5 x 22.5 cm", "price": 5899.0, "original_price": 7299.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-fecsego-telefon-mattel-80-evfordulo-272659", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "divat", "cat": "divat"}, {"id": "272686", "title": "Plüss altató unikornis hang- és fényhatásokkal - 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/26/272686-1-pluss-altato-unikornis-hang-es-fenyhatasokkal-30-cm-1755853633187666.jpg", "desc": "Ez az imádnivaló plüss unikornis hang- és fényhatásokkal varázsolja el a kicsiket, miközben puha és ölelhető társuk lesz.A termék jellemzői:  Hanghatásokkal felszerelt Világító funkcióval rendelkezik Puha tapintású Színes, vidám kinézet Alkalmas játékra és alvótársnakCsomagolás mérete: 30 x 16 x 11 cm", "price": 4999.0, "original_price": 7299.0, "currency": "HUF", "discount": 32, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpluss-altato-unikornis-hang-es-fenyhatasokkal-30-cm-272686", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "divat", "cat": "divat"}, {"id": "272920", "title": "Zenélő, forgó babalabda - 18 cm", "img": "https://netjatek.hu/images/common/products/large/27/29/272920-1-zenelo-forgo-babalabda-18-cm-1756119488459723.jpg", "desc": "A zenélő, forgó babalabda egy interaktív játék, amely segíti a zenei és motoros készségek fejlődését.A termék jellemzői: 18 cm-es átmérőSzínes, forgó dizájnZene és világítás funkciókSerkenti a gondolkodást és a kéz-szem koordinációtStabilitást fejlesztő kialakításAlkalmas 3 éves kortólCsomagolás mérete: 20 x 19 x 19 cm", "price": 4799.0, "original_price": 7999.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzenelo-forgo-babalabda-18-cm-272920", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "divat", "cat": "divat"}, {"id": "272932", "title": "Távirányítós kamion fényhatásokkal, 1:14", "img": "https://netjatek.hu/images/common/products/large/27/29/272932-1-taviranyitos-kamion-fenyhatasokkal-1-14-1756122951150272.jpg", "desc": "Éld át a vezetés örömét a lenyűgöző távirányítós kamionnal! Ez a 6 éves kortól ajánlott játék garantálja a szórakozást a kicsiknek és nagyoknak egyaránt. A kamion élethű kialakítása, valamint a fényhatások izgalmas élményt nyújtanak a gyerekeknek, miközben kibontakoztathatják kreativitásukat.A játék 2,4 GHz-es távirányítóval vezérelhető, ami sima irányítást és hosszú távú játékot biztosít. A részletes kidolgozás és a valósághű megjelenés teszi különlegessé ezt a kamiont, amely ideális választás a járművek szerelmeseinek.A termék jellemzői:1:14 méretarány2,4 GHz-es távirányítóFényhatásokÉlethű részletek6 éves kortól ajánlottCsomagolás mérete: 10 x 45 x 11 cm", "price": 11999.0, "original_price": 14999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftaviranyitos-kamion-fenyhatasokkal-1-14-272932", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "272941", "title": "L.O.L Suprise Eye Spy baba", "img": "https://netjatek.hu/images/common/products/large/27/29/272941-1-l-o-l-suprise-eye-spy-baba-1756196468538588.jpg", "desc": "L.O.L. Surprise! Eye Spy: A Kémküldetés, Tele RejtélyekkelKészülj fel a valaha volt legizgalmasabb kibontási élményre! A L.O.L. Surprise Eye Spy baba széria több, mint egy meglepetésjáték: egy igazi kémküldetés, amely a gyerekek kíváncsiságát és felfedezőkedvét használja.A Felfedezés KalandjaAz Eye Spy kollekció egyedülálló módon épít a fokozatos meglepetésekre. A gyerekeknek rétegről rétegre kell haladniuk, ahol minden lépés egy újabb rejtélyt, kiegészítőt vagy üzenetet tár fel. Ez a sorozatos felfedezés folyamatosan magas szinten tartja az izgalmat és a feszültséget egészen a csomagolás legmélyén rejlő, egyedi L.O.L. baba előkerüléséig.Légy Te a Detektív!A széria legjátékosabb eleme a titkos üzenetek megfejtése. A csomagolás rejtett kódokat és jeleket tartalmaz, melyek felfedéséhez elengedhetetlen a mellékelt különleges nagyító (Eye Spy) használata. Ez a detektíves játék nemcsak szórakoztat, hanem játékosan fejleszti a logikát, a megfigyelőképességet és a problémamegoldó készséget is. A sikeres kódfejtés jutalma a következő meglepetés!A doboz garantálja:Interaktív Játékmenet: A titkos üzenetek dekódolása aktív részvételre ösztönöz.Gyűjthető Babák: Szerezd meg a kollekció összes egyedi, stílusos babáját!Rengeteg Kiegészítő: Exkluzív ruhák, cipők, palackok és egyéb apróságok teszik teljessé a játékot. A termék csomagolásának mérete: 20.5 x 30 x 30.7 cm", "price": 4499.0, "original_price": 6499.0, "currency": "HUF", "discount": 31, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fl-o-l-suprise-eye-spy-baba-272941", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > L.O.L. Surprise! baba", "findora_main": "divat", "cat": "divat"}, {"id": "272947", "title": "Bitzee: Jurassic World", "img": "https://netjatek.hu/images/common/products/large/27/29/272947-1-bitzee-jurassic-world-1756199364392165.jpg", "desc": "Éld át a kalandot a Bitzee: Jurassic World játékkal!Ez az interaktív játék a digitális háziállatok új generációját hozza el, ahol a dinoszauruszok érintésre, billentésre és rázkódásra reagálnak. A gyerekek expedíciókra indulhatnak, kövületek után áshatnak, és dinoszauruszokat kelthetnek ki tojásokból. Minden dinoszaurusz csecsemőként kezdi, és gondoskodásra van szüksége, hogy felnőtté váljon. Növelhető az erejük, hogy csatákban győzhessenek. A borostyán megszerzésével új dinoszauruszokat is kialakíthatnak ritka színekkel.Az első alkalommal két Bitzee Jurassic World játék is csatlakoztatható vezeték nélkül, így baráti csatákat vívhatnak vagy dinoszauruszokat cserélhetnek. A játék során 25 különböző dinoszauruszfajta oldható fel. A Bitzee Jurassic World ideális ajándék minden dinoszauruszrajongó gyermeknek, és a felnőtteket is elbűvöli a 90-es évek játékaihoz való visszatéréssel.A termék jellemzői:Interaktív dinoszaurusz játékÉrintésre és mozgatásra reagáló funkciók25 dinoszauruszfajta feloldásaVezeték nélküli csatlakozás lehetőségeFejleszti a gondoskodási készségetCsomagolás mérete: 14.6 x 11.8 x 17.2 cm", "price": 13599.0, "original_price": 18799.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbitzee-jurassic-world-272947", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "divat", "cat": "divat"}, {"id": "272956", "title": "Rainbow High: Divatbaba kiegészítókkel - Skyler", "img": "https://netjatek.hu/images/common/products/large/27/29/272956-1-rainbow-high-divatbaba-kiegeszitokkel-skyler-1756280268844852.jpg", "desc": "Fedezd fel a Rainbow High varázslatos világát a Skyler divatbabával! Ez a lenyűgöző baba a Rainbow High sorozat része, amely színes személyiségével és stílusos ruháival ragadja meg a gyerekek képzeletét.Skyler elegáns, kék ruhát visel, amely kiemeli egyedi stílusát. Hosszú, hullámos hajával és részletgazdag arcával bármelyik gyerekszobát feldobja. A baba végtagjai mozgathatóak, így a gyerekek különböző pózokba állíthatják.A készlet tartalmaz továbbá egy divatos kiegészítő csomagot, amely segít a gyerekeknek a kreatív játékban. Az egyes kiegészítők részletes kidolgozása még izgalmasabbá teszi a játékot.A termék jellemzői:Skyler divatbaba lenyűgöző kék öltözékbenHosszú, stílusos hajRészletgazdag arc és mozgatható végtagokDivatos kiegészítők a kreatív játékhozMinőségi anyagokból készültCsomagolás mérete: 30 x 25 x 8 cmEz a baba tökéletes ajándék minden divat és kreatív játék iránt érdeklődő gyermek számára. A Rainbow High Skyler divatbabával a gyerekek szabadon szárnyalhatnak a képzelet világában!", "price": 10999.0, "original_price": 17999.0, "currency": "HUF", "discount": 39, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frainbow-high-divatbaba-kiegeszitokkel-skyler-272956", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Rainbow High baba", "findora_main": "divat", "cat": "divat"}, {"id": "272959", "title": "Dóra, a felfedező: Éneklő Dóra baba", "img": "https://netjatek.hu/images/common/products/large/27/29/272959-1-dora-a-felfedezo-eneklo-dora-baba-1760424705258748.jpg", "desc": "Dóra, a Felfedező: Interaktív Kalandok és Kétnyelvű FelfedezésLépjen be az izgalmas utazások és a nyelvtanulás világába az Éneklő Dóra babával! Ez a 30,4 cm-es prémium játékfigura a népszerű rajzfilmsorozat hű mása, amely a mozgatható végtagokkal és a valósághű hangokkal varázsolja el a kis felfedezőket, interaktív és fejlesztő játékélményt kínálva. Zene, Nyelv és InterakcióA kaland Dóra hasának egyszerű megnyomásával kezdődik! Aktiválja az izgalmas zenét és a kétnyelvű kifejezéseket, amelyek játékosan ösztönzik a spanyol nyelv alapjainak megismerését. A játék nem ér véget itt: Dóra ikonikus hátizsákjának megnyomásával további meglepetések és interakciók várnak. A készlethez tartozik egy gyűjthető kártya is, amely kétnyelvű szóátalakulást mutat be, tovább segítve a szókincs bővítését.Kreatív Stílus és KiegészítőkDóra puha, fésülhető haja tökéletes az ápoló játékokhoz és a frizurakészítéshez. A levehető cipők, a hajcsat és a karkötő kreatív öltözködést és stílusváltást tesznek lehetővé, támogatva a gyermekek szerepjátékát és finommotoros képességeik fejlődését. Dóra ikonikus hátizsákja pedig a legfontosabb kiegészítő, amely elkíséri őt minden utazásán. A Termék JellemzőiInteraktív Funkciók: Éneklő Dóra baba, kétnyelvű (angol-spanyol) kifejezések és zene.Kiegészítők: Ikonikus hátizsák, hajcsat és karkötő.Figurális Jellemzők: 30,4 cm-es baba mozgatható végtagokkal, puha, fésülhető hajjal és levehető cipőkkel.Fejlesztő Tartalom: Gyűjthető kártya kétnyelvű szóátalakulással.Játékélmény: Valósághű és kreatív szerepjáték.Ez az Éneklő Dóra baba a tökéletes ajándék minden gyermeknek, aki szereti a kalandos és interaktív játékokat, és játékosan szeretne megismerkedni egy új nyelvvel.Csomagolás mérete: 17.8 x 12.7 x 35.6 cm", "price": 12999.0, "original_price": 16899.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-eneklo-dora-baba-272959", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "findora_main": "divat", "cat": "divat"}, {"id": "272962", "title": "Rainbow High: Divatbaba kiegészítőkkel - Ruby", "img": "https://netjatek.hu/images/common/products/large/27/29/272962-1-rainbow-high-divatbaba-kiegeszitokkel-ruby-1756280213595313.jpg", "desc": "Fedezd fel a divat világát a Rainbow High Divatbaba - Ruby segítségével! Ez a különleges baba élénk vörös hajjal és kifejező, csillogó szemekkel garantáltan elvarázsol mindenkit, aki szereti a divatot és a kreativitást.Ruby öltözéke modern és stílusos, egyedi kiegészítőkkel, amelyekkel a gyerekek saját divatbemutatókat rendezhetnek. A készletben számos kiegészítő található, mint például egy trendi fésű, amely segít a hajápolásban, és egy babatartó állvány, amely kiválóan bemutatja Ruby stílusát. A készlet egy kisállat figurát is tartalmaz, amely még izgalmasabbá teszi a játékot.A termék jellemzői:Élénk vörös haj és csillogó szemek Trendi ruhák és kiegészítők Kisállat figura Divat témájú játékélmény Kreativitást ösztönző játéklehetőségekCsomagolás mérete: 30 x 25 x 8 cm", "price": 11999.0, "original_price": 17999.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frainbow-high-divatbaba-kiegeszitokkel-ruby-272962", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Rainbow High baba", "findora_main": "divat", "cat": "divat"}, {"id": "272968", "title": "Miniverse: Miniverzum - természet, 2. széria", "img": "https://netjatek.hu/images/common/products/large/27/29/272968-1-miniverse-miniverzum-termeszet-2-szeria-1756202659611238.jpg", "desc": "Fedezd fel a természet csodáit a Miniverse: Miniverzum - természet  játékkészlettel! Ez az innovatív készlet lehetővé teszi, hogy a gyerekek mini természetvilágokat hozzanak létre, amelyek csodálatos részletességgel és precizitással készülnek.A készlet különféle miniatűr növényeket, állatokat és kerti kiegészítőket tartalmaz, amelyekkel a gyerekek saját kis ökoszisztémákat alkothatnak. A játék során fejlődik a kreativitás és a finommotorika, miközben a gyerekek megismerhetik a természet apró részleteit.A termék jellemzői:Miniatűr természetvilágok létrehozásaKülönféle növények és állatokKreativitást és finommotorikát fejlesztSzórakoztató és oktatóIdeális kicsiknek és nagyoknak egyarántCsomagolás mérete: 8.3 x 8.3 x 8.3 cmEngedd szabadjára a fantáziád és teremtsd meg saját miniatűr világod!", "price": 3199.0, "original_price": 4499.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminiverse-miniverzum-termeszet-2-szeria-272968", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "divat", "cat": "divat"}]}