{"items": [{"id": "174422", "title": "Bedazzle: Unikornisos akasztható buborékfújó, 80 ml - többféle", "img": "https://netjatek.hu/images/common/products/large/17/44/174422-1-bedazzle-unikornisos-akaszthato-buborekfujo-80-ml-tobbfele-1631791128921052.jpg", "desc": "Készítsen gyermeke gyönyörű, színes buborékokat ezzel az unikornis mintás 80 ml-es, szappanfolyadékkal töltött buborékfújóval. A buborékfújó akasztóval is rendelkezik, hogy könnyebb legyen tárolni a játékot.A termék többféle változatban kapható. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.Csomagolás méretei: 19 x 19 x 16 cm.", "price": 299.0, "original_price": 399.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbedazzle-unikornisos-akaszthato-buborekfujo-80-ml-tobbfele-174422", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Buborékfújók", "findora_main": "divat", "cat": "divat"}, {"id": "174425", "title": "Bedazzle: Állatos akasztható buborékfújó, 80 ml - többféle", "img": "https://netjatek.hu/images/common/products/large/17/44/174425-1-bedazzle-allatos-akaszthato-buborekfujo-80-ml-tobbfele-1631791118289284.jpg", "desc": "Készítsen gyermeke gyönyörű, színes buborékokat ezzel az állat mintás 80 ml-es, szappanfolyadékkal töltött buborékfújóval. A buborékfújó akasztóval is rendelkezik, hogy könnyebb legyen tárolni a játékot.A termék többféle változatban kapható. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.Csomagolás méretei: 19 x 19 x 16 cm.", "price": 299.0, "original_price": 399.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbedazzle-allatos-akaszthato-buborekfujo-80-ml-tobbfele-174425", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Buborékfújók", "findora_main": "divat", "cat": "divat"}, {"id": "174551", "title": "Tooky Toy: Toronyépítő játék - 17 db-os", "img": "https://netjatek.hu/images/common/products/large/17/45/174551-1-tooky-toy-toronyepito-jatek-17-db-os-1635322511797302.jpg", "desc": "Talán nincs is olyan gyerek, aki ne játszana élete során építőkockákkal. Szórakoztató elfoglaltság, amely remekül fejleszti a kreativitást, a kézügyességet, a finommotorikát, a szem-kéz koordinációt, a türelmet és számos más készséget.Ebben a szettben 17 darab fából készült, változatos alakú, színes építőelem található, amelyek bármilyen sorrendben ráhúzhatók a 3 pálcika egyikére.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a festék/termék nem tartalmaz toxikus anyagokat.Csomagolási méret: 17 x 9 x 26 cm", "price": 4399.0, "original_price": 5799.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-toronyepito-jatek-17-db-os-174551", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "divat", "cat": "divat"}, {"id": "174584", "title": "Tooky Toy: 2 az 1-ben kalapálós játék és xilofon", "img": "https://netjatek.hu/images/common/products/large/17/45/174584-1-tooky-toy-2-az-1-ben-kalapalos-jatek-es-xilofon-1635405323984546.jpg", "desc": "A Tooky Toy 2 az 1-ben kalapálós játék és xilofon egy sokrétű fejlesztő játék, amely hosszú időre leköti a piciket. A színes xilofonnal zenélhetnek, az aranyos állatokkal díszített munkapadnál pedig leutánozhatják, hogyan kalapál apa vagy a nagypapa.A játék remekül fejleszti a kézügyességet, a logikát, a szem-kéz koordinációt és a muzikalitást.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat.Csomagolás mérete: 21 x 13 x 22 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-2-az-1-ben-kalapalos-jatek-es-xilofon-174584", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "divat", "cat": "divat"}, {"id": "174689", "title": "Play-Doh: Mancs őrjárat: A film - Chase gyurmaszett", "img": "https://netjatek.hu/images/common/products/large/17/46/174689-1-play-doh-mancs-orjarat-a-film-chase-gyurmaszett-1629190587254283.jpg", "desc": "Chase segít ahol tud! Ebben a Play-Doh gyurmaszettben a gyerekek találkozhatnak Chase-el, a Mancs őrjárat rendőr kutyusával és gyurmából kötelet, kutyatálat, csontot és más kelléket formázhatnak a hátizsákjába illeszthető sablonnal. Hogy még mókásabb legyen a gyurmázás, Chase kutyi még a gyurmából készült nyelvét is ki tudja nyújtani, ha lenyomjuk a fejét. A csomag 4 db kis tégely színes gyurmát és 1 db nagy tégely kék színű gyurmát tartalmaz.Csomagolás mérete: 28 x 2 x 22 cm.", "price": 9299.0, "original_price": 9999.0, "currency": "HUF", "discount": 7, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-mancs-orjarat-a-film-chase-gyurmaszett-174689", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "divat", "cat": "divat"}, {"id": "174701", "title": "Nerf: Elite 2.0 utántöltő, 50 darabos", "img": "https://netjatek.hu/images/common/products/large/17/47/174701-1-nerf-elite-2-0-utantolto-50-darabos-1631790977192339.jpg", "desc": "Töltsd fel meglévő készletedet ezzel a Nerf Elite 2.0 utántöltő csomaggal, amely 50 darab szivacslövedéket tartalmaz. Ez a készlet biztosítja majd a tüzelést ha újra kell tölteni a Nerf kilövőket. A heves Nerf csaták alatt szinte mindíg eltűnik egy-egy lövedék, így ahelyett, hogy meg kéne állítani a játékot lövedéket keresgélni, az utánpótlás mindig kisegíti majd a srácokat és több idő marad a játékra. A Nerf Elite 2.0 lövedékek minden olyan hivatalos Nerf kilövővel használhatók, amelyek Elite lövedékkel működnek. Készülj fel a csatára a Nerf Elite 2.0 kilövőkkel, amelyek beépített segítséggel rendelkeznek, így fejlesztheted őket és felülkerekedhetsz a Nerf-versenyekben! A játék során védőszemüveg ajánlott (nem tartalmazza a csomag). Csomagolás mérete: 23 x 4 x 16 cm.", "price": 2799.0, "original_price": 4699.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-elite-2-0-utantolto-50-darabos-174701", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "divat", "cat": "divat"}, {"id": "174704", "title": "Nerf: Elite 2.0 Flip kilövő - 16 db-os", "img": "https://netjatek.hu/images/common/products/large/17/47/174704-1-nerf-elite-2-0-flip-kilovo-16-db-os-1645516106608927.jpg", "desc": "Vesd magad a csatába a Nerf Elite 2.0 Flipshots Flip-16 kilövővel! A 16 cső közül 8 előre, 8 pedig hátra irányul – lődd ki a 8 előrefelé irányuló lövedéket, majd fordítsd előre a hátsó csöveket, és máris tüzelhetsz tovább. Amikor az ellenfeled azt hiszi, kiürült a tárad, újabb 8 töltött csővel néz szembe! Az egymással ellentétes irányú csövek egymáshoz vannak rögzítve, így gyorsan és egyszerűen át lehet fordítani őket a fogantyú hátrahúzásával.Egyszerre 1 vagy 2 lövedéket is kilőhetsz!  Ha a ravaszt félig húzod meg, 1 lövedék indul útjára; ha teljesen meghúzod, 2 lövedéket lősz ki. A kilövőt tolózárral lehet felhúzni, a válltámasszal pedig stabilabban tudsz célozni, illetve felhajthatod célzóirányzéknak. Minden csőben 1 lövedék található, így a kilövő 16 lövedéket képes tárolni.Perdülj-fordulj a nerf csatában! Amikor az ellenfeled azt hiszi, kiürült a tárad, fordítsd előrefelé az újabb 16 töltött csövet! Mindegyik Nerf Elite 2.0 Flipshots kilövőnek van előrefelé és hátrafelé néző kilövőcsöve. Lődd ki a lövedékeket az előrefelé irányuló kilövőcsőből, majd fordítsd előre a hátsó csöveket, és máris folyathatod a kilövést.  16 lövedéket tudsz kilőni a Flip-16 kilövővelThe Nerf Elite 2.0 Flipshots Flip-16 kilövő 16 kilövőcsővel készül – 8 előrefelé, 8 pedig hátrafelé irányul. Lődd ki a lövedékeket a 8 előrefelé néző csőből, majd fordítsd meg a hátrafelé néző 8 csövet, és folytasd a kilövést. A Nerf kilövőhöz 16 eredeti Nerf Elite habszivacslövedék tartozik.A termék jellemzői:\tA Nerf Ultra pontos lövedékek a valaha volt legpontosabb Nerf lövedékek.16 kilövőcsővel készül – 8 előrefelé, 8 pedig hátrafelé irányul.A csomagban 16 db eredeti Nerf Elite 2.0 habszivacslövedék található.Kézi meghajtású, nincs szükség elemekre.A fegyver csak Nerf Ultra lövedékekkel kompatibilis.A szett tartalma: 1 db Nerf Elite 2.0 Flip kilövő, 16 darab lövedék, 2 db tár, használati útmutató8 éves kortól ajánljuk, csata közben érdemes védőszemüveget viselni.Csomagolás mérete: 61 x 8 x 30 cm.", "price": 13199.0, "original_price": 24999.0, "currency": "HUF", "discount": 47, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-elite-2-0-flip-kilovo-16-db-os-174704", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "divat", "cat": "divat"}, {"id": "174734", "title": "Bontempi: Toy Band Star Elektromos rock gitár fényeffektekkel", "img": "https://netjatek.hu/images/common/products/large/17/47/174734-1-bontempi-toy-band-star-elektromos-rock-gitar-fenyeffektekkel-1631790969130534.jpg", "desc": "Kezdődhet az igazi Rock and Roll? Bontempi: Elektromos rock gitárjával igazi vad hangulat teremthető a teremben. Az elektromos rock gitár 4 db rock aláfestő számmal, 6 db előre felvett dallammal, automatikus kikapcsolással és pengetővel is rendelkezik a hardcore rajongók számára. A még egyedibb és nagyobb hatású élmény érdekében, a termék fényeffektekkel működik. Nagyszerű fejlesztő játék azok számára, akiket érdekel a zene világa. A játék segít elindítani a gyermeket a muzikalitás rejtelmes útján és megtanítja, hogyan is épül fel egy hangszer és mik kellenek ahhoz, hogy szép dallamokat szólaltasson meg a hangszeren. A gyerkőc zenéljen, fejlődjön folyamatosan és adjon fantasztikus koncerteket az egész család számára.Csomagolás méretei: 6 x 52 x 19 cm.", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-toy-band-star-elektromos-rock-gitar-fenyeffektekkel-174734", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "divat", "cat": "divat"}, {"id": "175220", "title": "Club Petz: BluBlu interaktív bébi delfin", "img": "https://netjatek.hu/images/common/products/large/17/52/175220-1-club-petz-blublu-interaktiv-bebi-delfin-1639650250705063.jpg", "desc": "A kislányok imádják a delfin bébiket, és borítékolható, hogy gondoskodni is szeretnének róluk.Egy igazi delfin bébi beszerzése persze igen kacifántos, BluBlu, az interaktív delfin viszont mindenki számára elérhető. Ezt az édes plüssdelfint egészen biztosan már az első találkozás után a szívükbe zárják a gyerkőcök. Főleg, ha megtudják, milyen szívszorító a története. BluBlu, a delfin bébi ugyanis vidáman élte mindennapjait szülei társaságában, ám egyszer olyan messzire úszott delfinpapától és delfinmamától, hogy elveszett a hatalmas tengerben. Végső elkeseredésében a part felé vette az irányt, ahol szörföző gyerekek hangját hallotta. Szerencsére persze meglátták a vízben vergődő delfinkölyköt, azonnal befogadták, és gondoskodni kezdtek róla.Blu Blu a legédesebb kis delfin tudása két új funkcióval bővült.A gyerekek beszélhetnek hozzá, ő pedig válaszolni fog a saját nyelvén, és ha fel szeretnék ébreszteni, szintén beszélni kell hozzá és figyelni, ahogy kinyitja a szemét. Megetethetik a finom halacskával ( a szája ilyenkor mozog), vagy álomba ringathatják őt simogatással és dédelgetéssel is. Ez a szeretetteljes delfin sok törődésre és figyelemre vágyik, így figyelmeztetni fogja a gyerekeket, ha nem játszanak vele. BluBlu minden kislányt elvarázsol majd tudásával és hatalmas méretével, puhasága miatt pedig ölelni való társuk lesz.BluBlu, a kis delfin bébi szerethető ajándék minden gyermek számára, akik megtanulhatják vele a gondoskodás és a barátság, valamint a fenti kis történet által a felebaráti szeretet és segítség fontosságát.BluBlu delfin mérete: 50 cmCsomagolás méretei: 49 x 30 x 28 cm", "price": 19999.0, "original_price": 31499.0, "currency": "HUF", "discount": 37, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclub-petz-blublu-interaktiv-bebi-delfin-175220", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "divat", "cat": "divat"}, {"id": "175223", "title": "Harry Potter: Csináld magad csipeszfigura", "img": "https://netjatek.hu/images/common/products/large/17/52/175223-1-harry-potter-csinald-magad-csipeszfigura-1633605156892020.jpg", "desc": "A varázslóvilág ikonikus karakterei talán még közelebb kerülhetnek a szívünkhöz, ha mi magunk készítjük el őket! Ezzel az egyszerű de nagyszerű készlettel minden Harry Potter rajongó kiélheti kreativitását, hiszen a szett elemeiből népszerű könyv- és filmsorozat főhősét készíthetik el. A csipeszfigura fából, textil anyagból és fonalból áll. Az elkészült kis Harry Pottert a kicsik felöltöztethetik a Griffendél egyenruhájába, hogy a megjelenése tükrözze filmbéli mását.A készlet fejleszti a gyerekek finommotorikáját, kreativitását és képzeletét, az elkészült figura pedig amellett, hogy a gyerekszoba díszévé válhat, lehetőséget teremt különböző történetek eljátszására is.Csomagolás mérete: 17 x 27 x 4 cm", "price": 999.0, "original_price": 3499.0, "currency": "HUF", "discount": 71, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-csinald-magad-csipeszfigura-175223", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "divat", "cat": "divat"}, {"id": "175232", "title": "Critter Coaster: Hörcsögcsúszka kezdő készlet", "img": "https://netjatek.hu/images/common/products/large/17/52/175232-1-critter-coaster-horcsogcsuszka-kezdo-keszlet-1634194463969707.jpg", "desc": "Fedezzétek fel a gyorsaságot az aranyosan gördülő hörcsögökkel és építsétek meg a legszuperebb pályákat! Ez a két kis cuki hörcsög imád a kacskaringós lejtőkön csúszkálni. A gyerekek versenyeztethetik az állatkákat a pályán vagy kitalálhatnak újabb és újabb összeállításokat. Az extra elemek beépítése még izgalmasabbá teszi a gurulást, például a kis hörcsögök alagutakon és kerekeken átbújva érkezhetnek meg a célba. Ha az extra elemhez érkezik a kisállat, tekerd meg a kereket vagy segítsd át a gömbön, hogy tovább tudjon haladni. Vár rátok a csupa csúszda móka a Happy Hamster hörcsögcsúszka kezdő készlettel, ami több mint 45 részből,7 különleges elemből és 2 db kis hörcsögből áll.Csomagolás mérete: 9 x 27 x 38 cm.", "price": 3599.0, "original_price": 7999.0, "currency": "HUF", "discount": 55, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcritter-coaster-horcsogcsuszka-kezdo-keszlet-175232", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Golyópálya", "findora_main": "divat", "cat": "divat"}, {"id": "175313", "title": "Squeakee, az interaktív lufikutya", "img": "https://netjatek.hu/images/common/products/large/17/53/175313-1-squeakee-az-interaktiv-lufikutya-1638517533620761.jpg", "desc": "Squeakee egy interaktív lufiállat, aki részben kutya, részben pedig lufi, és alig várja, hogy a gyerekek legjobb barátja legyen!A piros színű kutyus több mint 50 hanggal és interakcióval, valamint több érintésérzékelővel rendelkezik. Az új gazdik játszhatnak és trükköket taníthatnak Squeakee-nek a labdájával, a négylábú barát pedig figyelni és reagálni fog a lurkók hangjára.A robotállat különleges játéktűvel is rendelkezik, amit ha a hátába szúrnak, akkor egy hanghatást követően úgy fog járni, mintha levegőt eresztene ki magából (akárcsak egy igazi lufi). Ezután ha újra fel akarják fújni a gyerekek, csak meg kell nyomniuk a pumpát az orra végén és máris felfújódik magától. A kutyus különleges játékával olyan trükkökre is képes, mint például a pitizés. Simizés hatására akár arra is rá lehet venni, hogy leüljön vagy felálljon, a pocakját megcsiklandozva pedig hempereg és játszik. Mindemellett a pumpájával megetethető, de jó lesz, ha a kis gazdik vigyáznak, mert ha jól lakik, pisilni vagy pukizni fog!A 2 az 1-ben Squeakee interaktív kutyus kutyás és lufis funkciókkal is rendelkezik, emellett humoros és varázslatos pillanatokkal gazdagítja a mindennapokat. A játék 2021-ben Az év játéka díj döntőse!Csomagolás mérete: 14 x 36 x 39 cm", "price": 4999.0, "original_price": 32999.0, "currency": "HUF", "discount": 85, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsqueakee-az-interaktiv-lufikutya-175313", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Robotok,robot állatkák", "findora_main": "divat", "cat": "divat"}, {"id": "175328", "title": "Spartan Kosárlabda gyűrű hálóval 45 cm-es, 16 mm -es fémből - CSOMAGOLÁSSÉRÜLT", "img": "https://netjatek.hu/images/common/products/large/17/53/175328-1-spartan-kosarlabda-gyuru-haloval-45-cm-es-16-mm-es-fembol-csomagolasserult-1613654420312236.jpg", "desc": "Spartan fém kosárlabda gyűrű hálóval. A gyűrű anyagának átmérője 16 mm vastag. A kosárlabda karika 7-es méret, azaz 45 cm.SÉRÜLT A CSOMAGOLÁS, DE A TERMÉK ÉP.", "price": 6299.0, "original_price": 7999.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-kosarlabda-gyuru-haloval-45-cm-es-16-mm-es-fembol-csomagolasserult-175328", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Futball és kosárlabda", "findora_main": "divat", "cat": "divat"}, {"id": "176105", "title": "Beauty and Charm: arany és fekete léggömb csomag, 30 cm - 5 db", "img": "https://netjatek.hu/images/common/products/large/17/61/176105-1-beauty-and-charm-arany-es-fekete-leggomb-csomag-30-cm-5-db-1631789687293630.jpg", "desc": "A fekete és arany színű léggöm kombináció egyszerre elegánsé és szép megjelenést kölcsönöz. Legyen szó születésnapokrók, családi összejövetelekről, ballagásról ez a Beauty and Charm léggömb csomag jó választás lesz! Felfújt mérete: 30 cm.", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-arany-es-fekete-leggomb-csomag-30-cm-5-db-176105", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Lufi", "findora_main": "divat", "cat": "divat"}, {"id": "177371", "title": "Varázstoll - Karácsony", "img": "https://netjatek.hu/images/common/products/large/17/73/177371-1-varazstoll-karacsony-1634023625913230.jpg", "desc": "Vedd ki a varázstollat! Távolítsd el a kupakot, töltsd fel a tollat vízzel, majd óvatosan csavard vissza a kupakot! Kérheted felnőtt segítségét is. És most következik a színezés. Óvatosan tedd a varázstollat egy pontra, és húzd végig a képen az ecsetet. A víz hatására előbukkannak a színek. Ha már nem akarsz rajzolni a varázstollal, mindig öntsd ki belőle a vizet, és töröld le az ecsetet! Ha befejezted a munkát, a víz meg fog száradni a képen, ezért a színek elhalványodnak, de bármikor újra előhívhatod őket a varázstoll segítségével.Méret: 16 x 26 cmOldalszám: 12", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvarazstoll-karacsony-177371", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "divat", "cat": "divat"}, {"id": "177750", "title": "Lukky: Szempillafesték - fekete", "img": "https://netjatek.hu/images/common/products/large/17/77/177750-1-lukky-szempillafestek-fekete-1681902841215072.jpg", "desc": "Vízbázisú, fekete szempillaspirál szilikon sörtével. A szemfesték könnyedén használható és eltávolítható, így a gyerekek is biztonságosan használhatják. Ideális a sminkek és szépítkezés iránt rajongó lányoknak, legyen szó ünnepekről vagy családi összejövetelekről ez a szempillaspirál tökéletes választás lehet. Csomagolás mérete: 12 x 2 x 8 cm.", "price": 699.0, "original_price": 1499.0, "currency": "HUF", "discount": 53, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-szempillafestek-fekete-177750", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "divat", "cat": "divat"}, {"id": "177753", "title": "Lukky: Szempillafesték - lila", "img": "https://netjatek.hu/images/common/products/large/17/77/177753-1-lukky-szempillafestek-lila-1681902882744639.jpg", "desc": "Vízbázisú, lila szempillaspirál szilikon sörtével. A szemfesték könnyedén használható és eltávolítható, így a gyerekek is biztonsággal használhatják. Ideális a sminkek és szépítkezés iránt rajongó tiniknek, legyen szó ünnepekről vagy családi összejövetelekről ez a szempillaspirál tökéletes választás lehet. Csomagolás mérete: 12 x 2 x 8 cm.", "price": 399.0, "original_price": 1499.0, "currency": "HUF", "discount": 73, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-szempillafestek-lila-177753", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "divat", "cat": "divat"}, {"id": "177756", "title": "Lukky: Szempillafesték - kék", "img": "https://netjatek.hu/images/common/products/large/17/77/177756-1-lukky-szempillafestek-kek-1681902931683417.jpg", "desc": "Vízbázisú, kék szempillaspirál szilikon sörtével. A szemfesték könnyedén használható és eltávolítható, így a gyerekek is biztonságosan használhatják. Ideális a sminkek és szépítkezés iránt rajongó tiniknek, legyen szó ünnepekről vagy családi összejövetelekről ez a szempillaspirál tökéletes választás lehet.Csomagolás mérete: 12 x 2 x 8 cm.", "price": 399.0, "original_price": 1499.0, "currency": "HUF", "discount": 73, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-szempillafestek-kek-177756", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "divat", "cat": "divat"}, {"id": "177804", "title": "Tomy Toomies: Jurassic World Dínó járgány", "img": "https://netjatek.hu/images/common/products/large/17/78/177804-1-tomy-toomies-jurassic-world-dino-jargany-1757315507637097.jpg", "desc": "Izgalmas tologatós játék a legkisebb felfedezőknek, amit a Jurrasic World dinó világa inspirált. A gyerekek egy baba Velociraptort tehetnek be az autóba, majd csatlakoztathatják az anyuka raptorhoz, hogy elszállíthassa kicsinyét. A tojásban ülő kis dinót lenyomva és tologatva a mami Velociraptor ide-oda csóválja a farkát.A tologatós kisautó külön is használható a tojásban ülő bébi dinóval.A játék remekül fejleszti a finommotoros készségeket és a szem-kéz koordinációt. A Jurassic World Dínó járgány összekapcsolható a Dinó mentőosztag játékszettel, ami szintén megvásárolható webáruházunkban.Csomagolás mérete: 21 x 16 x 10 cm", "price": 1999.0, "original_price": 4199.0, "currency": "HUF", "discount": 52, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-jurassic-world-dino-jargany-177804", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "divat", "cat": "divat"}, {"id": "177810", "title": "Tomy Toomies: Jurassic World Tologatható T-Rex", "img": "https://netjatek.hu/images/common/products/large/17/78/177810-1-tomy-toomies-jurassic-world-tologathato-t-rex-1637593400780513.jpg", "desc": "Induljon a Jurassic World T-Rex kaland ezzel a tologatható, labdaszedő dinoszaurusszal! A játékkal kétféleképpen is lehet játszani, a tolókart fogva a T-Rex kerekeken gurítható miközben a színes, műanyag kis sziklákat összeszedhetik a gyerekek. Fejleszti a nagy motoros készségeket, szórakoztat, továbbá a karra támaszkodva, járássegítőként is használható. A labdákkal töltött kerék kiszedhető a dinóból és külön álló játékként is használható. Remekül fejleszti a mozgáskoordinációt és az egyensúlyérzéket is, miközben önfeledt játékra hívja a kúszó-mászó és totyogó kicsiket is.Csomagolás mérte: 26 x 35 x 22 cm", "price": 5499.0, "original_price": 7399.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-jurassic-world-tologathato-t-rex-177810", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Járássegítő", "findora_main": "divat", "cat": "divat"}]}