{"items": [{"id": "181389", "title": "Nerf: MicroShots szivacslövő fegyver pakk - 6 db-os", "img": "https://netjatek.hu/images/common/products/large/18/13/181389-1-nerf-microshots-szivacslovo-fegyver-pakk-6-db-os-1638378008206256.jpg", "desc": "Jöhet egy jó kis Nerf csata?Ebben a szettben nem kevesebb, mint 6 darab szivacslövő fegyver található, úgyhogy minden adott a két 3 fős csapat felállításához. Már csak el kell dönteni, ki melyik MicroShots fegyverrel induljon a csatába. Kis méretüknek köszönhetően beltéri küzdelemhez is ideális, a használata pedig nagyon egyszerű: mindössze be kell tenni egy lövedéket a csőbe, felhúzni a fegyvert (meg kell húzni a hátulján lévő fogantyút), majd célozni és lőni. A csomagban 6 darab szivacslövedék is található.A sérülések elkerülése érdekében védőszemüveg használata ajánlott (nem tartozék).A terméket környezetbarát csomagolásban szállítjuk.Csomagolás mérete: 44 x 30 x 5 cm", "price": 7999.0, "original_price": 14999.0, "currency": "HUF", "discount": 47, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-microshots-szivacslovo-fegyver-pakk-6-db-os-181389", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "divat", "cat": "divat"}, {"id": "182538", "title": "Fisher-Price: Poppity guruló csörgő állatok - többféle", "img": "https://netjatek.hu/images/common/products/large/18/25/182538-1-fisher-price-poppity-gurulo-csorgo-allatok-tobbfele-1741692649783683.jpg", "desc": "Műanyagból készült, kisebb kezekre tervezett mosolygó Poppity játékfigura. Ha elkezded tolni bármilyen sík felületen, a kisállat testében található színes golyók ugrándozni és csörögni kezdenek. A játék fejleszti a kézügyességet, és élénk színeivel azonnal magára vonja a pici figyelmét! Méretek: 14 x 8 x 9 cm. Fisher-Price minőség!", "price": 2899.0, "original_price": 4199.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-poppity-gurulo-csorgo-allatok-tobbfele-182538", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "divat", "cat": "divat"}, {"id": "182835", "title": "Syma: Speed S5 távirányítós helikopter - többféle", "img": "https://netjatek.hu/images/common/products/large/18/28/182835-1-syma-speed-s5-taviranyitos-helikopter-tobbfele-1763803176718784.jpg", "desc": "Ezt a kisméretű helikoptert nagyon könnyű irányítani a beépített Gyro-nak köszönhetően, így beltérben is óriási szórakozási lehetőséget nyújt. A strapabíró kivitelnek hála az eséseket vagy a keményebb leszállásokat is jól bírja. 3 csatornás infra távirányítójával érkezik, amivel egyben tölteni is lehet a gép akkumulátorát. USB-ről is tölthető a dobozban lévő töltőkábellel. A gépen LED fények is találhatók, így kevesebb fény mellett is látható. A Syma S5 RC helikoptert egy könnyen használható távirányítóval lehet vezérelni. Egy csatorna választó (A vagy B) is található rajta, aminek köszönhetően egyszerre 2 gép is a levegőben lehet anélkül, hogy zavarnák egymást.[br][br]Hossz: 23 cm[br]Rotor átmérő: 18 cm[br]Irányíthatóság: fel-le, előre-hátra, függőleges tengely körüli forgás[br]Állítható sebességi fokozat (lassú-gyors)[br]Koaxiális elrendezésű rotorok (2 db, egymással ellentétes irányban forgó), a stabilitást érdekében[br]Masszív fém váz[br]Giroszkóp, amely stabil lebegést és repülést tesz lehetővé[br]LED jelzőfény[br]Az akkumulátor töltési ideje: kb. 1 óra[br]Repülési idő: 5-6 perc [br]Hatótávolság: kb. 10 m[br] [br][br]A készlet tartama:[br][br]SYMA - S5 Eagle-1 helikopter, távirányító, Li-Po akkumulátor 3,7V - 100 mAh, USB csatlakozós akkumulátor töltő, 1 db tartalék farok rotor, kis méretű csavarhúzó. A távirányító 4 db AA elemmel működik, melyeket a csomagolás nem tartalmaz. A helikopter mérete: 11 x 23 x 4 cm. A csomagolás mérete: 29 x 28 x 8 cm. A termék többféle. Az ár 1 db-ra vonatkozik, melyet véletlenszerűen csomagolunk és szállítunk.", "price": 15999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-speed-s5-taviranyitos-helikopter-tobbfele-182835", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "divat", "cat": "divat"}, {"id": "183249", "title": "Hot Wheels: Távirányítós kisautó - 1:28, többféle", "img": "https://netjatek.hu/images/common/products/large/18/32/183249-1-hot-wheels-taviranyitos-kisauto-1-28-tobbfele-1668166381257419.jpg", "desc": "Versenyezz a Hot Wheels távirányítós kisautókkal! Vezesd a 27 MHz-es távirányítóval és száguldozzatok a szoba padlóján vagy a betonon! Az 1:28-as méretarányban készült autó kiválóan irányítható, sima felületen akár a 8 km/h-át is elérheti! Az autó 2 db AA LR6 elemmel, a távirányító pedig egy 2 db AAA LR03 elemmel működik. A csomagolás az elemeket nem tartalmazza! Az autó hossza 15 cm. A csomagolás mérete: 21 x 11 x 11 cm. Az ár 1 db-ra vonatkozik, melyet véletlenszerűen szállítunk.", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-taviranyitos-kisauto-1-28-tobbfele-183249", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "divat", "cat": "divat"}, {"id": "183390", "title": "Pöttyös gumilabda, 22 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/18/33/183390-1-pottyos-gumilabda-22-cm-tobbfele-1711027416697483.jpg", "desc": "Dobhatod, elkapom!Jöhet egy kis labdázás a kertben vagy a játszón? Passzolgassatok, gurítsátok, dekázzatok, focizzatok, röpizzetek, kidobósozzatok kedvetekre a barátaitokkal vagy a családdal!Jól pattogtatható, erős, strapabíró anyagból készült pöttyös labda. Kül- és beltéren egyaránt használható.A labdával való játék átmozgatja a gyerekeket és remekül fejleszti a koordinációt, a finommotorikát, a szem-kéz koordinációt - na meg ki ne szeretne labdázni egy jót?A színek és díszítések eltérhetnek a képen láthatótól.A labda mérete: kb. 22 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpottyos-gumilabda-22-cm-tobbfele-183390", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Egyéb labdák", "findora_main": "divat", "cat": "divat"}, {"id": "184899", "title": "LEGO® City Police Rendőrautó 60312", "img": "https://netjatek.hu/images/common/products/large/18/48/184899-1-lego-r-city-police-rendorauto-60312-1640809280789263.jpg", "desc": "Vezesd be a gyerekeket a szórakozás és az izgalom világába ezzel a LEGO® City Rendőrautó (60312) játékkészlettel.Érd utol a LEGO® City bűnözőket ezzel a szélsebes Rendőrautóval! Nézd meg a széles keréktárcsákat, a kiszélesedő sárvédőket és a vagány fényszórókat. Már a szuper autó látványa is elég ahhoz, hogy megállítsa a rosszfiúkat! Most pedig ragadj zseblámpát, vedd fel a rendőrsapkádat, pattanj az autóba, és vágj bele a városbeli, bűnüldöző kalandokba!Klassz rendőrautós játékkészlet!Egy sportos rendőrségi járőrkocsit tartalmaz vagány keréktárcsákkal, széles sárvédőkkel és talajhoz tapadó abroncsokkal. Csal helyezd bele a rendőr minifigurát, amit egy zseblámpa és egy rendőrsapka egészít ki, így a készlet órákig tartó, fantáziadús, bűnüldöző akciót nyújt!LEGO építőjáték az 5 éves vagy nagyobb gyerekeknek!A készlethez egy illusztrált, lépésről lépésre vezető útmutató, és egy interaktív, digitális építési útmutató is tartozik. Az okostelefonokon és tableteken elérhető, ingyenes LEGO Építési útmutatók alkalmazás intuitív, digitális útmutatójának klassz nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modellek képét.Üdvözlünk a képzelet világában!A LEGO City Rendőrségi játékkészletek olyan klassz játékokkal repítik egyenesen az akció közepébe a gyerekeket, amik felturbózzák a fantáziadús kalandokat. A gyerekek olyan játékhelyzeteken keresztül fedezhetik fel a világot, amik a valódi életet szórakoztató és izgalmas módon ábrázolják.• Játék rendőrautó az 5 éves vagy nagyobb gyerekeknek – Turbózd fel a kreatív játékot ezzel a LEGO® City Rendőrautó (60312) építőjáték-készlettel• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük lehet egy játék rendőrautó megépítéséhez, aminek a kormánya mögé a mellékelt rendőr minifigurát is beültethetik• Építőkészlet a fantáziadús játékhoz – A gyerekek építés közben felfedezhetik a Rendőrautót, majd a kormány mögé ültethetik a rendőrt, és belevághatnak a bűnüldöző kalandokba• Mókás ajándék bármilyen alkalomra – Ez a LEGO® City Rendőrautó játék remek születésnapi, ünnepi vagy hétköznapi ajándék az 5 éves vagy nagyobb gyerekeknek• Játék útközben – A megépített Rendőrautó több mint 4 cm magas, 11 cm hosszú és 5 cm széles. Tökéletes a gyerekek játékához, bárhová is mennek• LEGO® minifigura-kiegészítőket tartalmaz – Ebben a játék rendőrautós készletben egy zseblámpát és egy rendőrsapka elemet is találsz a mellékelt rendőr minifigurához• Útmutató a fiatalabb építőknek – Ehhez az építőkészlethez egy nyomtatott, illusztrált építési útmutató és egy digitális útmutató is tartozik, ami a LEGO® Építési útmutatók alkalmazásban érhető el• Valóságon alapuló játék – A LEGO® City játékkészletek olyan épületeket, járműveket és szereplőket tartalmaznak, amik valós élethelyzeteken alapuló, fantáziadús játékra inspirálnak• Garantált minőség – Minden LEGO® alkatrész megfelel a szigorú iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak, ami már 1958 óta így van• Első a biztonság – A LEGO® alkatrészeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 2975.0, "original_price": 3899.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-police-rendorauto-60312-184899", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "divat", "cat": "divat"}, {"id": "185094", "title": "Plum: Kétszínű Prémium trambulin védőhálóval és rugóvédővel – kék-rózsaszín, 305 cm-es", "img": "https://netjatek.hu/images/common/products/large/18/50/185094-1-plum-ketszinu-premium-trambulin-vedohaloval-es-rugovedovel-kek-rozsaszin-305-cm-es-1652187074791103.jpg", "desc": "Kék legyen? Vagy rózsaszín? Legyen egyik nap ilyen, a másik nap olyan. A Plum prémium trambulin védőszivacsai kevesebb, mint 30 perc alatt megfordíthatók és lecserélhetők, így fiúknak és lányoknak is tökéletes választás, hogy levezessék a felesleges energiát, vagy épp mozogjanak egy kicsit.A trambulin lábai rendkívül erősek és tartósak, a rugók galvanizáltak, a védőháló és a rugóvédők miatt a használata biztonságos.Kültéri használatra. Szülői felügyelet javasolt.Amellett, hogy remek szórakozást nyújt, az ugrálás javítja a koordinációs készséget és segít az egészség megőrzésében.Jellemzők:Statikus terhelhetőség: 100 kgAz ugrálófelület átmérője: 305 cmA termék mérete: 250 x 305 cm x 305 cmTippekért és jó tanácsokért katt ide!Alkatrészeket vagy kiegészítőket keresel? Webáruházunkban nagy választékot találsz.", "price": 79999.0, "original_price": 129999.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplum-ketszinu-premium-trambulin-vedohaloval-es-rugovedovel-kek-rozsaszin-305-cm-es-185094", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Trambulinok", "findora_main": "divat", "cat": "divat"}, {"id": "185148", "title": "Intex: Felfújható bálna medence fröcskölővel - 201 x 196 x 91 cm", "img": "https://netjatek.hu/images/common/products/large/18/51/185148-1-intex-felfujhato-balna-medence-frocskolovel-201-x-196-x-91-cm-1643640541533495.jpg", "desc": "Nincs is jobb, mint pancsolással tölteni a forró nyári délutánokat a kertben. Ebben a kedves, bálna alakú medencében garantált a szórakozás már csak azért is, mert ha rákötjük a kerti slagot, a bálna vizet fröcsköl az árnyékolóként is funkcionáló uszonyából. A medence könnyen tisztítható nedves ruhával (tisztítószer nélkül), egyszerűen felállítható és elpakolható. A medence rendelkezik leeresztő szeleppel.Gyermekek kizárólag szülői felügyelet mellett használhatják.Alátét használata javasolt, hogy használat közben ne sérüljön a termék. Nem szabad túlfújni, mert ebben az esetben sérülhet a termék.Anyaga: gumiAnyagvastagság: 0,28 mmA medencébe tölthető maximális vízmennyiség: 200 liter (18 cm mélységnek felel meg)A medence mérete: 201 x 196 x 91 cm", "price": 8999.0, "original_price": 14999.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-felfujhato-balna-medence-frocskolovel-201-x-196-x-91-cm-185148", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Felfújható medencék", "findora_main": "divat", "cat": "divat"}, {"id": "185310", "title": "Ezüst tiara kövekkel", "img": "https://netjatek.hu/images/common/products/large/18/53/185310-1-ezust-tiara-kovekkel-1641555364575542.jpg", "desc": "Ezüst tiara csillogó kövekkel - született hercegnőknek. Tökéletes jelmez kiegészítő, a ragyogás garantált. Két oldalon fésűk találhatók, így nem csúszik ki a hajból.Kezdődhet a hercegi bál?Anyaga: MűanyagMagassága: 9 cmUniverzális méret gyerekeknek", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fezust-tiara-kovekkel-185310", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "divat", "cat": "divat"}, {"id": "185379", "title": "Egyiptomi királynő jelmez - 140 cm", "img": "https://netjatek.hu/images/common/products/large/18/53/185379-1-egyiptomi-kiralyno-jelmez-140-cm-1640172614202971.jpg", "desc": "A gyerekeket mindig elvarázsolja Egyiptom varázslatos és misztikus világa: a piramisok, a fáraók, a Nílus krokodiljai... A jelmez segítségével a lányok most Kleopátra bőrébe bújhatnak bele, hogy tejben fürödjenek és pálmalevelekkel legyeztessék magukat. Az öltözék egy fehér ruhából áll, amit arany-kék gallér és öv díszít, valamint egy kék színű fátyolt és egy fejdíszt is tartalmaz. Tökéletes választás farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra.Minőségi, részletgazdag kidolgozású jelmez.A jelmez mérete: 140 cmAnyaga: poliészterCsomagolási méret: 30 x 5 x 40 cm", "price": 13494.0, "original_price": 14999.0, "currency": "HUF", "discount": 10, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fegyiptomi-kiralyno-jelmez-140-cm-185379", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "divat", "cat": "divat"}, {"id": "185385", "title": "Kék pillangó jelmez szárnyakkal - 128 cm", "img": "https://netjatek.hu/images/common/products/large/18/53/185385-1-kek-pillango-jelmez-szarnyakkal-128-cm-1640172071460943.jpg", "desc": "A lányok egy gyönyörű, rózsaszín és kék színátmenetes pillangóvá válhatnak a farsangon. A jelmezhez hozzá tartoznak a csodálatos szárnyak is, ami a vállakra téve kinyílik, ha a kezüket mozgatják, továbbá egy kis fekete csáp hajpánt is. Mérete: 128 cmRuha teljes hossza: 66 cmMellbőség: 68 cmSzárny hosszúsága: 55 cmCsomagolási méret: 30 x 5 x 40 cm", "price": 13435.0, "original_price": 14999.0, "currency": "HUF", "discount": 10, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkek-pillango-jelmez-szarnyakkal-128-cm-185385", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "divat", "cat": "divat"}, {"id": "185397", "title": "Piros harcos Ninja jelmez fegyverekkel - 158 cm", "img": "https://netjatek.hu/images/common/products/large/18/53/185397-1-piros-harcos-ninja-jelmez-fegyverekkel-158-cm-1640172252971003.jpg", "desc": "Minden beöltözős buliba és farsangra kell egy harcos Ninja! A fiúk most egy piros-fekete kombat ninjának öltözhetnek, amihez kiegészítők is járnak. A praktikus kezeslábas ruha könnyen felhúzható bármilyen ruházatra, a mellvért pedig arany színű mintával van díszítve és egy övvel köthető össze. Anyaga 100 % poliészter, ami 30 fokon kézzel mosható.Mérete: 158 cmCsomagolási méret: 30 x 5 x 40 cm", "price": 10194.0, "original_price": 10999.0, "currency": "HUF", "discount": 7, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiros-harcos-ninja-jelmez-fegyverekkel-158-cm-185397", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "divat", "cat": "divat"}, {"id": "185601", "title": "Disney Baby - Számok", "img": "https://netjatek.hu/images/common/products/large/18/56/185601-1-disney-baby-szamok-1643381648140893.jpg", "desc": "Ismerkedj a számokkal a bájos mesehősök segítségével! A legkisebbek számára fejlesztettük ezt a lapozót, hogy a kedves illusztrációk és szöveg segítségével gyerekjáték legyen megtanulni a számokat egytől tízig.Oldalszám: 10 oldalMéret: 15 x 10 cm", "price": 1014.0, "original_price": 1299.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-baby-szamok-185601", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Lapozó", "findora_main": "divat", "cat": "divat"}, {"id": "186483", "title": "Rubik: Kulcstartó kocka, 3 x 3-as", "img": "https://netjatek.hu/images/common/products/large/18/64/186483-1-rubik-kulcstarto-kocka-3-x-3-as-1645460485603720.jpg", "desc": "A Rubik-kocka egy klasszikus színpárosító kirakós játék, amelyet kicsik és nagyok egyaránt élvezhetnek otthon, vagy akár útközben. Ebben a szettben egy kicsi hordozható utazó kulcstartó kocka található, hogy soha ne legyen egy unalmas pillanat se. A Rubik-kockának hat különböző oldala van, amelyek mindegyike kilenc színes négyzetből áll. A cél a Rubik-kocka eredeti állapotába való tekerése és forgatása, amíg minden oldalán csak egyforma színt láthatunk. Összesen 43 252 003 274 489 856 000 állása van a négyzetek elrendezésének, és ezek közül csak egy jó megoldás van, amelyet a sorok tekerésével és csavarásával lehet kirakni. A játék fejleszti a logikus gondolkodást, a 3D látásmódot és a problémamegoldó képességet.A Rubik-kocka - mechanizmusának köszönhetően - könnyen tekerhető, oldalai matricázottak.Csomagolás mérete: 9 x 4 x 13 cm", "price": 2449.0, "original_price": 3399.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubik-kulcstarto-kocka-3-x-3-as-186483", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Kulcstartó,hátizsákcsat", "findora_main": "divat", "cat": "divat"}, {"id": "186729", "title": "Intex: Sunset Glow felfújható medence - 114 x 25 cm", "img": "https://netjatek.hu/images/common/products/large/18/67/186729-1-intex-sunset-glow-felfujhato-medence-114-x-25-cm-1643997430572471.jpg", "desc": "Nincs is jobb, mint pancsolással tölteni a forró nyári délutánokat a kertben. Ebben a vidám, színes medencében egészen biztosan mindenki jól szórakozik majd amellett, hogy fel is frissül.A medence könnyen tisztítható nedves ruhával (tisztítószer nélkül), egyszerűen felállítható és elpakolható. A medence alja is felfújható, hogy még kényelmesebb legyen a piciknek.Gyermekek kizárólag szülői felügyelet mellett használhatják.Alátét használata javasolt, hogy használat közben ne sérüljön a termék. Nem szabad túlfújni, mert ebben az esetben sérülhet a termék.Anyaga: gumiA medencébe tölthető maximális vízmennyiség: 136 literA medence mérete: 114 x 25 cm", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-sunset-glow-felfujhato-medence-114-x-25-cm-186729", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Felfújható medencék", "findora_main": "divat", "cat": "divat"}, {"id": "186750", "title": "Rózsaszín pillangó jelmez szárnyakkal - 116 cm", "img": "https://netjatek.hu/images/common/products/large/18/67/186750-1-rozsaszin-pillango-jelmez-szarnyakkal-116-cm-1644331339478694.jpg", "desc": "A lányok egy gyönyörű, rózsaszín és kék színátmenetes pillangóvá válhatnak a farsangon. A jelmezhez hozzá tartoznak a csodálatos szárnyak is, ami a vállakra téve kinyílik, ha a kezüket mozgatják, továbbá egy kis fekete csáp hajpánt is.Mérete: 116 cm ( 4-5 éves gyerekek számára)Ruha teljes hossza: 62 cmMellbőség: 60 cmCsomagolási méret: 30 x 5 x 40 cm", "price": 11999.0, "original_price": 14999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frozsaszin-pillango-jelmez-szarnyakkal-116-cm-186750", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "divat", "cat": "divat"}, {"id": "186753", "title": "Rózsaszín pillangó jelmez szárnyakkal - 128 cm", "img": "https://netjatek.hu/images/common/products/large/18/67/186753-1-rozsaszin-pillango-jelmez-szarnyakkal-128-cm-1644332955808919.jpg", "desc": "A lányok egy gyönyörű, rózsaszín és fekete színátmenetes pillangóvá válhatnak a farsangon. A jelmezhez hozzá tartoznak a csodálatos szárnyak is, ami a vállakra téve kinyílik, ha a kezüket mozgatják, továbbá egy kis fekete csáp hajpánt is.Mérete: 128 cm ( 5-7 éves gyerekek számára)Mellbőség: 68 cmSzárny hosszúsága: 55 cmRuha teljes hossza: 66 cmCsomagolási méret: 30 x 5 x 40 cm", "price": 13435.0, "original_price": 14999.0, "currency": "HUF", "discount": 10, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frozsaszin-pillango-jelmez-szarnyakkal-128-cm-186753", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "divat", "cat": "divat"}, {"id": "186756", "title": "Rózsaszín pillangó jelmez szárnyakkal - 140 cm", "img": "https://netjatek.hu/images/common/products/large/18/67/186756-1-rozsaszin-pillango-jelmez-szarnyakkal-140-cm-1644331333320439.jpg", "desc": "A lányok egy gyönyörű, rózsaszín és fekete színátmenetes pillangóvá válhatnak a farsangon. A jelmezhez hozzá tartoznak a csodálatos szárnyak is, ami a vállakra téve kinyílik, ha a kezüket mozgatják, továbbá egy kis fekete csáp hajpánt is.Mérete: 140 cm ( 8-10 éves gyerekek számára)Csomagolási méret: 30 x 5 x 40 cm", "price": 11999.0, "original_price": 14999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frozsaszin-pillango-jelmez-szarnyakkal-140-cm-186756", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "divat", "cat": "divat"}, {"id": "186771", "title": "Sellő jelmez szett - 110 cm", "img": "https://netjatek.hu/images/common/products/large/18/67/186771-1-sello-jelmez-szett-110-cm-1704371229542571.jpg", "desc": "Legyél te a legszebb kis sellő lány az ovis farsangon! Ez a jelmez szett egy gyönyörű, kék-lila tüll szoknyás ruhát tartalmaz, amihez egy hozzá illő fejdísz is jár. A paróka és harisnya nem tartozik a szetthez.A jelmez mérete: 110 cm (3-5 éves gyerekek részére)A ruha hossza (pántok nélkül): 55 cmAnyaga: Poliészter", "price": 12993.0, "original_price": 12999.0, "currency": "HUF", "discount": 0, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsello-jelmez-szett-110-cm-186771", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "divat", "cat": "divat"}, {"id": "186987", "title": "Fisher-Price: Szivárványos sünpajtás", "img": "https://netjatek.hu/images/common/products/large/18/69/186987-1-fisher-price-szivarvanyos-sunpajtas-1646412341604653.jpg", "desc": "Van cukibb állat egy színes tarajos süninél? Bizony nincs, főleg, ha ez a süni 8 különböző anyagból készült és háromféle szuper hangot is kiad. Csilingel, zörög, sőt az ennivaló nózija még sípol is. A sünin található hurkokhoz könnyen rögzíthetjük a kicsi kedvenc játékait, hogy bárhova magunkkal vihessük mindet. A fejlesztés is lehet játék! A különböző tapintású anyagok, színek és hangok fejlesztik a baba taktilis-, vizuális- és auditív érzékelését. Mérete: 23 x 12 x 20 cm", "price": 4899.0, "original_price": 6999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-szivarvanyos-sunpajtas-186987", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "divat", "cat": "divat"}]}