{"items": [{"id": "274744", "title": "Lábbal hajtós utánfutós bébijárgány hanggal - Kapibara", "img": "https://netjatek.hu/images/common/products/large/27/47/274744-1-labbal-hajtos-utanfutos-bebijargany-hanggal-kapibara-1764165884771877.jpg", "desc": "Kapibara Kaland: A Prémium Lábbal Hajtós BébijárgányFedezd Fel a Világot Stílusosan!Engedje, hogy gyermeke a Kapibara Kaland bébijárgánnyal nekivágjon a nagyvilágnak! Ez a lábbal hajtós bébitaxi nem csupán egy szórakoztató jármű, hanem egy kulcsfontosságú fejlesztő eszköz is, amely a játék örömével támogatja a kicsik aktív mozgáskoordinációjának és egyensúlyérzékének finomítását. A szeretni való kapibara dizájn azonnal a legkisebbek kedvencévé válik. Interaktív Élmény és Diszkrét TárolómegoldásA Kapibara Kaland a szórakozás magasabb szintjére emeli a játékot a beépített fény- és hangmoduljával. A zenék, szórakoztató hanghatások és a dinamikusan világító LED-ek egyetlen gombnyomással kelnek életre. A zene indításához/váltásához elegendő egy rövid nyomás, a hosszú nyomás pedig kikapcsolja a funkciót. Ráadásul, az ülőfelület alatt egy praktikus tárolórekesz bújik meg, amely tökéletes menedéket nyújt a legkedvesebb plüssöknek és apró kincseknek. Tervezés a Maximális BiztonságértA gyermekek biztonsága a legfontosabb. Ezért a jármű kialakítása a legmagasabb elvárásoknak megfelelően történt:Stabil Négykerekű Váz: Gondoskodik a maximális stabilitásról beltéri és szabadtéri, sík felületeken történő használat során.Masszív Kormány és Lekerekített Formák: Csökkentik a sérülésveszélyt, ideális választássá téve a már 12 hónapos kortól ajánlott korosztály számára.Masszív Teherbírás: A 25 kg-os maximális terhelhetőség garantálja a hosszú távú, megbízható használatot.Gyors Összeszerelés, Kezdődhet a Játék!A bébitaxi összeállítása rendkívül egyszerű és szerszámmentes. Az alkatrészek intuitívan illeszkednek, és egyetlen határozott &quot;katt&quot; hanggal rögzülnek, így percek alatt indulhat a kapibara-túra!A termék csomagolásának mérete: 24 x 68.5 x 21.5 cm", "price": 11999.0, "original_price": 21999.0, "currency": "HUF", "discount": 45, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flabbal-hajtos-utanfutos-bebijargany-hanggal-kapibara-274744", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébijárgány", "findora_main": "divat", "cat": "divat"}, {"id": "274840", "title": "Let&#039;s Glo Capybara - Világító vízipajtás szett", "img": "https://netjatek.hu/images/common/products/large/27/48/274840-1-let-s-glo-capybara-vilagito-vizipajtas-szett-1757580405477252.jpg", "desc": "Fedezd fel a fürdés varázslatos világát a kapibara vízi játékkal!Tedd izgalmassá a fürdőidőt ezzel a bájos, világító kapibara figurával, amely nemcsak lebeg a vízen, hanem fényhatásával és mozgásával elvarázsolja a gyerekeket! Amint a kád megtelik vízzel, csak helyezd bele a kis kapibarát – és máris életre kel: ragyogó fényekkel világítja meg a vizet, miközben vidáman úszik a felszínén.A játék különlegessége a mandarint formázó gomb: egyetlen nyomással apró vízesést indíthatsz el, ami még több örömet és nevetést hoz a pancsolásba. Ez a varázslatos funkció nemcsak szórakoztató, hanem fejleszti a gyerekek kíváncsiságát és felfedezőkedvét is.A kapibara vízi játék könnyen tisztítható és tartós: használat után elég tiszta vízzel leöblíteni, majd egy puha törölközővel megszárítani, hogy megőrizze ragyogását és sokáig újra és újra örömet szerezzen.A termék jellemzői:Világít és lebeg a vízbenMandarin megnyomásával vízesést hoz létreKönnyen tisztítható és karbantarthatóCsomagolás mérete: 20 x 23.5 x 14.5 cm", "price": 11999.0, "original_price": 12599.0, "currency": "HUF", "discount": 5, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flet-s-glo-capybara-vilagito-vizipajtas-szett-274840", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "divat", "cat": "divat"}, {"id": "274870", "title": "Syma: Sziklamászó 4x4 távirányítós autó", "img": "https://netjatek.hu/images/common/products/large/27/48/274870-1-syma-sziklamaszo-4x4-taviranyitos-auto-1757588738517539.jpg", "desc": "Fedezd fel a terep kihívásait a Syma: Sziklamászó 4x4 távirányítós autóval! Ez a strapabíró jármű könnyedén megbirkózik minden akadállyal, köszönhetően a szupererős felépítésének és a kettős motoros, 4 kerék hajtásának. A Syma Sziklamászó képes akár 45°-os emelkedők meghódítására is, így igazi kaland vár a kicsikre és nagyokra.A jármű rendelkezik működő keresőlámpákkal és kiváló terepjáró teljesítménnyel, amelyet a független első és hátsó felfüggesztés, valamint a sokk-abszorbáló, csúszásmentes gumiabroncsok biztosítanak. Az ütésálló első és hátsó lökhárítók megvédik a járművet az ütközésektől, így nem kell aggódni a sérülések miatt.A csomag tartalmaz egy újratölthető Lipo akkumulátort (3.7V / 1,200 mAh), amely körülbelül 30 perc menetidőt biztosít, valamint egy távirányítót, amelyhez 2 db AA elem szükséges (nem tartozék). A hatótávolsága 20 méter, így ideális otthoni és szabadtéri használatra is.A termék jellemzői:Strapabíró felépítés45°-os emelkedők meghódítása Független első és hátsó felfüggesztés Sokk-abszorbáló, csúszásmentes gumiabroncsok Újratölthető Lipo akkumulátor 20 méteres hatótávolságCsomagolás mérete: 14 x 26.9 x 18 cm", "price": 15999.0, "original_price": 21999.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-sziklamaszo-4x4-taviranyitos-auto-274870", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "divat", "cat": "divat"}, {"id": "274873", "title": "Syma: Zsebméretű távirányítós autó tároló dobozban - többféle", "img": "https://netjatek.hu/images/common/products/large/27/48/274873-1-syma-zsebmeretu-taviranyitos-auto-tarolo-dobozban-tobbfele-1757588774790889.jpg", "desc": "A Syma: Zsebméretű távirányítós autó tároló dobozban izgalmas játékélményt nyújt a gyerekeknek. Ez a kompakt, 2.4 GHz-es távirányítós autó könnyedén elfér a zsebedben, így bárhová magaddal viheted. Az autó és a távirányító egy átlátszó, praktikus fogantyúval rendelkező dobozban kapott helyet, ami megkönnyíti a tárolást és a hordozást.Ez a játékautó számos izgalmas funkcióval rendelkezik. A beépített világításnak köszönhetően sötétben is jól látható, és az erős, csúszásgátló gumik biztosítják a stabil futást különböző terepeken. A tartósságra tervezett kialakításának köszönhetően, strapabíró játékélményt nyújt. Több autó egyidejűleg is versenyezhet, ami még több szórakozást garantál. Kétféle színben kapható, így a gyerekek választhatnak kedvencük közül.A termék jellemzői:Zsebméretű, 2.4 GHz-es távirányítós autóÁtlátszó tárolódoboz fogantyúvalVilágítással felszereltCsúszásgátló gumik a stabil futásértTöbb autó egyidejű versenyzésre képesKét színváltozatban elérhetőCsomagolás mérete: 5.2 x 13.8 x 6 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.A játék 5 éves kortól ajánlott.Teljes működéshez két AAA elemre van szüksége az autónak és a távirányítónak is, melyek nem képezik a csomag részét.", "price": 6999.0, "original_price": 9599.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-zsebmeretu-taviranyitos-auto-tarolo-dobozban-tobbfele-274873", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "divat", "cat": "divat"}, {"id": "274885", "title": "Syma: S9 AeroLume távirányítós helikopter", "img": "https://netjatek.hu/images/common/products/large/27/48/274885-1-syma-s9-aerolume-taviranyitos-helikopter-1757588924802156.jpg", "desc": "Fedezd fel a repülés örömét a Syma: S9 AeroLume távirányítós helikopterrel, amely új szintre emeli a távirányított helikopteres élményt. A háromcsatornás, 2,4 GHz-es technológiával működő helikopter lenyűgöző fényhatásokkal és előre programozott manőverekkel rendelkezik, így tökéletes választás kezdők számára is.A helikopter egygombos indítással és landolással, automatikus lebegéssel, valamint két sebességfokozattal bír, melyek közül az alacsonyabb a kezdőknek ideális. Erős felépítésének köszönhetően ellenáll a kisebb baleseteknek, így a gyerekek bátran fejleszthetik irányítási készségeiket.Tökéletes beltéri használatra, de szélcsendes időben a szabadban is kipróbálható. A csomag tartalmaz egy USB töltőkábelt és egy tartalék farokrotort. 8 éves kortól ajánlott. A távirányító 4 db AAA elemmel működik, melyek nem részei a csomagnak.A termék jellemzői:3-csatornás, 2,4 GHz-es technológiaLenyűgöző fényhatásokElőre programozott manőverekAutomatikus lebegésErős és tartós kialakításUSB töltés8 éves kortólCsomagolás mérete: 10.5 x 22 x 3.8 cm", "price": 14999.0, "original_price": 21999.0, "currency": "HUF", "discount": 32, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsyma-s9-aerolume-taviranyitos-helikopter-274885", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "divat", "cat": "divat"}, {"id": "274933", "title": "Crayola: Színezhető és mosható plüss sárkány", "img": "https://netjatek.hu/images/common/products/large/27/49/274933-1-crayola-szinezheto-es-moshato-pluss-sarkany-1757668406935361.jpg", "desc": "Engedd szabadjára a kreativitást a Crayola: Színezhető és mosható plüss sárkánnyal! A gyerekek vidáman díszíthetik ezt a bájos plüss sárkányt a csomagban található, kimosható Crayola filctollakkal. A játék célja, hogy az alkotás örömét és szabadságát biztosítsa, miközben a kis művészek szárnyalhatnak a képzeletükkel. Ha újra szeretnék kezdeni a színezést, elég csak kimosni a plüsst, és máris tiszta vászonként szolgál a következő kalandhoz.A termék jellemzői:Színezhető és mosható plüss sárkányKreativitás fejlesztéseKimosható Crayola filctollakTartós és puha anyagA termékcsaládról: A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.Csomagolás mérete: 21 x 24 x 15 cm", "price": 9999.0, "original_price": 11999.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-szinezheto-es-moshato-pluss-sarkany-274933", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "divat", "cat": "divat"}, {"id": "274936", "title": "Crayola Washimals: Bluey - színezhető és kimosható figurák készletben - 4 db figurával", "img": "https://netjatek.hu/images/common/products/large/27/49/274936-1-crayola-washimals-bluey-szinezheto-es-kimoshato-figurak-keszletben-4-db-figuraval-1757668430902237.jpg", "desc": "Fedezd fel a kreativitás világát a Crayola Washimals: Matrica készlet - Bluey segítségével! A gyermekek számára tervezett készlet lehetővé teszi, hogy kedvenc Bluey karaktereiket személyre szabják, majd újra és újra megalkossák őket.A készlet négy mosható figurát tartalmaz, amelyek különféle színes filctollakkal díszíthetők. Az alkotás után a figurák könnyedén lemoshatók, így bármikor újrakezdhető a móka. A mellékelt matricákkal még izgalmasabbá tehető a játék.A termék jellemzői:Újrahasználható és lemosható figurákSzínes filctollak a kreatív díszítéshezBluey karakterek matricákkalKönnyen tisztíthatóFejleszti a kreativitást és a finommotorikátA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.Csomagolás mérete: 6 x 24 x 33 cm", "price": 8799.0, "original_price": 10999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-bluey-szinezheto-es-kimoshato-figurak-keszletben-4-db-figuraval-274936", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "divat", "cat": "divat"}, {"id": "274942", "title": "Crayola: Color Wonder Varázs festőkészlet világító varázspecsét - Bluey", "img": "https://netjatek.hu/images/common/products/large/27/49/274942-1-crayola-color-wonder-varazs-festokeszlet-vilagito-varazspecset-bluey-1757668474789389.jpg", "desc": "Fedezd fel a kreativitás varázsát a Crayola: Color Wonder Világító varázspecsét készlettel! Ez a különleges készlet lehetővé teszi a gyerekek számára, hogy rendezetten és szórakoztató módon alkossanak, miközben a kedvenc karakterük, Bluey társaságában élvezhetik a színezés örömét.A készlet különlegessége a világító varázspecsét, amely varázslatosan felfedi a tinták színét, miközben csak a speciális Color Wonder papíron jelennek meg a színek. Így nincs több rendetlenség, csak tiszta szórakozás!A termék jellemzői:Világító varázspecsét, amely felfedi a tinták színétSzínek csak a speciális Color Wonder papíron jelennek megMaszatmentes a tiszta és rendezett alkotásértKedvelt Bluey karakterrelNe álljon le a szórakozás! Amennyiben a Color Wonder papír kifogy, egyszerűen rendeljen utántöltő csomagokat oldalunkon, és a kreativitás tovább szárnyalhat!A termékcsaládról:A Crayola Color Wonder termékek valóban csodálatosak, ugyanis a festékek csakis a Color Wonder termékcsaládhoz tartozó papírlapokon és felületeken látszanak, minden más felületen átlátszóak – ezáltal garantált a maszatmentesség. Ebből adódóan utazáshoz is tökéletes választás. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.Csomagolás mérete: 5 x 29 x 33 cm", "price": 14999.0, "original_price": 16999.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-wonder-varazs-festokeszlet-vilagito-varazspecset-bluey-274942", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "divat", "cat": "divat"}, {"id": "274945", "title": "Crayola: Color Wonder Világító varázspecsét készlet", "img": "https://netjatek.hu/images/common/products/large/27/49/274945-1-crayola-color-wonder-vilagito-varazspecset-keszlet-1757668498902090.jpg", "desc": "Ismerd meg a Crayola: Color Wonder Világító varázspecsét készletet, amely lehetővé teszi a gyerekek számára, hogy maszatolás nélkül élvezhessék a kreativitás örömét. A készlet különlegessége, hogy a varázsfilcek csak a speciális Color Wonder papíron jelennek meg, így bútorok és ruhák tiszták maradnak.A készlet tartalma egy különleges világító bélyegző, amely akkor világít, amikor a megfelelő színnel érintkezik, így még izgalmasabbá téve a játékot. A csomagban található nagy méretű rajztömb és a három varázsfilc számtalan lehetőséget kínál a kreatív alkotásra. A tíz óceán témájú bélyegző segítségével pedig a gyerekek különféle mintákat hozhatnak létre.A termék jellemzői:Világító bélyegző a színek megjelenítéséhezSpeciális Color Wonder technológiaNagy méretű rajztömbHárom varázsfilcTíz óceán témájú bélyegzőKáoszmentes kreatív időtöltésNe álljon le a szórakozás! Amennyiben a Color Wonder papír kifogy, egyszerűen rendeljen utántöltő csomagokat oldalunkon, és a kreativitás tovább szárnyalhat!A termékcsaládról:A Crayola Color Wonder termékek valóban csodálatosak, ugyanis a festékek csakis a Color Wonder termékcsaládhoz tartozó papírlapokon és felületeken látszanak, minden más felületen átlátszóak – ezáltal garantált a maszatmentesség. Ebből adódóan utazáshoz is tökéletes választás. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.Csomagolás mérete: 5 x 29 x 33 cmA Crayola Világító varázspecsét készlet fejleszti a gyerekek kreativitását és finommotorikus készségeit, miközben gondoskodik a rend és tisztaság megőrzéséről. Tökéletes választás minden kis művész számára!", "price": 12799.0, "original_price": 15999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-wonder-vilagito-varazspecset-keszlet-274945", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "divat", "cat": "divat"}, {"id": "274948", "title": "Crayola: Színező matricákkal - Póki", "img": "https://netjatek.hu/images/common/products/large/27/49/274948-1-crayola-szinezo-matricakkal-poki-1757668518774963.jpg", "desc": "Fedezd fel a kreativitás világát a Crayola: Színező matricákkal - Póki készlettel! A fiatal művészek számára tervezett színező készlet izgalmas és szórakoztató formában ösztönzi a gyerekeket az alkotásra, miközben kedvenc Póki karaktereikkel találkozhatnak.A készlet tartalmaz különböző színező lapokat és több mint 50 színes matricát, amelyek lehetővé teszik a gyerekek számára, hogy saját történetet alkossanak. A színezés és a matricázás fejleszti a finommotorikus készségeket és a képzelőerőt.A termék kiváló minőségű anyagokból készült, biztonságos a gyerekek számára. A Crayola híres megbízhatóságáról és a gyerekek fejlődését támogató termékeiről.A termék jellemzői:Színező lapok kedvenc Pókember karakterekkelTöbb mint 50 színes matricaFejleszti a finommotorikát és a képzelőerőtBiztonságos, kiváló minőségű anyagokIdeális ajándék minden kis művész számáraA termékcsaládról: A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.Csomagolás mérete: 1 x 25 x 22 cmAjánlott életkor: 3 éves kortólEngedd, hogy a gyerekek szárnyaljanak a fantáziájukban és élvezzék a kreatív időtöltést ezzel a fantasztikus készlettel!", "price": 2799.0, "original_price": 3499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-szinezo-matricakkal-poki-274948", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "divat", "cat": "divat"}, {"id": "274951", "title": "Crayola: Színező és foglalkoztató album - Póki", "img": "https://netjatek.hu/images/common/products/large/27/49/274951-1-crayola-szinezo-es-foglalkoztato-album-poki-1757668535525096.jpg", "desc": "A gyerekek most izgalmas kalandokat élhetnek át a Crayola: Színező és foglalkoztató albummal. Ez a kreatív készlet lehetőséget nyújt a kicsiknek arra, hogy kedvenc szuperhősük, Póki mellett alkossanak.A színező album 32 oldalas, tele izgalmas, részletgazdag képekkel, melyek fejlesztik a gyerekek kreativitását és finommotorikus készségeit. A csomag tartalmaz továbbá 7 db élénk színű Crayola filctollat, melyekkel a gyerekek kedvükre színezhetnek és alkothatnak egyedi műveket.Az album könnyen hordozható, így utazások során is tökéletes szórakozást nyújt. A Crayola minőségi anyagainak köszönhetően a színezés élménye garantáltan felejthetetlen.A termék jellemzői:32 oldalas színező album7 db élénk színű Crayola filctollFejleszti a kreativitást és finommotorikus készségeketKedvenc szuperhős, Póki tematikávalIdeális utazáshoz isA termékcsaládról: A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.Csomagolás mérete: 1 x 29 x 20 cm", "price": 3199.0, "original_price": 3999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-szinezo-es-foglalkoztato-album-poki-274951", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "divat", "cat": "divat"}, {"id": "275026", "title": "Nici Green: Sheepmila plüss bárány - 33 cm", "img": "https://netjatek.hu/images/common/products/large/27/50/275026-1-nici-green-sheepmila-pluss-barany-33-cm-1757930149986064.jpg", "desc": "A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. Ez a 33 cm magas, kiváló minőségű plüssanyagból készült Sheepmila bárány olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló bárányka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüss és poliészterA figura magassága: 33 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 7699.0, "original_price": 10999.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-sheepmila-pluss-barany-33-cm-275026", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "275029", "title": "Nici Green: Pigwick plüss malac - 31 cm", "img": "https://netjatek.hu/images/common/products/large/27/50/275029-1-nici-green-pigwick-pluss-malac-31-cm-1757930575804180.jpg", "desc": "A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. Ez a 31 cm magas, kiváló minőségű plüssanyagból készült Pigwick malac olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüss és poliészterA figura magassága: 31 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 8799.0, "original_price": 10999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-pigwick-pluss-malac-31-cm-275029", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "275032", "title": "Nici Green: Cowluna plüss boci - 33 cm", "img": "https://netjatek.hu/images/common/products/large/27/50/275032-1-nici-green-cowluna-pluss-boci-33-cm-1757931066988769.jpg", "desc": "A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. Ez a 33 cm magas, kiváló minőségű plüssanyagból készült Cowluna boci olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüss és poliészterA figura magassága: 33 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-cowluna-pluss-boci-33-cm-275032", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "275038", "title": "Nici Green: Holly plüss póni, fehér, álló - 27 cm", "img": "https://netjatek.hu/images/common/products/large/27/50/275038-1-nici-green-holly-pluss-poni-feher-allo-27-cm-1757932791678466.jpg", "desc": "A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. Ez a 27 cm magas, kiváló minőségű plüssanyagból készült Holly póni olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy pónirajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüss és poliészterA figura magassága: 27 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 6699.0, "original_price": 9499.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-holly-pluss-poni-feher-allo-27-cm-275038", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "275041", "title": "Nici Green: Holly plüss póni, barna, álló - 27 cm", "img": "https://netjatek.hu/images/common/products/large/27/50/275041-1-nici-green-holly-pluss-poni-barna-allo-27-cm-1757933341942364.jpg", "desc": "A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. Ez a 27 cm magas, kiváló minőségű plüssanyagból készült Holly póni olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy pónirajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüss és poliészterA figura magassága: 27 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 6699.0, "original_price": 9499.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-holly-pluss-poni-barna-allo-27-cm-275041", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "275068", "title": "Nici MyMochi: Hiro párnaplüss kutyus fényképezővel - 35 x 33 cm", "img": "https://netjatek.hu/images/common/products/large/27/50/275068-1-nici-mymochi-hiro-parnapluss-kutyus-fenykepezovel-35-x-33-cm-1757940420754560.jpg", "desc": "Ez a 33 cm magas, kiváló minőségű plüssanyagból készült Hiro kutyus fényképezővel a mancsában olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat. A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott. Anyaga: plüss és poliészter A figura mérete: 35 x 33 x 12 cm A NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 5799.0, "original_price": 8199.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-mymochi-hiro-parnapluss-kutyus-fenykepezovel-35-x-33-cm-275068", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "275077", "title": "Nici MyMochi: Angy párnaplüss cica cserepes növénnyel - 35 x 33", "img": "https://netjatek.hu/images/common/products/large/27/50/275077-1-nici-mymochi-angy-parnapluss-cica-cserepes-novennyel-35-x-33-1758011916567143.jpg", "desc": "Ez a 33 cm magas, kiváló minőségű plüssanyagból készült Angy cica cserepes növénnyel a mancsában olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat. A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott. Anyaga: plüss és poliészter A figura mérete: 35 x 33 x 12 cm A NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 5799.0, "original_price": 8199.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-mymochi-angy-parnapluss-cica-cserepes-novennyel-35-x-33-275077", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "275089", "title": "Nici Green: Fridolin plüss béka - 25 x 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/50/275089-1-nici-green-fridolin-pluss-beka-25-x-30-cm-1758016580834661.jpg", "desc": "A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. Ez a 30 cm magas, kiváló minőségű plüssanyagból készült Fridolin béka olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüss és poliészterA figura magassága: 30 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 5799.0, "original_price": 8199.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-fridolin-pluss-beka-25-x-30-cm-275089", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "275092", "title": "Nici Green: René plüss őzbak, álló - 37 cm", "img": "https://netjatek.hu/images/common/products/large/27/50/275092-1-nici-green-rene-pluss-ozbak-allo-37-cm-1758017527416183.jpg", "desc": "A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. Ez a 37 cm magas, kiváló minőségű plüssanyagból készült René őzbak olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüss és poliészterA figura magassága: 37 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 8699.0, "original_price": 12299.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-rene-pluss-ozbak-allo-37-cm-275092", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}]}