{"items": [{"id": "249685", "title": "Csomózó készlet virág formával és zsinórokkal", "img": "https://netjatek.hu/images/common/products/large/24/96/249685-1-csomozo-keszlet-virag-formaval-es-zsinorokkal-1725613978152228.jpg", "desc": "Ez a készlet egy praktikus és kreatív eszköz, amely remekül fejleszti a kézügyességet, kreativitást és a logikai gondolkodást. A készlet egy virág formájú fa alapot tartalmaz, ami különböző vastagságú bevágásokkal rendelkezik a 7 darab többféle színű és vastagságú zsinórhoz.A termék jellemzői:- Kétoldalú kialakítás - Nyomtatott útmutató a könnyű használat érdekében- Tartós fa anyagból készültCsomagolás mérete: 13 x 25 x 2 cm", "price": 3599.0, "original_price": 4499.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsomozo-keszlet-virag-formaval-es-zsinorokkal-249685", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Hímzés,szövés,varrás", "findora_main": "divat", "cat": "divat"}, {"id": "249778", "title": "Cry Babies: Best Friends Forever baba - Gitáros Stella, 20 cm", "img": "https://netjatek.hu/images/common/products/large/24/97/249778-1-cry-babies-best-friends-forever-baba-gitaros-stella-20-cm-1758711323449549.jpg", "desc": "A Cry Babies BFF című animációs sorozat szereplői úgy döntöttek, hogy megmutatják rejtett tehetségüket, és ugyanakkor divatos stílusokkal tündökölnek! A Talents sorozat 5 bájos babát tartalmaz, mindegyik más-más képességet mutat be. Stella egy csillogó ujjatlan bodyt és egy terjedelmes szoknyát visel, valamint egy gitárt tart a kezében. Ki Stella? Egy gitáros, természetesen! A csomagolásban egy 20 centimétere, mozgatható ízületekkel rendelkező baba található, aki különböző pozíciókba állítható. A babával együtt további kiegészítők, például egy fejpánt, nyaklánc és egy stílusos szemüveg is található. A baba hosszú, selymesen sima haja új frizurák megalkotására és fésülésére invitál. Csomagolás mérete: 18 x 8 x 27 cm", "price": 7999.0, "original_price": 11999.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcry-babies-best-friends-forever-baba-gitaros-stella-20-cm-249778", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "divat", "cat": "divat"}, {"id": "249982", "title": "Jégvarázs: Korcsolyázó baba - Elza", "img": "https://netjatek.hu/images/common/products/large/24/99/249982-1-jegvarazs-korcsolyazo-baba-elza-1726583341857671.jpg", "desc": "A Jégvarázs világában mindenki szeret korcsolyázniElza baba kényelmes, puha ruhájában mindig készen áll, hogy részt vegyen egy korcsolyafesztiválon az elvarázsolt erdőben. A jeges jelenetekkel a kicsik újraélhetik az egyik legszebb Disney mesefilm történetét vagy akár újakat is alkothatnak. A készletben egy kényelmes cipő és egy korcsolya is található. A baba mesésen kidolgozott külsővel, mozgatható térddel érkezik, az élethűbb koris élményekhez.A gyerekek és a rajongók megtalálhatják kedvenc hősnőjüket vagy akár összegyűjthetik mindet. Az eljátszható fantasztikus történeteknek csak a képzelet szabhat határt. A babák nem állnak meg maguktól, külön kaphatók, elérhetőségük változhat. A színek és a díszítések eltérhetnek.A termék jellemzői:- Mozgatható térdek a valósághű korcsolyázási élményért- Kényelmes, puha ruha- Részletgazdag kidolgozás- Tartós anyagból készültCsomagolás mérete: 15 x 5,5 x 32,5 cm", "price": 8999.0, "original_price": 9799.0, "currency": "HUF", "discount": 8, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-korcsolyazo-baba-elza-249982", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "divat", "cat": "divat"}, {"id": "250090", "title": "Lány bábu dekoráció akasztóval, 12 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/25/00/250090-1-lany-babu-dekoracio-akasztoval-12-cm-tobbfele-1725879072783385.jpg", "desc": "Ha karácsony, akkor itt a dekorálás ideje!Ezzel az aranyos lány dísszel feldobható a nappali, a gyerekszoba vagy a lakás bármelyik helyisége. Sőt, akár a bejárati ajtón is nagyon jól mutat. A bábunak szőrmés ruhája és sapkája, valamint arany színű szárnyai vannak.Mérete: 12 cm A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 699.0, "original_price": 899.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flany-babu-dekoracio-akasztoval-12-cm-tobbfele-250090", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "divat", "cat": "divat"}, {"id": "250174", "title": "Magic Mixies: Mini játékfigura csomag - 9 db-os", "img": "https://netjatek.hu/images/common/products/large/25/01/250174-1-magic-mixies-mini-jatekfigura-csomag-9-db-os-1725949465711899.jpg", "desc": "Üdvözlünk Shimmerverse-ben! Igaz kis méretű, de annál nagyobb meglepetéssel szolgál! A pajkos és varázslatos Minik megannyi módon lehetnek szórakoztatóak! 9 darab Magic Mixies Mini várja a gyerekeket, melyek 5-féle új varázserővel rendelkeznek – ezek a Csillagfény, a Jég, a Nap, a Szivárvány és a Holdkő. Minden varázserőnek más-más mágikus megnyilvánulása van, például az izzás, a szikrázás és a színváltás! A széria tartalmaz egy limitált kiadású minit is - Heira-át! Csomagolás mérete: 6 x 6 x 28 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagic-mixies-mini-jatekfigura-csomag-9-db-os-250174", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "divat", "cat": "divat"}, {"id": "250177", "title": "Magic Mixies: Mini játékfigura meglepetés csomag - 2 db-os", "img": "https://netjatek.hu/images/common/products/large/25/01/250177-1-magic-mixies-mini-jatekfigura-meglepetes-csomag-2-db-os-1725949588567057.jpg", "desc": "Üdvözlünk Shimmerverse-ben! Igaz kis méretű, de annál nagyobb meglepetéssel szolgál! A pajkos és varázslatos Minik megannyi módon lehetnek szórakoztatóak! 2 darab Magic Mixies Mini várja a gyerekeket, melyek 5-féle új varázserővel rendelkeznek – ezek a Csillagfény, a Jég, a Nap, a Szivárvány és a Holdkő. Minden varázserőnek más-más mágikus megnyilvánulása van, például az izzás, a szikrázás és a színváltás! A széria tartalmaz egy limitált kiadású minit is - Heira-át! Csomagolás mérete: 5 x 5 x 15 cm", "price": 1599.0, "original_price": 2399.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagic-mixies-mini-jatekfigura-meglepetes-csomag-2-db-os-250177", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "divat", "cat": "divat"}, {"id": "250183", "title": "Magic Mixies: Pixlings - Galaxy Flyt baba", "img": "https://netjatek.hu/images/common/products/large/25/01/250183-1-magic-mixies-pixlings-galaxy-flyt-baba-1725949784670992.jpg", "desc": "Üdvözlünk a Shimmerverse világában! A gyerekek most felfedezhetik Fly-t, a Szitakötő Pixling-et, és Mini Mixie Hover-t, egy bugyborékoló keveréket készítve, amely örvénylő sötétkék eleggyé válik. Amikor a gyerekek kimondják a varázsszavakat: „Magicus Mixus”, és közben a fedélen lévő kristályt forgatják és nyomják, ekkor a keverék áttetszővé válik, és varázslatosan előbukkan a belsejében rejtőző Pixling baba. Fly-nak kozmikus eleme a Holdkő. Gyönyörű kristályos ékkő van a homlokán, és az ő erő keveréke a Glowing Galaxies bájital. Fly-nak hosszú, színes haja van, amely világít a sötétben, és puha, kiváló minőségű ruhái fényes díszítésekkel egészítik ki a megjelenését. A PIXLINGS Galaxy Hair sorozatban 3 különböző baba is megtalálható!Csomagolás mérete: 12 x 10 x 28 cm", "price": 7999.0, "original_price": 13999.0, "currency": "HUF", "discount": 43, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagic-mixies-pixlings-galaxy-flyt-baba-250183", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "divat", "cat": "divat"}, {"id": "250186", "title": "Magic Mixies: Pixlings - Galaxy Deerle baba", "img": "https://netjatek.hu/images/common/products/large/25/01/250186-1-magic-mixies-pixlings-galaxy-deerle-baba-1725949987964284.jpg", "desc": "Üdvözlünk a Shimmerverse világában! A gyerekek most felfedezhetik Deerle-t és az ő Mini Mixie Flare-jét, Willow-ot egy bugyborékoló keveréket készítve, amely örvénylő sötétkék eleggyé válik. Amikor a gyerekek kimondják a varázsszavakat: „Magicus Mixus”, és közben a fedélen lévő kristályt forgatják és nyomják, ekkor a keverék áttetszővé válik, és varázslatosan előbukkan a belsejében rejtőző Pixling baba. Pippának kozmikus eleme az Aurora Borealis. Gyönyörű kristályos ékkő van a homlokán, és az ő erő keveréke a Aurora Kaland bájital. Pippának hosszú, színes haja van, amely napfényre megváltoztatja a színét, és puha, kiváló minőségű ruhái fényes díszítésekkel egészítik ki a megjelenését. A PIXLINGS Galaxy Hair sorozatban 3 különböző baba is megtalálható!Csomagolás mérete: 12 x 10 x 28 cm", "price": 7999.0, "original_price": 13999.0, "currency": "HUF", "discount": 43, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagic-mixies-pixlings-galaxy-deerle-baba-250186", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "divat", "cat": "divat"}, {"id": "250192", "title": "Little Live Pets: Sétáló interaktív pingvin", "img": "https://netjatek.hu/images/common/products/large/25/01/250192-1-little-live-pets-setalo-interaktiv-pingvin-1725950138479415.jpg", "desc": "Little Live Pets Sétáló Pingvinem! Waddles úgy mozog és olyan hangokat ad ki, mint egy igazi pingvin. A gyerekek megetethetik a halával, és meg is ölelhetik, hiszen reagál az érintésre. A boldog tulajdonosok megfigyelhetik, ahogy csapkod a szárnyaival, és billegteti a fejét, és ahogy sétál!Waddles rengeteg vicces és édes hangot tud kiadni – csámcsog, kuncog, tüsszent, és még egy aranyos szellentésre is képes! Több mint 25-féle hanggal és reakcióval, Waddles egy izgalmas interaktív és aranyos játék! Waddlesnek puha, bolyhos bundája van, és járás közben csapkod a szárnyaival. Ha sétára kerül a sor, csak a pórázát kell felcsatolni és útnak is indulhatnak vele a gyerekek.A játék felelős állattartásra, gondoskodásra tanítja a gyerekeket, emellett szerepjáték által fejleszti a kommunikációs készségüket, a képzeletüket és fantáziájukat is.Csomagolás mérete: 16 x 13 x 20 cm", "price": 9999.0, "original_price": 15999.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-live-pets-setalo-interaktiv-pingvin-250192", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "divat", "cat": "divat"}, {"id": "250294", "title": "VIP Girls: Hair Academy divatbaba - Hailey", "img": "https://netjatek.hu/images/common/products/large/25/02/250294-1-vip-girls-hair-academy-divatbaba-hailey-1725962229687253.jpg", "desc": "Te milyen stílust próbálnál ki?Hosszú, akár 30 cm hosszú hajukkal, imádnivaló arcvonásaikkal és nagy üvegszemeikkel a Vip Girls kedvenc háziállatkákra - a Vip Pets-re hasonlítanak! Hailey-nek gyönyörű, színes haja van, és a rövidnadrágjának zsebeiben fodrászeszközöket tart. Hailey haját speciális csillámos eszközzel, hajcsatokkal és hajgumikkal lehet formázni. A sorozatot 4 darab, 24 centiméter magas baba alkotja, mindegyikük mesés és színes, szemet gyönyörködtető ruhát visel. A Vip Hair Academy babákkal játszani nemcsak divatos móka, hanem igazi frizuraőrület is. Minden készlet számos kiegészítőt, például hajkefét, speciális hajformázó eszközt, hajcsatokat, hajgumikat és ékszereket tartalmaz.  Csomagolás mérete: 28 x 7 x 31 cm", "price": 8999.0, "original_price": 12999.0, "currency": "HUF", "discount": 31, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvip-girls-hair-academy-divatbaba-hailey-250294", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "divat", "cat": "divat"}, {"id": "250474", "title": "Bluey: Gokart készlet 2 db figurával", "img": "https://netjatek.hu/images/common/products/large/25/04/250474-1-bluey-gokart-keszlet-2-db-figuraval-1726052148976120.jpg", "desc": "Irány a derbi!Ezzel a Bluey jármű- és figurakészlettel a gyerekek hazavihetik a száguldás izgalmát Rusty-val és Bluey-val. A srácok már készen állnak az indulásra, és a gokartjuk dizájnjához illő villámpólót viselnek, csak rá kell adni a sisakjukat, és behelyezni őket a járműbe. Rusty és Bluey gokart készlete tartalmazza a szerszámaikat és egy szerszámosládát is, ami beletehető a kezükbe. A figurák kb. 6 cm magasak, és több ponton hajlíthatók.A termék jellemzői:- 2 db figura: Bluey és Rusty- Részletesen kidolgozott figurák- Fejleszti a finommotorikus készségeket és a képzelőerőt- Kiváló minőségű anyagokból készültCsomagolás mérete: 17 x 6 x 22 cm", "price": 9344.0, "original_price": 11999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-gokart-keszlet-2-db-figuraval-250474", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "divat", "cat": "divat"}, {"id": "250483", "title": "Bluey: Szemetes játékautó", "img": "https://netjatek.hu/images/common/products/large/25/04/250483-1-bluey-szemetes-jatekauto-1726052160532784.jpg", "desc": "Segíts te is szemetet szedni!Bluey egy szeretnivaló, 6 éves kiskutya, aki szereti végtelenné varázsolni a családdal töltött mindennapokat. Bluey most épp a szemetet segít összegyűjteni a kukásautóval. A figurák beültethetőek a kukásautóba. A gyerekeknek csak meg kell húzniuk az autó oldalán lévő kart, hogy kiürüljön a szemét a kukákból. A figurák teste több ponton hajlítható, így különböző pozíciókba állíthatók, vagy akár a polc ékévé is válhatnak.A gyerekek különböző jelenteket játszhatnak el a jól ismert sorozatból, vagy maguk is kitalálhatnak újakat, játék közben fejlődik a kreativitásuk és a képzelőerejük.Csomagolás mérete: 29 x 14 x 31 cm", "price": 20285.0, "original_price": 22999.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-szemetes-jatekauto-250483", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "250570", "title": "Interaktív plüsskutya - Lily", "img": "https://netjatek.hu/images/common/products/large/25/05/250570-1-interaktiv-plusskutya-lily-1726129246232461.jpg", "desc": "Lily olyan, mint egy igazi kutya! Ez az aranyos uszkár sétál, mozgatja a fejét, nyalogat, le tud ülni, csóválja a farkát, sőt, még kezet is ad! De ez még nem minden! Lily képes ugatni, ha játszani szeretne, nyöszörögni, ha szomorú vagy fél valamitől, és sóhajtozni, ha túl hosszú a játék. Tökéletes választás első házikedvencnek a gyerekek számára, segítségével megtanulhatják az állatgondozás alapjait. Minden mozdulatot érzékelők aktiválnak, amelyek a kutya különböző részein találhatók - a fején, hátán és a füleknél. A játék felelős állattartásra, gondoskodásra tanítja a gyerekeket, emellett szerepjáték által fejleszti a kommunikációs készségüket, a képzeletüket és fantáziájukat is.Termék méretei: 25 x 25 x 15 cm Csomagolás méretei: 30 x 20 x 32 cm", "price": 11999.0, "original_price": 19999.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Finteraktiv-plusskutya-lily-250570", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "divat", "cat": "divat"}, {"id": "250573", "title": "Interaktív plüsskutya - Max", "img": "https://netjatek.hu/images/common/products/large/25/05/250573-1-interaktiv-plusskutya-max-1726129248841362.jpg", "desc": "Max olyan, mint egy igazi kutya! Ez az aranyos juhászkutya sétál, mozgatja a fejét, nyalogat, le tud ülni, csóválja a farkát, sőt, még kezet is ad! De ez még nem minden! Max képes ugatni, ha játszani szeretne, nyöszörögni, ha szomorú vagy fél valamitől, és sóhajtozni, ha túl hosszú a játék. Tökéletes választás első házikedvencnek a gyerekek számára, segítségével megtanulhatják az állatgondozás alapjait. Minden mozdulatot érzékelők aktiválnak, amelyek a kutya különböző részein találhatók - a fején, hátán és a füleknél. A játék felelős állattartásra, gondoskodásra tanítja a gyerekeket, emellett szerepjáték által fejleszti a kommunikációs készségüket, a képzeletüket és fantáziájukat is.Termék méretei: 25 x 25 x 15 cm Csomagolás méretei: 30 x 20 x 32 cm", "price": 11999.0, "original_price": 19999.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Finteraktiv-plusskutya-max-250573", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "divat", "cat": "divat"}, {"id": "250576", "title": "Pizzasütő szett kiegészítőkkel - 42 db-os", "img": "https://netjatek.hu/images/common/products/large/25/05/250576-1-pizzasuto-szett-kiegeszitokkel-42-db-os-1726129555776748.jpg", "desc": "Egy igazi kulináris élmény!Kis szakácsoknak, vagy olyan gyerekeknek akik csak élvezik a pizzakészítés varázsát, ez a játékkészlet egy kis örömet hoz a mindennapokba. A gyerekek különböző ízekkel kísérletezhetnek, elkészíthetik saját pizzareceptjeiket, és megoszthatják a finom pillanatokat barátaikkal és családdal. A készlet minden szükséges eszközt tartalmaz, hogy elkészüljön a finom pizza: pizzasütő, feltétek, pizzás doboz, és még fűszerek is! Kezdődjön a pizzaparti!A termék jellemzői:- 42 db-os szett számos kiegészítővel- A pizza szeletek felvághatók- Segíti a gyerekek kreativitásának és kézügyességének fejlesztését- Tartós és biztonságos anyagokból készültCsomagolás mérete: 19 x 21 x 31 cm", "price": 7999.0, "original_price": 10999.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpizzasuto-szett-kiegeszitokkel-42-db-os-250576", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "divat", "cat": "divat"}, {"id": "250636", "title": "Régészjáték – Dinótojás", "img": "https://netjatek.hu/images/common/products/large/25/06/250636-1-regeszjatek-dinotojas-1726645546101065.jpg", "desc": "Fedezd fel a dinoszauruszok világát!A készlet egy tojás alakú kőtömbbel és régészeti eszközökkel invitálja a gyerekeket egy felfedezőtúrára. A kalapács, ecset és véső segítségével 1 darab dinó ásható elő a kőtömbből. A készlet betekintést nyújt a gyerekeknek a dinoszauruszok világába.A termék jellemzői:- Tojás alakú kőtömb 1 db dinóval- Régészeti eszközök: kalapács, véső és ecset- Oktató és szórakoztató- Fejleszti a finommotoros készségeket és a kreativitástCsomagolás mérete: 11 x 9 x 6 cm", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fregeszjatek-dinotojas-250636", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "divat", "cat": "divat"}, {"id": "250678", "title": "Maisto: Ajtóra szerelhető autópálya kisautóval", "img": "https://netjatek.hu/images/common/products/large/25/06/250678-1-maisto-ajtora-szerelheto-autopalya-kisautoval-1726647897720925.jpg", "desc": "Vigyázz, kész, rajt!A Maisto autópálya egy különleges játék, mivel ezt a mini autópályát az ajtóra kell rögzíteni. A szett ráadásul tartalmaz egy autót is, így azonnal indulhat a száguldás. Miután az autópálya felkerült az ajtóra az autó már a gravitációra van bízva. Kompakt megoldás, így a gyerekek élvezhetik a szórakoztató és izgalmas autóversenyeket anélkül, hogy a játék sok helyet foglalna el. A játék kb. 180 centiméter magas.A termék jellemzői:- Helytakarékos kialakítás- 1 db kisautóval- Gravitációs meghajtás- Az autópálya magassága kb. 180 cmCsomagolás mérete: 62 x 26 x 6 cm", "price": 10194.0, "original_price": 14999.0, "currency": "HUF", "discount": 32, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaisto-ajtora-szerelheto-autopalya-kisautoval-250678", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "divat", "cat": "divat"}, {"id": "250747", "title": "ABC bébijáték: Fürdőjáték repülő, 8 cm - Sárga", "img": "https://netjatek.hu/images/common/products/large/25/07/250747-1-abc-bebijatek-furdojatek-repulo-8-cm-sarga-1726741741922760.jpg", "desc": "Eljött a pancsi-idő!A fürdés garantáltan szórakoztatóbb lesz a gyerekek számára ezzel a aranyos kis repülővel. A fürdőjátékot vízzel kell megtölteni, és amikor repülésre indul, a fogantyú segítségével kinyitható a játék, és a víz kiömlik belőle. Hát nem jó móka?A termék jellemzői:- Vízzel tölthető belső rész- Élénk sárga szín- Biztonságos anyagokból készültCsomagolás mérete: 11 x 11 x 9 cm", "price": 1699.0, "original_price": 2399.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fabc-bebijatek-furdojatek-repulo-8-cm-sarga-250747", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "divat", "cat": "divat"}, {"id": "250816", "title": "Hová bújt a kutyus?", "img": "https://netjatek.hu/images/common/products/large/25/08/250816-1-hova-bujt-a-kutyus-1726748411843551.jpg", "desc": "Nézd ezt a sok kis cuki kutyit! Feltéve, ha megtalálod őket a dinoszauruszok világában, az állati farmon és még sok fantasztikus helyen, ahová elkalandoztak. Ebben a mókás könyvecskében te lehetsz a felfedező!Oldalszám:12Kötés:KeménytáblásMérete:20 x 20 cm", "price": 1555.0, "original_price": 1999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhova-bujt-a-kutyus-250816", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Lapozó", "findora_main": "divat", "cat": "divat"}, {"id": "250837", "title": "Pónik kalandjai - Ragassz és ügyesedj", "img": "https://netjatek.hu/images/common/products/large/25/08/250837-1-ponik-kalandjai-ragassz-es-ugyesedj-1726748420131001.jpg", "desc": "A pónikat a lovak rövidlábú kis rokonaiként is szokták emlegetni.Imádnak játszani, és alig várják, hogy még több kisbarátjuk legyen.Csatlakozz te is a mókához! A játékos feladatok megoldásával te is egyreügyesebb leszel. Sok-sok matricát is találsz, amiket kedvedre ragasztgathatsz.Oldalszám:16Kötés:irkafűzöttMérete:30 x 21 cm", "price": 1085.0, "original_price": 1399.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fponik-kalandjai-ragassz-es-ugyesedj-250837", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "divat", "cat": "divat"}]}