{"items": [{"id": "203160", "title": "PAINT-sation: Utazó festőállomás", "img": "https://netjatek.hu/images/common/products/large/20/31/203160-1-paint-sation-utazo-festoallomas-1661939600917735.jpg", "desc": "A hordozható kistáskában könnyedén és praktikusan elhelyezhető 3 db festékszivacs, amellyel egyszerű, víz- és cseppmentes a festés, így nem kell félni attól, hogy minden maszatos lesz.A táska festőállvánnyá alakítható. Az állványon a papír könnyedén cserélhető, így a gyerekek egyedül is bele tudnak kezdeni új alkotások készítésébe. A hordozható táskának köszönhetően, a gyerekek bárhová magukkal vihetik a szettet, akár nagyszülőkhöz, játszótérre, vagy óvodába is.Használat előtt, valamint a színek váltása között érdemes az ecsetet vízben leöblíteni és megszárítani. Nem szabad vizet adni a festékekhez, mert állaguk folyós lesz. Használaton kívül fedelét szükséges visszahelyezni a palettákra, a kiszáradás elkerülése érdekében. A festékszivacs beszáradása természetes folyamat, amelyen egy kevés víz könnyedén segíthet. Egyszerűen rá kell csepegtetni 1–2 cl vizet a festékszivacsra, amely azonnal visszapuhul, így ismét használhatóvá válik. Ha szükséges, a festékszivacs vízbe is mártható. Mivel a festék vízbázisú, ez a folyamat nem károsítja a festék minőségét.A festés során szárnyra kap a képzelet, a kísérletezőkedv, fejlődik a szépérzék, a finommotorikus készség, a szem-kéz koordináció és a koncentráció.Csomagolás mérete: 26 x 29 x 6 cm", "price": 2999.0, "original_price": 7399.0, "currency": "HUF", "discount": 59, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpaint-sation-utazo-festoallomas-203160", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "divat", "cat": "divat"}, {"id": "203361", "title": "Az ovi-ügy diafilm", "img": "https://netjatek.hu/images/common/products/large/20/33/203361-1-az-ovi-ugy-diafilm-1666000474169949.jpg", "desc": "„Erről az ovi-dologról lenne szó. Mert azért ez sem annyira sima ügy, mint azt gondolná az ember. Simának tűnik, aztán kiderül, mégsem az. Mint amikor a bicikliddel beleragadtál a frissen aszfaltozott útba…”Minden, ami foglalkoztatja a kisgyereket e fontos ügyben, jó és rossz, élvezetes és kellemetlen, őszintén, bátran és rengeteg humorral.Kockaszám: 47Méret: 3 x 3 x 4 cm", "price": 1768.0, "original_price": 1899.0, "currency": "HUF", "discount": 7, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faz-ovi-ugy-diafilm-203361", "partner": "cj-jateknet", "category_path": "Játékbolt > Diavetítő,diafilm  > Diafilmek", "findora_main": "divat", "cat": "divat"}, {"id": "203373", "title": "Szegény Gombóc Artúr (Pom Pom meséi) diafilm", "img": "https://netjatek.hu/images/common/products/large/20/33/203373-1-szegeny-gomboc-artur-pom-pom-mesei-diafilm-1665998532847532.jpg", "desc": "Mese mindannyiunk kedvencéről, Gombóc Artúrról, aki a világon mindennél jobban szerette a csokoládét. A kerek csokoládét, a szögletes csokoládét, a hosszú csokoládét, a rövid csokoládét és minden csokoládét, amit csak készítenek a világon! Szegény Artúr, hiába fogyókúrázik, mégis hízik, dagad, kövéredik. Már röpülni sem tud, így kalandos úton jut el Afrikába.Kockaszám: 21Méret: 3 x 3 x 4 cm", "price": 1885.0, "original_price": 1899.0, "currency": "HUF", "discount": 1, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszegeny-gomboc-artur-pom-pom-mesei-diafilm-203373", "partner": "cj-jateknet", "category_path": "Játékbolt > Diavetítő,diafilm  > Diafilmek", "findora_main": "divat", "cat": "divat"}, {"id": "203376", "title": "Kicsik Bibliája diafilm", "img": "https://netjatek.hu/images/common/products/large/20/33/203376-1-kicsik-bibliaja-diafilm-1665996928455209.jpg", "desc": "Diafilmünket az óvodásoknak szánjuk, hogy képet kapjanak az Ó- és Újszövetség legjelentősebb alakjairól, történeteiről, hogy érdeklődésüket felkeltsük.Kockaszám: 32Méret: 3 x 3 x 4 cm", "price": 1794.0, "original_price": 1899.0, "currency": "HUF", "discount": 6, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkicsik-bibliaja-diafilm-203376", "partner": "cj-jateknet", "category_path": "Játékbolt > Diavetítő,diafilm  > Diafilmek", "findora_main": "divat", "cat": "divat"}, {"id": "203421", "title": "Bing és a négy évszak - Egy év négy mesében", "img": "https://netjatek.hu/images/common/products/large/20/34/203421-1-bing-es-a-negy-evszak-egy-ev-negy-meseben-1665641896375017.jpg", "desc": "Ismerd meg a négy évszakot egy-egy róluk szóló, kedves mesével! Mi lesz a gumicsizmával, ha beázik a tavaszi záporban? Hová tűnik a jégkrém a tányérról a nyári hőségben? Hogyan készülődik ősszel a természet a télre, és miért látszik a téli hidegben a lehelet? Ebben a gyerekek nyelvén szóló könyvben egész évben izgalmas kalandok várnak!Oldalak száma: 123Kötés: keménytáblásKiadás éve: 2022", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-es-a-negy-evszak-egy-ev-negy-meseben-203421", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "divat", "cat": "divat"}, {"id": "203511", "title": "JimJam: Írj rá és töröld le! - Számok", "img": "https://netjatek.hu/images/common/products/large/20/35/203511-1-jimjam-irj-ra-es-torold-le-szamok-1662454508133354.jpg", "desc": "A JimJam Írj rá és töröld le! - Számok fejlesztőjátéka lehetőséget teremt a kicsiknek, hogy gyakorolják a számok írását. A játék olyan mintaszámokat és szaggatott vonalból álló számokat tartalmaz, amelyek átrajzolása fejleszti a gyerekek íráshoz szükséges készségeit. A számok mellett aranyos grafikájú képek segítik a számfogalom kialakulását. A fejlesztőjáték használata hozzájárul a lurkók önálló írásának kialakulásához.A csomagban található 16 db kétoldalas tábla szivaccsal letörölhető, így ha a lurkók elrontanák vagy újra gyakorolnák a számok írását, pillanatok alatt meg is tehetik. A táblák könnyen tisztíthatók száraz törlőkendővel.A színek és a kivitelezés eltérhet a képen láthatótól.A fejlesztő táblák mérete: 16 x 11,5 cmCsomagolási méret: 18,5 x 17,5 x 4 cm", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjimjam-irj-ra-es-torold-le-szamok-203511", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Számjáték", "findora_main": "divat", "cat": "divat"}, {"id": "203514", "title": "JimJam: Írj rá és töröld le! - Első szavaim", "img": "https://netjatek.hu/images/common/products/large/20/35/203514-1-jimjam-irj-ra-es-torold-le-elso-szavaim-1662454508863254.jpg", "desc": "A JimJam Írj rá és töröld le! - Első szavaim fejlesztőjátéka lehetőséget teremt a kicsiknek, hogy gyakorolják a szavak írását. A játék olyan mintabetűket és szaggatott vonalból álló szavakat tartalmaz, amelyek átrajzolása fejleszti a gyerekek íráshoz szükséges készségeit. A fejlesztőjáték használata elősegíti a gyerekek önálló írásának kialakulását.A csomagban található 16 db kétoldalas tábla szivaccsal letörölhető, így ha a lurkók elrontanák vagy újra gyakorolnák a szavak írását, pillanatok alatt meg is tehetik. A táblák könnyen tisztíthatók száraz törlőkendővel.A színek és a kivitelezés eltérhet a képen láthatótól.A fejlesztő táblák mérete: 16 x 11,5 cmCsomagolási méret: 18,5 x 17,5 x 4 cm", "price": 1985.0, "original_price": 2199.0, "currency": "HUF", "discount": 10, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjimjam-irj-ra-es-torold-le-elso-szavaim-203514", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Betű- és szójáték", "findora_main": "divat", "cat": "divat"}, {"id": "203709", "title": "Abrick: Dinó világ építőjáték szett", "img": "https://netjatek.hu/images/common/products/large/20/37/203709-1-abrick-dino-vilag-epitojatek-szett-1663237624514286.jpg", "desc": "Ez a 87 darabos építőkocka csomag a dinoszauruszok világába kalauzolja el a gyerekeket. Az építőelemekből 3 darab dinoszaurusz figura, egy zöld barlang, fák és egyéb kiegészítő elemek építhetőek össze.A csomag továbbá egy dzsungeljáró autót és 2 db figurát is tartalmaz a történetmeséléshez. Az elemek könnyen összerakhatók és remekül illeszkednek, kifejezetten a pici kezek számára készítették őket. A játék fejleszti a kreatív gondolkodást, logikát és a motoros képességeket. A legkisebbeknek is biztonságos és vidám játékot kínál a lekerekített sarkoknak köszönhetően.18 hónapos kortól ajánlott.Csomagolás mérete: 21 x 39 x 26 cm", "price": 6779.0, "original_price": 11299.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fabrick-dino-vilag-epitojatek-szett-203709", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "divat", "cat": "divat"}, {"id": "203754", "title": "Dickie: Fendt 939 Vario traktor utánfutóval - Hang- és fényhatásokkal", "img": "https://netjatek.hu/images/common/products/large/20/37/203754-1-dickie-fendt-939-vario-traktor-utanfutoval-hang-es-fenyhatasokkal-1665041304162035.jpg", "desc": "Dickie: Fendt 939 Vario traktorral a kisfiúk betekintést nyerhetnek a traktorvezetők munkájába. Legyen szó bármilyen, erőgépet igénylő mezőgazdasági tevékenységről, ezzel a játékautóval garantáltan gyorsabban fog haladni a munka! A jó minőségű, szürke, zöld és pirosas színű autó elemei javarészt műanyagból és fémből készültek. A jármű egyes részei mozgathatók, köztük a rakomány számára fenntartott utánfutó billenthető, oldalfala kinyitható. Mindemellett a játék világít és hangokat is kiad, ezáltal még élethűbb hatást kelt.A játék remekül fejleszti a szem-kéz koordinációt és a logikus gondolkodást, emellett a játék során a gyerekek megtanulhatják, miként működnek a járművek.A traktor mérete: 28 cmCsomagolási méret: 9 x 29 x 13 cm", "price": 5299.0, "original_price": 6499.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-fendt-939-vario-traktor-utanfutoval-hang-es-fenyhatasokkal-203754", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "203760", "title": "Majorette: Volvo R45D billencses bánya teherautó - Hang- és fényhatásokkal", "img": "https://netjatek.hu/images/common/products/large/20/37/203760-1-majorette-volvo-r45d-billencses-banya-teherauto-hang-es-fenyhatasokkal-1663241569419569.jpg", "desc": "A Majorette: Volvo R45D billencses bánya teherautóval indulhat is az építkezés! Legyen szó rakodásról vagy építőanyag-mozgatásról, ezzel játékautóval garantáltan gyorsabban fognak haladni az építési munkálatok!A jó minőségű, sárga-szürke színű autó elemei javarészt fémből és műanyagból készültek, kerekei puha gumiból vannak. A jármű egyes részei, köztük a rakomány számára fenntartott hely mozgatható. Mindemellett a játék világít és hangokat is kiad, ezáltal még élethűbb hatást kelt.A játék remekül fejleszti a szem-kéz koordinációt és a logikus gondolkodást, emellett a játék során a gyerekek megtanulhatják, miként működnek a járművek.A billencses teherautó hossza: 20 cmCsomagolási méret: 25 x 10 x 13 cm", "price": 4199.0, "original_price": 8999.0, "currency": "HUF", "discount": 53, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmajorette-volvo-r45d-billencses-banya-teherauto-hang-es-fenyhatasokkal-203760", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "203787", "title": "Sam a tűzoltó: Első Jupiter tűzoltóautóm, Sam figurával - 17 cm", "img": "https://netjatek.hu/images/common/products/large/20/37/203787-1-sam-a-tuzolto-elso-jupiter-tuzoltoautom-sam-figuraval-17-cm-1668772006909478.jpg", "desc": "A Sam, a tűzoltó népszerű mesesorozatból ismert Jupiter tűzoltóautó készen áll arra, hogy a kis tűzoltójelöltek eljátsszák vele saját mentőakciójukat. A javarészt piros színű autót maga Sam vezeti, akinek végtagjai mozgathatók. A jármű tetején lévő létra fel-le mozgatható, így nem számít, hogy milyen magas fán ragadt cicust kell megmenteni, a mentőakció sikere garantált.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek kommunikációs készsége, képzelete és fantáziája. Mindemellett az autóval való játék fejleszti a kicsik finommotorikáját és szem-kéz koordinációját.A figura magassága: 7 cmAz autó mérete: 17 cmCsomagolási méret: 19 x 19 x 9 cm", "price": 6999.0, "original_price": 7999.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-elso-jupiter-tuzoltoautom-sam-figuraval-17-cm-203787", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "divat", "cat": "divat"}, {"id": "203928", "title": "Fekete macska fólia lufi - 61 cm", "img": "https://netjatek.hu/images/common/products/large/20/39/203928-1-fekete-macska-folia-lufi-61-cm-1663572374234223.jpg", "desc": "Nagy méretű, fekete macska fólia lufi. Tökéletes választás születésnapra cica rajongóknak, névnapra, ballagásra vagy Halloween bulira. A lufit héliummal kell megtölteni. Ha levegővel fújjuk fel őket, az megakadályozza a léggömbök lebegését. Szelepes kialakítású. Felfújt mérete: 61 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffekete-macska-folia-lufi-61-cm-203928", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "divat", "cat": "divat"}, {"id": "204120", "title": "Smart Games: IQ-Mini - többféle", "img": "https://netjatek.hu/images/common/products/large/20/41/204120-1-smart-games-iq-mini-tobbfele-1663743276316012.jpg", "desc": "Mini méret, maximális kihívás!Az IQ Mini egy zsebméretű IQ-rejtvény, amelyet bárhová magunkkal vihetünk. Létrehozhatjuk saját feladványainkat a blokkolókkal, majd meg is oldhatjuk. Játszhatjuk barátokkal vagy a családdal. Keressünk megoldásokat, tippeket és extra kihívásokat online! Az IQ Mini praktikus mérete miatt bárhová magunkkal vihető.Játék menete:1. Távolítsuk el a játéktábláról a 6 játékelemet. A blokkolók rögzítve vannak a táblához.2. Hozzunk létre feladványt a blokkolók elcsúsztatásával. A blokkolókat alulról nyomjuk meg felfelé, majd toljuk őket a kívánt helyre, és újra nyomjuk le. Mindegyik blokkoló beállítás új feladványt fog eredményezni.3. Töltsük fel a játéktáblát, majd az összes játékelemet rakjuk a táblára. Mindig van legalább egy megoldás.Az IQ-Mini játékok többféle színben kaphatóak. A feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerűen szállítunk.Csomagolás mérete: 7 x 3 x 7 cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-iq-mini-tobbfele-204120", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "divat", "cat": "divat"}, {"id": "204540", "title": "Make It Real: Crystal Dreams - Kristály álom ékszerkészítő készlet Swarovski kristállyal", "img": "https://netjatek.hu/images/common/products/large/20/45/204540-1-make-it-real-crystal-dreams-kristaly-alom-ekszerkeszito-keszlet-swarovski-kristallyal-1664435042747516.jpg", "desc": "Kristályokkal díszített ékszerek minden mennyiségben!A Make it Real Crystal Dream - Kristály álom ékszerkészítő készlettel a lányok gyönyörű karkötőket készíthetnek saját maguknak vagy barátnőiknek. Ráadásul a csomagban Swarovski® kristály is rejlik, így a csajok még csillogóbb kiegészítőkkel dobhatják fel ékszerkészletüket.A szett 447 db tavasz ihlette gyöngyöt tartalmaz, amelyek között a hagyományos gyöngyformák mellett egyedi gyöngyök is találhatók, így például levélke, pillangó, méhecske és katica formájú gyöngyökkel és medálokkal is díszíthetők az elkészülő ékszerek. Emellett élénk színű, 4,5 méter hosszú fonalakat (barna, rózsaszín, magenta, lila, sárga) és egy áttetsző, 6 méter hosszú fonalat is tartalmaz a csomag, amelyből akár 9 karkötő is készíthető. Az elkészítés során az elemek szortírozását egy több rekeszre osztott doboz segíti.A készlettel való játék fejleszti a gyerekek finommotorikáját és kreativitását, bevezeti őket a tervezés aprólékos folyamataiba és segíti őket az önkifejezésben.Csomagolás mérete: 28 x 26 x 5 cm", "price": 5444.0, "original_price": 6999.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmake-it-real-crystal-dreams-kristaly-alom-ekszerkeszito-keszlet-swarovski-kristallyal-204540", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "divat", "cat": "divat"}, {"id": "204654", "title": "Avenir: Lemosható tetoválás - Dinoszauruszok", "img": "https://netjatek.hu/images/common/products/large/20/46/204654-1-avenir-lemoshato-tetovalas-dinoszauruszok-1664444098262824.jpg", "desc": "Az Avenir 52 db-os lemosható tetoválás csomagjával az őshüllő-rajongó kisgyerekek magukon viselhetik a dinoszauruszokat. T-Rex legyen vagy Velociraptor? Elég, ha a kisfiúk kikeresik a matricák közül a megfelelő dinót, és ripsz-ropsz magukra applikálhatják őket.A tetoválások 3-5 napig maradnak rajta a bőrön, de eltávolításük korábban is lehetséges: vízzel és szappannal könnyen lemoshatók.Csomagolás mérete: 10 x 22 cm", "price": 1299.0, "original_price": 1999.0, "currency": "HUF", "discount": 35, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-lemoshato-tetovalas-dinoszauruszok-204654", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "divat", "cat": "divat"}, {"id": "205083", "title": "Tolki: Interaktív foglalkoztató hangoskönyv - Állatok világa", "img": "https://netjatek.hu/images/common/products/large/20/50/205083-1-tolki-interaktiv-foglalkoztato-hangoskonyv-allatok-vilaga-1664875448328628.jpg", "desc": "A Tolki Állatok világa interaktív foglalkoztató hangoskönyve új ismeretekkel bővíti a gyerekek tudástárát a természetismeretről. Az elektronikus tollal működő, több, mint 900 hanganyagot tartalmazó foglalkoztató elnyerte az Ország Játéka díjat az interaktív játékok kategóriájában. Az általános iskolás olvasók játékos formában ismerkedhetnek meg élőhely szerinti bontásban a különböző állat- és növényfajokkal. A könyvben a gyerekek a szöveg- és egyéb hanganyagok mellett kvízjátékokkal is próbára tehetik a tudásukat. A foglalkoztató lehetőséget teremt az új tudásra vágyóknak, hogy a saját tempójukban fedezzék fel a Föld élővilágának rejtelmeit.A könyv felépítése tematikus (élőhely szerint: erdő, hegyvidék, szavanna, édesvizek, esőerdő, sarkvidék, tenger, sivatag), használata elősegíti a logikai készségek, a szókincs és a kognitív képességek fejlődését. A Tolki - Állatok világa önálló könyvként, azaz elektronikus toll nélkül kapható, így használatához először mindenképpen szükség van egy tollat is tartalmazó szett megvásárlására. Csomagolási méret: 27 x 27 x 1 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-interaktiv-foglalkoztato-hangoskonyv-allatok-vilaga-205083", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "divat", "cat": "divat"}, {"id": "205086", "title": "Tolki: Interaktív foglalkoztató hangoskönyv - Játékosan angolul", "img": "https://netjatek.hu/images/common/products/large/20/50/205086-1-tolki-interaktiv-foglalkoztato-hangoskonyv-jatekosan-angolul-1664875450203621.jpg", "desc": "A Tolki Játékosan angolul interaktív foglalkoztató hangoskönyve kiváló nyelvtanulási lehetőséget nyújt az angol nyelvvel ismerkedő gyerekeknek. Az elektronikus tollal működő, több, mint 2200 hanganyagot tartalmazó foglalkoztató elnyerte az Ország Játéka díjat az interaktív játékok kategóriájában. Az általános iskolás olvasók játékos formában ismerkedhetnek meg a mindennapi életben használható szavakkal, kifejezésekkel. A könyvben a gyerekek az anyanyelvű narrátorokkal és magyar fordításokkal készült szöveg- és egyéb hanganyagok mellett kvízjátékokkal is próbára tehetik a tudásukat. A foglalkoztató lehetőséget teremt az új tudásra vágyóknak, hogy a saját tempójukban fedezzék fel az angol nyelv rejtelmeit.A könyv felépítése tematikus (otthon és család, vidéki élet, állatkert, bevásárlás és közlekedés, évszakok, szabadidő, iskola), használata elősegíti a logikai készségek, a szókincs és a kognitív képességek fejlődését. A Tolki - Játékosan angolul foglalkoztató önálló könyvként, azaz elektronikus toll nélkül kapható, így használatához először mindenképpen szükség van egy tollat is tartalmazó szett megvásárlására. Csomagolási méret: 27 x 27 x 1 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-interaktiv-foglalkoztato-hangoskonyv-jatekosan-angolul-205086", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "divat", "cat": "divat"}, {"id": "205089", "title": "Tolki: Interaktív foglalkoztató hangoskönyv - Játékos tanulás", "img": "https://netjatek.hu/images/common/products/large/20/50/205089-1-tolki-interaktiv-foglalkoztato-hangoskonyv-jatekos-tanulas-1664875452736862.jpg", "desc": "A Tolki Játékos tanulás interaktív foglalkoztató hangoskönyv óvodai, iskolai előkészítő anyagokkal bővíti a gyerekek tudását. Az elektronikus tollal működő, több, mint 1000 hanganyagot tartalmazó foglalkoztató elnyerte az Ország Játéka díjat az interaktív játékok kategóriájában. Az óvodás és általános iskolás olvasók játékos formában ismerkedhetnek meg a számokkal, betűkkel, színekkel, formákkal, a hétköznapi életben előforduló szituációkkal, az évszakokkal és még sok mással. A könyvben a gyerekek a szöveg- és egyéb hanganyagok mellett kvízjátékokkal is próbára tehetik a tudásukat. A foglalkoztató lehetőséget teremt az új tudásra vágyóknak, hogy a saját tempójukban fedezzék fel verseken, dalokon, képeken keresztül az alapokat.A könyv felépítése tematikus, használata elősegíti a logikai készségek, a szókincs és a kognitív képességek fejlődését. A Tolki - Játékos tanulás önálló könyvként, azaz elektronikus toll nélkül kapható, így használatához először mindenképpen szükség van egy tollat is tartalmazó szett megvásárlására. Csomagolási méret: 27 x 27 x 1 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-interaktiv-foglalkoztato-hangoskonyv-jatekos-tanulas-205089", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "divat", "cat": "divat"}, {"id": "205095", "title": "Tolki: Interaktív foglalkoztató hangoskönyv - Az emberi test", "img": "https://netjatek.hu/images/common/products/large/20/50/205095-1-tolki-interaktiv-foglalkoztato-hangoskonyv-az-emberi-test-1664875455487118.jpg", "desc": "A Tolki emberi test tematikájú interaktív foglalkoztató hangoskönyve új ismeretekkel bővíti a gyerekek tudástárát a biológiáról, ezen belül is az emberi test anatómiájáról. Az elektronikus tollal működő, több, mint 2000 hanganyagot tartalmazó foglalkoztató elnyerte az Ország Játéka díjat az interaktív játékok kategóriájában. Az általános iskolás olvasók játékos formában ismerkedhetnek meg Prokouk, a Po bolygóról érkező idegen lény segítségével a komoly tudásanyaggal. A könyvben a gyerekek a szöveg- és egyéb hanganyagok mellett kvízjátékokkal is próbára tehetik a tudásukat. A foglalkoztató lehetőséget teremt az új tudásra vágyóknak, hogy a saját tempójukban fedezzék fel a test felépítését és az egészség megőrzésének rejtelmeit.A könyv felépítése tematikus, használata elősegíti a logikai készségek, a szókincs és a kognitív képességek fejlődését. A Tolki - Az emberi test jelenleg csak önálló könyvként, azaz elektronikus toll nélkül kapható, így használatához először mindenképpen szükség van egy tollat is tartalmazó szett megvásárlására. Csomagolási méret: 27 x 27 x 1 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-interaktiv-foglalkoztato-hangoskonyv-az-emberi-test-205095", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "divat", "cat": "divat"}, {"id": "205161", "title": "Barbie: Barna Barbie lila mintás ruhában", "img": "https://netjatek.hu/images/common/products/large/20/51/205161-1-barbie-barna-barbie-lila-mintas-ruhaban-1664969055428753.jpg", "desc": "Ez a Barbie baba készen áll az esti mókára és izgalmakra a díszes virágos öltözetében. Színes ruhát visel, amelyet nagy nyomott virágminta díszít. Az élénk színek és nagy virágok modernek és jókedvűek. A cipő természetesen illik Barbie ruhájához és jelleméhez.Csomagolás mérete: 33 x 9 x 5 cm", "price": 3399.0, "original_price": 4999.0, "currency": "HUF", "discount": 32, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-barna-barbie-lila-mintas-ruhaban-205161", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "divat", "cat": "divat"}]}