{"items": [{"id": "230259", "title": "Gót iskoláslány jelmez - 130-140 cm", "img": "https://netjatek.hu/images/common/products/large/23/02/230259-1-got-iskolaslany-jelmez-130-140-cm-1697450889923277.jpg", "desc": "Gót iskoláslány jelmez beöltözős bulikra!Ezzel a fekete-fehér színű, gót iskoláslány jelmezzel kicsik és nagyok rémesen különlegesen jelenhetnek meg a beöltözős bulin, akár Wednesday. A ruha gallérral és pókkal díszített; elegáns, ugyanakkor borzasztóan rejtélyes megjelenést kölcsönöz a viselőjének. A jelmez jó választás farsangi mulatságra, Halloweenre, beöltözős buliba, de akár a szerepjátékok kiegészítője is lehet.A képen látható cipő, harisnya és paróka nem tartozék.Jellemzők:A jelmez anyaga: poliészterA jelmez mérete: 130-140 cmA ruha hossza: 70 cmUjj hossza: 57 cm", "price": 1999.0, "original_price": 5999.0, "currency": "HUF", "discount": 67, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgot-iskolaslany-jelmez-130-140-cm-230259", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "divat", "cat": "divat"}, {"id": "230424", "title": "Poppy Playtime: Mosolygó Huggy Wuggy plüssfigura, 1. széria", "img": "https://netjatek.hu/images/common/products/large/23/04/230424-1-poppy-playtime-mosolygo-huggy-wuggy-plussfigura-1-szeria-1697616056572223.jpg", "desc": "Borzongató plüssfigura a Poppy Playtime rajongóinak!A Playtime Co. egykor a játékipar királya volt, azonban évekkel ezelőtt egy nap… mindenki eltűnt. A Poppy Playtime videójátékban a játékosok visszatérnek a gyárba, azonban jobb lesz, ha vigyáznak, ugyanis aki ebbe a világba merészkedik, a játékok bosszújának teszi ki magát!A Poppy Playtime 1. szériájának plüssfiguráival a gyerekek eljátszhatják a népszerű videójáték jeleneteit, de akár újakat is kitalálhatnak. A pihe-puha, széles mosolyú plüssök közül ebben a csomagban Smiling Huggy Wuggy kapott helyet, aki csak arra vár, hogy borzongással töltse meg a tulajdonosok mindennapjait. A plüssfigurát a rajongók akár alvótársként is maguk mellé vehetik - már ha merik!Webáruházunkban további Poppy Playtime karakterek is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a kis és nagy rajongók akár mindet összegyűjthetik, ezzel a szobájukba csempészve a videójáték világát. Tökéletes választás Poppy Playtime-rajongóknak.A plüssfigura magassága: kb. 25 cm", "price": 1499.0, "original_price": 4999.0, "currency": "HUF", "discount": 70, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpoppy-playtime-mosolygo-huggy-wuggy-plussfigura-1-szeria-230424", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "230427", "title": "Poppy Playtime: Vigyorgó Huggy Wuggy plüssfigura, 1. széria", "img": "https://netjatek.hu/images/common/products/large/23/04/230427-1-poppy-playtime-vigyorgo-huggy-wuggy-plussfigura-1-szeria-1697616058927542.jpg", "desc": "Borzongató plüssfigura a Poppy Playtime rajongóinak!A Playtime Co. egykor a játékipar királya volt, azonban évekkel ezelőtt egy nap… mindenki eltűnt. A Poppy Playtime videójátékban a játékosok visszatérnek a gyárba, azonban jobb lesz, ha vigyáznak, ugyanis aki ebbe a világba merészkedik, a játékok bosszújának teszi ki magát!A Poppy Playtime 1. szériájának plüssfiguráival a gyerekek eljátszhatják a népszerű videójáték jeleneteit, de akár újakat is kitalálhatnak. A pihe-puha, széles mosolyú plüssök közül ebben a csomagban Scary Huggy Wuggy kapott helyet, aki csak arra vár, hogy borzongással töltse meg a tulajdonosok mindennapjait. A plüssfigurát a rajongók akár alvótársként is maguk mellé vehetik - már ha merik!Webáruházunkban további Poppy Playtime karakterek is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a kis és nagy rajongók akár mindet összegyűjthetik, ezzel a szobájukba csempészve a videójáték világát. Tökéletes választás Poppy Playtime-rajongóknak.A plüssfigura magassága: kb. 25 cm", "price": 1499.0, "original_price": 4999.0, "currency": "HUF", "discount": 70, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpoppy-playtime-vigyorgo-huggy-wuggy-plussfigura-1-szeria-230427", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "230508", "title": "Geomag Mechanics: Challenge Goal! mágneses építőjáték készlet - 96 db-os", "img": "https://netjatek.hu/images/common/products/large/23/05/230508-1-geomag-mechanics-challenge-goal-magneses-epitojatek-keszlet-96-db-os-1697702053240377.jpg", "desc": "Mechanika és mágnesesség játékosan!A Geomag Mechanics kollekciója a jól ismert mágneses építőjátékot keresztezi a mechanikai konstrukciók izgalmas világával - ezzel még inkább kreativitásra és találékonyságra ösztönözve a kis építőket. A készletek a klasszikus mágneses rudak és acélgolyók mellett olyan további elemeket tartalmaznak, amelyek képesek forogni, mozogni, mozgásba hozni és mozgásban tartani egymást a mágnesesség vonzó-taszító hatását kihasználva.A Challenge Goal! 96 db-os készletével a gyerekek egy kilövőszerkezetet és egy kaput, majd egy sorfalat és egy pörgethető akadályt építhetnek meg. Ha elkészült az építmény, indulhat is a góllövési kísérlet. Vajon sikerül betalálni az ellenfél kapujába?A játék remekül fejleszti a kézügyességet, a kreativitást és a logikus gondolkodást, valamint a gyerekek játék közben megismerkedhetnek a mágnesesség csodájával is.A készlet 88%-ban újrahasznosított műanyagból készült, így jó választás a környezettudatos, globálisan gondolkodó családok számára.Csomagolás mérete: 27 x 21 x 5 cm", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgeomag-mechanics-challenge-goal-magneses-epitojatek-keszlet-96-db-os-230508", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Mágneses építőjáték", "findora_main": "divat", "cat": "divat"}, {"id": "230601", "title": "Minix: Wednesday – Wednesday figura báli ruhában, 12 cm", "img": "https://netjatek.hu/images/common/products/large/23/06/230601-1-minix-wednesday-wednesday-figura-bali-ruhaban-12-cm-1698129551741812.jpg", "desc": "Báli ruhás Wednesday a népszerű sorozat rajongóinak!Ebben a dobozban a Netflix egyik sikersorozata, a Wednesday főszereplője, Wendesday Addams rejlik. A mosolytalan arcú karakter ikonikus táncmozdulatát mutatja. A figura kidolgozása részletgazdag, és a sorozatból jól ismert báli ruháját viseli.A Minix figurák olyan népszerű filmek és sorozatok ikonikus karaktereinek kicsinyített másai, mint a Stranger Things, a Naruto, a Wednesday vagy A nagy pénzrablás. A játékfigurák kiváló minőségű, strapabíró anyagokból készültek, amit a szigorú minőségi- és biztonsági ellenőrzés mellett zajló gyártás garantál. A figurák modern, ablakos csomagolásban érkeznek, így önmagukban is dekoratív hatást keltenek - már csak el kell foglalniuk méltó helyüket a boldog tulajdonosok polcain.Webáruházunkban további Minix figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a rajongók összegyűjthetik kedvenc karaktereiket.A figura magassága: 12 cm", "price": 2999.0, "original_price": 4999.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminix-wednesday-wednesday-figura-bali-ruhaban-12-cm-230601", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "divat", "cat": "divat"}, {"id": "230631", "title": "Rénszarvas hajpánt agancsokkal és fülekkel", "img": "https://netjatek.hu/images/common/products/large/23/06/230631-1-renszarvas-hajpant-agancsokkal-es-fulekkel-1698144606484652.jpg", "desc": "Hogyan lehet rénszarvassá változni pillanatok alatt? Hát egy agancsos hajpánttal!Ezzel az világosbarna színű, rénszarvas aganccsal díszített hajpánttal kicsik és nagyok egyaránt a Mikulás szánjának húzóivá válhatnak. A hajpántot az agancsok mellett puha fülecskék is díszítik. Az agancsok merevített műanyagból készültek.A hajpánt tökéletes kiegészítője lehet a karácsonyi buliknak, az iskolai színdarabnak, vagy a szerepjátéknak. Univerzális méretéből adódóan viselése mind gyerekek, mind felnőttek számára kényelmes.", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frenszarvas-hajpant-agancsokkal-es-fulekkel-230631", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "divat", "cat": "divat"}, {"id": "230682", "title": "Csillogó angyal szárny - 37 x 45,5 cm", "img": "https://netjatek.hu/images/common/products/large/23/06/230682-1-csillogo-angyal-szarny-37-x-45-5-cm-1698153897283691.jpg", "desc": "Mennyből az angyal...Ezekkel az ezüstösen csillogó, elegáns angyal szárnyakkal kicsik és nagyok könnyedén angyallá változhatnak, legyen szó karácsonyi betlehemezésről, farsangi mulatságról, vagy beöltözős buliról. A szárnyak fehér áttetsző anyagból készültek, valamint ezüst színű csillámmal díszítettek. A fehér, rugalmas szalagoknak köszönhetően a szárnyak könnyedén felhelyezhetők, viselésük kényelmes. Az angyal szárny egy méretben kapható.A csomag nem tartalmazza a képen látható ruhát, harisnyát és cipőt.Mérete: 37 x 45,5 cm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillogo-angyal-szarny-37-x-45-5-cm-230682", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "divat", "cat": "divat"}, {"id": "230757", "title": "Cry Babies: Loving Care Fantasy Jenna baba", "img": "https://netjatek.hu/images/common/products/large/23/07/230757-1-cry-babies-loving-care-fantasy-jenna-baba-1698309567912213.jpg", "desc": "Varázslatos fantáziababák a Cry Babies-től!A Cry Babies Loving Care Fantasy babák nemcsak azért különlegesek, mert színes hajuk és cuki pizsamájuk van, hanem azért is, mert valódi könnyeket sírnak. A gyerekeknek csak meg kell nyomniuk a fejecskéjét, és a baba rögtön könnyezni kezd. A csomag egy cumit, egy cumisüveget és egy bilit is tartalmaz, hogy a &quot;kis anyukák&quot; megetethessék és bilire szoktathassák a babócát. A baba pizsamája levehető. Ebben a csomagban a liláskék pizsamát viselő Jenna rejlik.A babával való játék fejleszti a gyerekek képzeletét, fantáziáját és kommunikációs készségét, emellett segítségével a kislányok sokat tanulhatnak a gondoskodásról és a felelősségvállalásról is.Webáruházunkban további Cry Babies Loving Care Fantasy babák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek akár mindet összegyűjthetik.A baba magassága: 26 cm", "price": 9999.0, "original_price": 19999.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcry-babies-loving-care-fantasy-jenna-baba-230757", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "divat", "cat": "divat"}, {"id": "230912", "title": "Create it! Sellő körömlakk készlet körömmatricákkal - 16 db-os", "img": "https://netjatek.hu/images/common/products/large/23/09/230912-1-create-it-sello-koromlakk-keszlet-korommatricakkal-16-db-os-1698743301106654.jpg", "desc": "Körömdíszítés mesterfokon!Egy körömfestésért- és díszítésért rajongó gyerek számára maga a paradicsom egy olyan körömlakk készlet, ami tele van különböző árnyalatú körömlakkokkal és körömmatricákkal - pont úgy, mint ez a Create it! Sellő körömlakk szett!A doboz 16 különböző színű, vagány szimbólumokkal (pl. száj, muffin, love-felirat, koktél stb.) díszített üvegcsében rejlő körömlakkot tartalmaz, amelyekkel a kislányok különleges, ragyogó körmöket készíthetnek maguknak vagy kis barátnőiknek. A készlet csillogó, szívecske, hold, csillag stb. alakú körömmatricákat is rejt, hogy még stílusosabb körömkreációk születhessenek.A körömlakkok nem tartalmaznak toxikus anyagokat, így a gyerekek biztonságosan használhatják azokat.Csomagolás mérete: 22 x 21,5 x 2,5 cm", "price": 4990.0, "original_price": 6199.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcreate-it-sello-koromlakk-keszlet-korommatricakkal-16-db-os-230912", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "divat", "cat": "divat"}, {"id": "231146", "title": "Interaktív Plüss Kutyus - Bruno, a labrador", "img": "https://netjatek.hu/images/common/products/large/23/11/231146-1-interaktiv-pluss-kutyus-bruno-a-labrador-1700638451724841.jpg", "desc": "Brúnó egy édes labrador kiskutya, aki már alig várja, hogy foglalkozzanak vele.Bundája puha, meleg barna szeme játékra hívogató. Bruno egy kék kendőt visel a nyakában, amelyet fehér kockák és mancsnyomok díszítenek. És ahogy egy labradorhoz illik, Bruno nagyon okos is.A kutyus testén érzékelők találhatók a fejen, a háton és a fülben, a különböző mozgások a gombok megnyomásával aktiválhatók. Bruno képes sétálni, mozgatja a fejét és kutyapuszit ad, leül és csóválja a farkát, feláll és csóválja a farkát, valamint pacsit ad. A mozdulatokat élethű hangok kísérik.Szinte minden gyerek életében eljön a pillanat, amikor bejelenti: &quot;Anyaaaa, úúúgy szeretnék egy kutyáááát!&quot; A felelős állattartásra viszont fel kell készíteni az apróságokat - Buno, a labrador nagyszerű első lépés az óvodás korosztály számára, emellett a szerepjáték által fejlődik a kicsik kommunikációs készsége, a képzeletük és fantáziájuk is.Csomagolás mérete: 32 x 30 x 20 cm", "price": 11999.0, "original_price": 17999.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Finteraktiv-pluss-kutyus-bruno-a-labrador-231146", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "divat", "cat": "divat"}, {"id": "231284", "title": "Mochtoys: Homokozókészlet kalózhajóval", "img": "https://netjatek.hu/images/common/products/large/23/12/231284-1-mochtoys-homokozokeszlet-kalozhajoval-1700145744481359.jpg", "desc": "Vitorlát bontani, horgonyt leengedni... a homokozóba!A Mochtoys homokozószettjével a gyerekek egy vagány kalózhajó birtokosaivá válhatnak, amivel különböző kalandokat játszhatnak el a homokozóban, vagy akár a fürdőkádban, medencében is.A készlet a vitorlával felszerelt játék kalózhajó mellett egy kalózfigurát, egy vasmacska és egy kormánykerék formájú homokozóformát, egy lapátot és egy gereblyét tartalmaz. Ha a lurkók egy tengeri vihart szeretnék imitálni, a locsolókannából a hajóra önthetik a vizet.A játékok színei harmonizálnak egymással, valamint strapabíró műanyagból készültek, így a gyerekek sokáig élvezhetik majd a velük való játékot. Ki lesz a homokozó következő zsiványa?A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 37 x 22 x 20 cm", "price": 3494.0, "original_price": 3999.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmochtoys-homokozokeszlet-kalozhajoval-231284", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "divat", "cat": "divat"}, {"id": "231611", "title": "Mochtoys: Kis méretű vizes csúszda - többféle", "img": "https://netjatek.hu/images/common/products/large/23/16/231611-1-mochtoys-kis-meretu-vizes-csuszda-tobbfele-1701156623120899.jpg", "desc": "Mindegy, hogy hűvös van vagy kánikula, ez a csúszda mindig jó választás!A Mochtoys kis méretű vizes csúszdája ideális kültéren, de kis méretéből adódóan akár a lakásban is elfér. Könnyen összeszerelhető, stabil, valamint kialakítása biztonságos a kicsik számára. A csúszda vízcsatlakozással rendelkezik, így könnyen vizes csúszdává alakítható. Csak hozzá kell csatlakoztatni egy víztömlőt (nem tartozék), és már kezdődhet is a móka!A csúszda strapabíró műanyagból készült, ellenáll az erős napfénynek, így a gyerekek sokáig élvezhetik majd a vele való játékot.Maximális terhelhetőség: 30 kgA csúszda összeszerelt mérete: 116 x 36 x 62,5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 7999.0, "original_price": 8999.0, "currency": "HUF", "discount": 11, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmochtoys-kis-meretu-vizes-csuszda-tobbfele-231611", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Csúszdák és csúszdalapok", "findora_main": "divat", "cat": "divat"}, {"id": "231846", "title": "Hypno Swirl fidget spinner pörgettyű - többféle", "img": "https://netjatek.hu/images/common/products/large/23/18/231846-1-hypno-swirl-fidget-spinner-porgettyu-tobbfele-1701859138366884.jpg", "desc": "Hmmm nyami, egy csavart cukor... várjunk csak, ez egy fidget spinner?A Hypno Swirl fidget spinner stresszoldó játék lényege, hogy minél tovább pörgésben tartsák a gyerekek a szerkezetet. Amikor már sikerült hosszabb ideig pörgetni a játékot, különböző trükköket is végre lehet hajtani vele, vagy akár új trükköket is kifejleszthetnek a lurkók - ez csak az ügyességen múlik! A két színű, csavart cukorkára emlékeztető játék garantáltan megbabonázza a tekinteteket.A pörgettyű stresszoldó vagy unaloműző játékként is használható, így a dolgozatok vagy más megmérettetések, de akár a hosszú autó- vagy vonatút alatt is játszhatnak vele a gyerekek.Csomagolás mérete: 7,5 x 2,5 x 1,5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 499.0, "original_price": 1299.0, "currency": "HUF", "discount": 62, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhypno-swirl-fidget-spinner-porgettyu-tobbfele-231846", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Ügyességi játékok", "findora_main": "divat", "cat": "divat"}, {"id": "231852", "title": "Buborékfújó, 60 ml - többféle", "img": "https://netjatek.hu/images/common/products/large/23/18/231852-1-buborekfujo-60-ml-tobbfele-1701859152630954.jpg", "desc": "Buborékok mindenhol!A szappanbuborékok fújása már a 18. századi gyerekek kedvenc játékai között is helyet kapott. Ezzel az élénk színű buborékfújóval a gyerekek a napfényben szivárványszínben pompázó buborékokat fújhatnak. A buborékfújó pálcán 2 különböző méretű lyuk biztosítja, hogy különböző méretű bubik szállhassanak a magasba. A buborékfújó tetején egy klasszikus labirintus ügyességi játék is található. Kül- és beltéren egyaránt használható.Űrtartalma: 60 mlCsomagolás mérete: 3,5 x 3,5 x 11 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 199.0, "original_price": 419.0, "currency": "HUF", "discount": 53, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuborekfujo-60-ml-tobbfele-231852", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Buborékfújók", "findora_main": "divat", "cat": "divat"}, {"id": "231960", "title": "Klixx Creaturez Tengeri széria - Cápa, többféle", "img": "https://netjatek.hu/images/common/products/large/23/19/231960-1-klixx-creaturez-tengeri-szeria-capa-tobbfele-1702288178226271.jpg", "desc": "A több mint 200 mozgatható ponttal rendelkező Klixx Creaturez figurákkal az ízeltlábúakért, kétéltűekért és hüllőkért rajongó kicsik és nagyok egy kattogtatható, mozgatható, stop motion videók és rövidfilmek készítéséhez felhasználható, stresszoldó hatású figurával gazdagodhatnak.Ebben a csomagban egy cápa rejlik, a csomagolás hátulján a büszke ízeltlábú-tulajdonosok érdekességeket olvashatnak az állatról. Klixx Creaturez figurák mint filmsztárokA Klixx Creaturez figurák - több mint 200 ponton mozgatható lábaiknak köszönhetően - izgalmas stop motion videók és rövidfilmek főszereplőivé is válhatnak. A kis operatőröknek csak le kell tölteniük a Zing Studio alkalmazást, amely segítségével egyszerűen alkothatnak látványos stop motion, azaz képkockákból összeállított videókat. Emellett ha a gyerekek beszkennelik a csomagoláson található QR-kódot, megnézhetik, hogy hogyan kelnek életre ezek a különleges teremtmények.Stresszoldó játékA Klixx Creaturez figurák egymásba pattintható, kattogtatható, ropogtatható és hajlítható ízületeiknek köszönhetően stresszoldó hatással is bírnak. Az egyes részek egymásba pattintásának hangja megnyugtató, így egy stresszes iskolai nap, orvosnál való várakozás vagy hosszú utazás közben kicsik és nagyok könnyedén elüthetik az időt a teremtmények kattogtatásával.Gyűjthető figurákA figurák között olyan színes, igényes kivitelezésű és vagány megjelenésű teremtmények találhatók, mint a kobra, a tűzhangya, a piton, a skorpió vagy a csörgőkígyó. A figurák webáruházunkban megvásárolhatók (külön-külön kaphatók, elérhetőségük változhat), így a gyerekek akár az összes Klixx Creaturez állatkára szert tehetnek.Csomagolás mérete: 21,6 x 22,5 x 2,8 cmA termék kétféle színkombinációban kapható. A feltüntetett ár 1 darab állatkára vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 2699.0, "original_price": 3699.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fklixx-creaturez-tengeri-szeria-capa-tobbfele-231960", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "divat", "cat": "divat"}, {"id": "231963", "title": "Klixx Creaturez Tengeri széria - Rák, többféle", "img": "https://netjatek.hu/images/common/products/large/23/19/231963-1-klixx-creaturez-tengeri-szeria-rak-tobbfele-1702288189929038.jpg", "desc": "A több mint 200 mozgatható ponttal rendelkező Klixx Creaturez figurákkal az ízeltlábúakért, kétéltűekért és hüllőkért rajongó kicsik és nagyok egy kattogtatható, mozgatható, stop motion videók és rövidfilmek készítéséhez felhasználható, stresszoldó hatású figurával gazdagodhatnak.Ebben a csomagban egy rák rejlik, a csomagolás hátulján a büszke ízeltlábú-tulajdonosok érdekességeket olvashatnak az állatról. Klixx Creaturez figurák mint filmsztárokA Klixx Creaturez figurák - több mint 200 ponton mozgatható lábaiknak köszönhetően - izgalmas stop motion videók és rövidfilmek főszereplőivé is válhatnak. A kis operatőröknek csak le kell tölteniük a Zing Studio alkalmazást, amely segítségével egyszerűen alkothatnak látványos stop motion, azaz képkockákból összeállított videókat. Emellett ha a gyerekek beszkennelik a csomagoláson található QR-kódot, megnézhetik, hogy hogyan kelnek életre ezek a különleges teremtmények.Stresszoldó játékA Klixx Creaturez figurák egymásba pattintható, kattogtatható, ropogtatható és hajlítható ízületeiknek köszönhetően stresszoldó hatással is bírnak. Az egyes részek egymásba pattintásának hangja megnyugtató, így egy stresszes iskolai nap, orvosnál való várakozás vagy hosszú utazás közben kicsik és nagyok könnyedén elüthetik az időt a teremtmények kattogtatásával.Gyűjthető figurákA figurák között olyan színes, igényes kivitelezésű és vagány megjelenésű teremtmények találhatók, mint a kobra, a tűzhangya, a piton, a skorpió vagy a csörgőkígyó. A figurák webáruházunkban megvásárolhatók (külön-külön kaphatók, elérhetőségük változhat), így a gyerekek akár az összes Klixx Creaturez állatkára szert tehetnek.Csomagolás mérete: 21,6 x 22,5 x 2,8 cmA termék kétféle színkombinációban kapható. A feltüntetett ár 1 darab állatkára vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 2499.0, "original_price": 3699.0, "currency": "HUF", "discount": 32, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fklixx-creaturez-tengeri-szeria-rak-tobbfele-231963", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "divat", "cat": "divat"}, {"id": "232248", "title": "Lego® Creator: 3 az 1-ben Virágok locsolókannában 31149", "img": "https://netjatek.hu/images/common/products/large/23/22/232248-1-lego-r-creator-3-az-1-ben-viragok-locsolokannaban-31149-1703163922416887.jpg", "desc": "Bármely otthon dísze lehet a 3 az 1-ben játék locsolókannaÉpítsd meg és építsd át a modelleket, majd játssz velük, és állítsd ki őket a természet ihlette LEGO® Creator 3 az 1-ben Virágok locsolókannában (31149) szettel. Tartalmaz egy kockákból épült, sárga játék locsolókannát, amelynek fogantyúja és rózsája van. 3 játék virág van benne, amelyek szirmai mozgathatók, valamint átlátszó pálcákon 3 pillangót is tartalmaz, amelyek úgy néznek ki, mintha repülnének.A 8 éves vagy nagyobb lányok és fiúk átépíthetik ezt a természet ihlette játékot egy sárga gumicsizmává, 3 mozgatható szárnyú virággal és 2 aranyos, sárga játék madárral, akik egy virágokkal borított rúdon ülnek, majd az egyes modelleket büszkén kiállíthatják a szobájukban.  A LEGO® Creator 3 az 1-ben játékok remek kreatív ajándékok lehetnek, hiszen minden szettben 3 különböző modellopció közül választhatnak a gyerekek. A menő járgányoktól a csodálatos állatokon át a részletgazdag városi jelenetekig mindenki számára akad egy Creator készlet.• 3 színes játék virág gyermekeknek, 1 dobozban – A LEGO® Creator 3 az 1-ben Virágok locsolókannában építőszettel a 8+ éves lányok és fiúk ugyanazokból a kockákból építhetnek meg és építhetnek át 3 részletgazdag modellt• Természet ihlette játék végtelen játéklehetőséggel – A gyerekek történeteket játszhatnak el a játék locsolókannával, amelyben 3 virág és 3 pillangó van, vagy a gumicsizmával, amelyben 3 virág és 2 rúdon ülő madár található• 3 az 1-ben játék interaktív tulajdonságokkal – Mozgatható szirmokkal rendelkező virágokat és átlátszó pálcákra rögzített játék pillangókat tartalmaz, amelyek a játékidő vidám eltöltése érdekében azt a hatást keltik, mintha mozognának• Természet ihlette kiállítható modellek – Ez és a többi LEGO® Creator készlet is kiállítható, hogy feldobja bármelyik helyiséget, és hogy az ifjú alkotók, a barátok és a családtagok is örömüket lelhessék benne• Kreatív születésnapi ajándék gyerekeknek, 8 éves kortól – Ez a 3 az 1-ben játék vidám születésnapi vagy ünnepi ajándékötlet lehet azoknak a fiúknak és lányoknak, akik szeretik a természetet, az állatokat és az építést LEGO® kockákkal• Még több 3 az 1-ben vidámság – Nézd meg a többi LEGO® Creator 3 az 1-ben készletet is (külön kaphatók), amelyek olyan témákban készültek, mint az állatok, a világűr vagy a járművek• LEGO® Creator játékok – Mindegyik 3 az 1-ben készlettel a gyermekek 3 különböző, színes modell megépítése közül választhatnak, amelyeket a legfőbb szenvedélyeik inspiráltak• Méretek – A 420 elemből álló LEGO® építőszett tartalmaz egy játék locsolókannát, amely 13 cm magas, 12 cm széles és 15 cm mély", "price": 9285.0, "original_price": 12499.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3-az-1-ben-viragok-locsolokannaban-31149-232248", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "divat", "cat": "divat"}, {"id": "232260", "title": "Lego® Technic: Nagy teljesítményű buldózer 42163", "img": "https://netjatek.hu/images/common/products/large/23/22/232260-1-lego-r-technic-nagy-teljesitmenyu-buldozer-42163-1703163947864128.jpg", "desc": "Buldózer építőjátékLepd meg a kis járműrajongókat a LEGO® Technic Nagy teljesítményű buldózer (42163) szettel, amely olyan 7 éves vagy nagyobb gyermekeknek készült, akik imádják az építőjátékokat! Egy igazi buldózer által inspirálva, a sárga színösszeállítás megragadja az új Technic építők fantáziáját, és új építési készségek elsajátítására inspirálja a fiúkat és a lányokat. Az autentikus részletek közt találod a lánctalpat és a lapátot, amelyet a buldózer tetején található elem segítségével le és fel emelhetnek a gyerekek. Ez a szett remek ajándék olyan gyermekeknek, akik szeretik a járműveket.A LEGO Technic építőkészletek valósághű elemei befogadható módon ismertetik meg a fiatal LEGO építőket a mérnöki munkával. Legyen részük egy szórakoztató építési kalandban a LEGO Builder alkalmazással, amelyben ráközelíthetnek a modellre, és 3D-ben el is forgathatják azt, miközben követhetik az építés menetét!• Építőjáték 7 éves kortól – A fiúk és lányok számára egyaránt ideális LEGO® Technic Nagy teljesítményű buldózer valósághű részletei felvillanyozzák a kis járműrajongókat• Mozgó lánctalp – Miután remekül szórakoztak a játék buldózer megépítése közben, a gyermekek tologathatják a modellt a lánctalpakon, miközben kitalálják saját kalandjaikat az építési területen• Emeld fel és engedd le a lapátot – Pont mint az igazi buldózer, a modellnek is mozgatható a lapátja, amelyet a játék tetején található elem segítségével mozgathatnak a gyerekek fel és le• Ajándékötlet gyermekeknek – A szett vidám ajándék lehet azoknak a fiúknak és lányoknak, akik imádják az építőjátékokat• Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába• Kicsi LEGO® szett – A 195 elemből álló szett modellel 8 cm magas, 10 cm hosszú és 8 cm széles", "price": 2965.0, "original_price": 3899.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-nagy-teljesitmenyu-buldozer-42163-232260", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "divat", "cat": "divat"}, {"id": "232263", "title": "Lego® Technic: Verseny homokfutó 42164", "img": "https://netjatek.hu/images/common/products/large/23/22/232263-1-lego-r-technic-verseny-homokfuto-42164-1703163954201908.jpg", "desc": "Vidám verseny homokfutó játék gyermekeknekA 8 éves vagy annál idősebb gyerekek igazán jól szórakozhatnak ezzel a menő játék járgánnyal! A kis építők készségeiket is fejlesztik a LEGO® Technic Verseny homokfutó (42164) megépítése közben. Az élmény folytatódik, amikor kipróbálják a modellt. Az igazi verseny homokfutó ihlette eredeti részletekkel van felszerelve, mint például a hátsó felfüggesztés, a mozgó 4 hengeres motor és a vagány rugalmas kormányzás. Ez a készlet szuper ajándék lehet olyan gyerekek számára, akik szeretik a járgányokat és a játék versenyautókat.  A LEGO Technic építőkészletek realisztikus elemei és interaktív modelljei arra inspirálják a fiatal LEGO építőket, hogy érdeklődjenek a mérnökök munkája iránt. Legyen részük egy szórakoztató építési kalandban a LEGO Builder alkalmazással, amelyben ráközelíthetnek a modellre, és 3D-ben el is forgathatják azt, miközben követhetik az építés menetét.• Építőjáték 8 éves kortól – A versenyautók rajongóinak rengeteg mókában lehet részük, miközben megépítik és kipróbálják a LEGO® Technic Verseny homokfutót, amely a játék járgányokat kedvelő fiúknak és lányoknak készült• 4 hengeres motor – Ez a játékautó olyan autentikus részletekkel van felszerelve, amelyeket az igazi verseny homokfutók ihlettek, ilyen például a mozgó 4 hengeres motor• Kormányzás és felfüggesztés – A gyerekek kipróbálhatják az autót, miközben letesztelik a hátsó felfüggesztést és a rugalmas kormányt, amelynek segítségével a homokfutót egyik oldalról hirtelen a másikra lehet dönteni• Autós ajándékötlet gyerekeknek – Ez a szett vidám meglepetés vagy ajándék lehet fiúknak, lányoknak, olyan gyerekeknek, akik imádják az autós építőkészleteket• Bevezetés a mérnöki tudományokba – A LEGO® Technic megépíthető modellek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, amelyek bevezetik a fiatal LEGO építőket a mérnöki tudományok világába• Kicsi LEGO® szett – Az autót tartalmazó 219 elemből álló szett 9 cm magas, 17 cm hosszú és 11 cm széles", "price": 5180.0, "original_price": 6699.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-verseny-homokfuto-42164-232263", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "divat", "cat": "divat"}, {"id": "232266", "title": "LEGO® Technic NEOM McLaren Extreme E Race Car 42166", "img": "https://netjatek.hu/images/common/products/large/23/22/232266-1-lego-r-technic-neom-mclaren-extreme-e-race-car-42166-1703163961511730.jpg", "desc": "Hátrahúzhatós játék autó a NEOM McLaren Extreme E-csapat rajongóinakEgy izgalmas ajándékot keresel a gyermekeknek, akik imádják a versenyautós játékokat? Ez a 7 éves vagy nagyobb gyermekeknek készült hátrahúzhatós autó izgalmakat rejt minden kanyarban. A fiatalok most először élvezhetik a LEGO® Technic NEOM McLaren Extreme E Race Car (42166) megépítését. Majd itt az idő, hogy versenyezz az autóval a hátrahúzhatós funkció segítségével.Ez a játék autó megragadja az eredeti modell karakterét, vaskos terepjáró gumiabroncsokkal, látványos színösszeállítással és eredeti partnerlogóval. A gyerekek nagyon élvezik majd, ahogy elképzelik, hogy milyen versenyezni a világ távoli zugaiban, mint egy igazi Extreme E pilóta.Ez a szett vidám születésnapi vagy alkalomhoz nem kötött ajándék lehet azoknak a gyermekeknek, akik szeretik a járműveket és a játék autókat.  A LEGO Technic építőkészletek valósághű részletekkel ismertetik meg a fiatal LEGO építőkkel a mérnöki munkát. Adj a gyermekek kezébe egy izgalmas építési kalandot a LEGO Builder alkalmazással! Itt ráközelíthetnek a modellre, és el is forgathatják azt, miközben követhetik az építés menetét.• Hátrahúzhatós autó 7+ éves fiúknak és lányoknak – Adj a gyerekek kezébe egy vidám építési projektet a NEOM McLaren Extreme E Race Car játék építőkészlettel, amelynek hátrahúzhatós funkciója teret ad a játéknak• Hátrahúzhatós játék autó – A gyerekek a hátrahúzhatós funkció segítségével száguldozhatnak a LEGO® Technic modellel, miközben elképzelik, hogy a világ körül versenyeznek, pont úgy, mint egy Extreme E pilóta• Vaskos kerekek – A játék autómodell olyan autentikus részleteket rejt, amelyeket az igazi versenyautó ihletett, mint például a terepjáró gumik vagy a partnerek logói• Autós ajándék gyermekeknek – A készlet vidám ajándék lehet születésnapra, ünnepnapra vagy bármilyen alkalomra fiúknak és lányoknak, olyan gyerekeknek, akik szeretik a játék járműveket és a terepjárókat• Bevezetés a mérnöki tudományokba – A LEGO® Technic megépíthető modellek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, amelyek bevezetik a fiatal LEGO építőket a mérnöki tudományok világába• Méretek – A 252 elemből álló szettben az autó 8 cm magas, 18 cm hosszú és 10 cm széles", "price": 6899.0, "original_price": 10999.0, "currency": "HUF", "discount": 37, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-neom-mclaren-extreme-e-race-car-42166-232266", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "divat", "cat": "divat"}]}