{"items": [{"id": "272161", "title": "Hajdíszítő toll csillogó kövekkel", "img": "https://netjatek.hu/images/common/products/large/27/21/272161-1-hajdiszito-toll-csillogo-kovekkel-1754387705519041.jpg", "desc": "Induljon a csillogás és az egyedi stílus ezzel a lenyűgöző Hajdíszítő Tollal, amellyel másodpercek alatt varázsolhatsz ragyogó frizurát! A könnyen használható tollal gyerekjáték a dekorálás, a színes, csillogó kövek pedig garantálják a figyelemfelkeltő megjelenést. A többféle forma és színvariáció végtelen lehetőséget biztosít a kreatív önkifejezéshez, míg a kompakt, hordozható kialakítás lehetővé teszi, hogy bárhol, bármikor csillogóvá varázsold a hajadat!A termék jellemzői:Könnyen használható hajdíszítő tollSzínes, csillogó kövekkelTöbbféle forma és színvariációIdeális kreatív önkifejezéshezKompakt, hordozható kialakításCsomagolás mérete: 11.7 x 21.3 x 5.4 cm", "price": 2199.0, "original_price": 3799.0, "currency": "HUF", "discount": 42, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhajdiszito-toll-csillogo-kovekkel-272161", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "divat", "cat": "divat"}, {"id": "272170", "title": "Hajfonó készlet", "img": "https://netjatek.hu/images/common/products/large/27/21/272170-1-hajfono-keszlet-1754388328731517.jpg", "desc": "Készíts divatos fonatokat gyorsan és egyszerűen ezzel a stílusos hajfonó készlettel! A rózsaszín és fehér dizájn, valamint a gyémánt mintájú fogantyú teszi igazán elegánssá a fonó gépet. A szett tartalmazza a fonó gépet és egy virágmintás fésűt is, és kompatibilis minden hajtípussal. Tökéletes eszköz a kreativitás fejlesztésére és a divatos frizurák elkészítésére!A termék jellemzői:Egyszerű használatRózsaszín és fehér dizájnGyémánt mintájú fogantyúKompatibilis különböző hajtípusokkalTartalmaz egy fonó gépet és egy virágmintás fésűtCsomagolás mérete: 20 x 20 x 20 cm", "price": 2499.0, "original_price": 4499.0, "currency": "HUF", "discount": 44, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhajfono-keszlet-272170", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "divat", "cat": "divat"}, {"id": "272185", "title": "Darus autó fény- és hanghatásokkal, 1:16", "img": "https://netjatek.hu/images/common/products/large/27/21/272185-1-darus-auto-feny-es-hanghatasokkal-1-16-1758182317802202.jpg", "desc": "Vágj bele az építkezésbe ezzel a valósághű, 1:16 méretarányú darus autóval, amely minden terepen helytáll!A részletgazdag, realisztikus kialakítás mellett a beépített fény- és hanghatások teszik teljessé az építkezési élményt. A könnyen kezelhető és tartós anyagoknak köszönhetően ideális választás beltéri és kültéri kalandokhoz egyaránt. Tökéletes munkagép a jövő építőmérnökeinek, amely órákig tartó izgalmas szerepjátékot garantál!A termék jellemzői: 1:16 méretarányFény- és hanghatások a valóságos élményértRészletgazdag, realisztikus kialakításKönnyen kezelhető és tartós anyagokból készültIdeális beltéri és kültéri játékhozCsomagolás mérete: 18.5 x 32 x 11.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4599.0, "original_price": 5999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdarus-auto-feny-es-hanghatasokkal-1-16-272185", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "272188", "title": "Tartályos autó fény- és hanghatásokkal, 1:16", "img": "https://netjatek.hu/images/common/products/large/27/21/272188-1-tartalyos-auto-feny-es-hanghatasokkal-1-16-1754462819315652.jpg", "desc": "Készülj a nagy fuvarokra ezzel a lenyűgöző, tartályos autóval, amely elhozza a valóságos élményt a gyerekszobába! A modell beépített fény- és hanghatásokkal teszi még izgalmasabbá a játékot, stimulálva a kicsik érzékszerveit és fantáziáját. A színes, részletes kialakítás és a strapabíró anyag garantálja a tartósságot és a hosszan tartó, könnyen kezelhető szórakozást. Ideális eszköz a szerepjátékhoz, amely segíti a gyermekeket a közlekedés világának felfedezésében és a fantáziadús történetmesélésben!A termék jellemzői:1:16 méretarányFény- és hanghatások a valóságosabb játékélményértSzínes, részletes kialakításKönnyen kezelhető, strapabíró anyagCsomagolás mérete: 18.5 x 32 x 11.5 cm", "price": 4599.0, "original_price": 5999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftartalyos-auto-feny-es-hanghatasokkal-1-16-272188", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "272194", "title": "Faszállító traktor hang- és fényhatásokkal", "img": "https://netjatek.hu/images/common/products/large/27/21/272194-1-faszallito-traktor-hang-es-fenyhatasokkal-1754464042665772.jpg", "desc": "Vágj bele az erdei munkába ezzel a valósághű, 1:16 méretarányú faszállító traktorral!Az interaktív hang- és fényhatások teszik még élethűbbé a favágás és szállítás élményét. A részletesen kidolgozott traktor és a forgatható darukar lehetővé teszi a rakomány precíz mozgatását. A kiváló minőségű anyagoknak köszönhetően ez a tökéletes jármű a hosszantartó, izgalmas szerepjátékhoz!A termék jellemzői: 1:16 méretarányInteraktív hang- és fényhatásokRészletesen kidolgozott traktor és rakományrészForgatható darukarKiváló minőségű anyagokból készültCsomagolás mérete: 18.5 x 42 x 11.5 cm", "price": 6199.0, "original_price": 8499.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffaszallito-traktor-hang-es-fenyhatasokkal-272194", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "272200", "title": "Konténerrakodó daru, 1:14", "img": "https://netjatek.hu/images/common/products/large/27/22/272200-1-kontenerrakodo-daru-1-14-1754464479394974.jpg", "desc": "Vedd át az irányítást a konténerterminál felett ezzel a lenyűgöző, 1:14 méretarányú rakodó daruval!A valósághű megjelenést interaktív fény- és hanghatások teszik teljessé, így még izgalmasabb a szerepjáték. A darukar forgatható kialakítása lehetővé teszi a precíz rakodást és szállítást, mint a való életben. Tökéletes eszköz a precíz mozdulatok gyakorlásához és a nagy gépek irányításának élményéhez!A termék jellemzői:1:14 méretarány Interaktív kialakításValósághű megjelenésForgatható darukarFényeffektekHanghatásokCsomagolás mérete: 18.5 x 36.5 x 12.5 cm", "price": 4599.0, "original_price": 5999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkontenerrakodo-daru-1-14-272200", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "272206", "title": "Rendőrautó fény- és hanghatásokkal, 1:16", "img": "https://netjatek.hu/images/common/products/large/27/22/272206-1-rendorauto-feny-es-hanghatasokkal-1-16-1754465746375971.jpg", "desc": "Irány a helyszín ezzel a részletgazdag, 1:16 méretarányú rendőrautóval, ami készen áll a bevetésre! A beépített fény- és hanghatások, valamint a nyitható ajtók teszik teljessé a valósághű rendőri szerepjátékot. A modell aprólékos kidolgozása minden részletében hűen tükrözi az igazi rendőrautót. Tökéletes jármű a fantáziadús bűnüldözéshez és a hősies kalandokhoz!A termék jellemzői: 1:16 méretarányú modellBeépített fény- és hanghatásokNyitható ajtókRészletes kidolgozásCsomagolás mérete: 18.5 x 32 x 11.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4399.0, "original_price": 5499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frendorauto-feny-es-hanghatasokkal-1-16-272206", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "272302", "title": "Oxy Ombre: Iskolai hátizsák - kék", "img": "https://netjatek.hu/images/common/products/large/27/23/272302-1-oxy-ombre-iskolai-hatizsak-kek-1754643192761081.jpg", "desc": "Az Oxy Ombre iskolai hátizsák divatos ombre mintázata azonnal magára vonzza a figyelmet, és remekül kiegészíti a mindennapi viseletet. Az ergonomikus kialakítás biztosítja a kényelmes használatot: az anatómiailag formázott hátizsák párnázott vállpántokkal és állítható mellkasi pánttal rendelkezik. A megerősített alsó rész stabilitást nyújt, megakadályozva a hátizsák felborulását.A hátizsák tágas belső tere két fő rekesszel segíti a tanszerek rendezett elhelyezését. Az oldalsó gumis üvegtartó zsebek gyors hozzáférést biztosítanak az italokhoz, míg az elülső zseb ideális az uzsonna vagy kisebb tárgyak tárolására. A fényvisszaverő elemek növelik a láthatóságot és a biztonságot iskolába menet és hazafelé.A termék jellemzői:Divatos ombre dizájnErgonomikus kialakítás: párnázott vállpántok, állítható mellkasi pántTágas tárolóhely: két fő rekesszelOldalsó gumis üvegtartó zsebekFényvisszaverő elemek a biztonságértAjánlott testmagasság: 136 cm-tőlAnyaga: 100% poliészterCsomagolás mérete: 20 x 32 x 43 cmA hátizsák 28 literes űrtartalma és 8 kg teherbírása garantálja, hogy minden szükséges tanszer kényelmesen elfér benne.", "price": 12999.0, "original_price": 19999.0, "currency": "HUF", "discount": 35, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foxy-ombre-iskolai-hatizsak-kek-272302", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Iskolatáska,iskolai hátizsák", "findora_main": "divat", "cat": "divat"}, {"id": "272308", "title": "Oxy Next: Stickers Smiley iskolai hátizsák - kék", "img": "https://netjatek.hu/images/common/products/large/27/23/272308-1-oxy-next-stickers-smiley-iskolai-hatizsak-kek-1754644022611277.jpg", "desc": "Az Oxy Next: Stickers Smiley iskolai hátizsák tökéletes választás 2–4. osztályos gyerekek számára. Az ergonomikus kialakítás és a párnázott vállpántok biztosítják a kényelmes viseletet.A hátizsák fényvisszaverő elemekkel van ellátva, hogy növelje a biztonságot az utakon. A tágas belső tér és a különböző zsebek segítik az iskolaszerek rendszerezését. Két oldalzseb, kulcstartó, illetve iskolai chip tartó is található rajta.A hátizsák alja vízálló anyagból készült a védelem és hosszú élettartam érdekében. Könnyű és tartós poliészterből készült, miközben 21 literes űrtartalmával elegendő helyet biztosít minden szükséges felszerelésnek.A termék jellemzői:Ergonomikus hátkialakításPárnázott vállpántok és mellkasi pántFényvisszaverő elemekVízálló aljKét oldalzsebPoliészter anyagCsomagolás mérete: 20 x 32 x 43 cmTovábbi adatok: Tömeg: 870 gTeherbírás: 8 kg", "price": 12999.0, "original_price": 21999.0, "currency": "HUF", "discount": 41, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foxy-next-stickers-smiley-iskolai-hatizsak-kek-272308", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Iskolatáska,iskolai hátizsák", "findora_main": "divat", "cat": "divat"}, {"id": "272317", "title": "Kolibri mintás prémium iskolatáska szett - 3 részes", "img": "https://netjatek.hu/images/common/products/large/27/23/272317-1-kolibri-mintas-premium-iskolataska-szett-3-reszes-1754646955945424.jpg", "desc": "Fedezd fel a Kolibri mintás prémium iskolatáska szett varázslatos világát!Ez a 3 részes szett nemcsak vizuálisan lenyűgöző, hanem ergonomikusan is tökéletes megoldást nyújt az iskolakezdéshez.A szett a következőket tartalmazza:- Iskolatáska- Tornazsák- TolltartóA termék jellemzői:Ergonomikus kialakítás: Anatómiailag formázott háttámla, légáteresztő anyaggal párnázva, széles vállpántokkal.Könnyű és biztonságos: Mindössze 970 g, fényvisszaverő elemekkel a biztonságért.Egyszerű használat: Mágneses záródás, könnyen nyitható kisiskolások számára.Praktikus elrendezés: Fő rekesz rendezővel, névvel és órarenddel.Stabil és tartós: Vízhatlan alj és állítható pántok az optimális illeszkedéshez.Ajánlott: Fizioterapeuta által javasolt, helyes testtartást támogat.Anyag: 100% poliészterŰrtartalom: 26 lTeherbírás: 8 kgCsomagolás mérete: 19 x 31 x 40 cm", "price": 21999.0, "original_price": 39999.0, "currency": "HUF", "discount": 45, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkolibri-mintas-premium-iskolataska-szett-3-reszes-272317", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Iskolatáska,iskolai hátizsák", "findora_main": "divat", "cat": "divat"}, {"id": "272320", "title": "Virág mintás prémium iskolatáska szett - 3 részes", "img": "https://netjatek.hu/images/common/products/large/27/23/272320-1-virag-mintas-premium-iskolataska-szett-3-reszes-1754646960317446.jpg", "desc": "A Virág mintás prémium iskolatáska szett nemcsak vizuálisan elragadó, hanem ergonomikusan is kiváló választás az iskolakezdők számára. Az anatómiailag formázott hát és a széles, puha vállpántok biztosítják a maximális kényelmet és támogatást.Az iskolatáska ideális az első és második osztályos gyermekeknek, 123 cm magasságtól. Könnyű kialakításának köszönhetően mindössze 1100 g súlyú, és fényvisszaverő elemekkel a biztonságot is fokozza. Ergonómiai kialakítása biztosítja a kényelmes viseletet a légáteresztő anyagú párnázásnak és a puha vállpántoknak köszönhetően. A fő rekesz belső zsebbel, névvel és órarenddel a jobb szervezésért. Az állítható váll- és mellpántok lehetővé teszik az optimális illeszkedést. A szilárd, vízálló alj lábakkal biztosítja a stabilitást és elegendő tárolóhelyet. Az elülső zseb kiválóan alkalmas uzsonnás doboznak, az oldalsó nyitott zsebek pedig elegendő helyet biztosítanak az összes iskolai kiegészítőnek.A terméket fizioterapeuták ajánlják, mivel segít a helyes testtartás megőrzésében és az egyenletes súlyelosztásban, így védi a gyermek hátát.A termék jellemzői:Ergonómikus iskolatáskaKönnyű és biztonságos kivitelFő rekesz belső zsebbel, névvel és órarenddelÁllítható váll- és mellpántokSzilárd, vízálló alj lábakkalFizioterapeuta által ajánlottCsomagolás mérete: 19 x 31 x 40 cmTartalom: 1 db iskolatáska, 1 db tornazsák, 1 db tolltartóAnyag: 100% poliészterŰrtartalom: 27 lTeherbírás: 8 kg", "price": 19999.0, "original_price": 34999.0, "currency": "HUF", "discount": 43, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvirag-mintas-premium-iskolataska-szett-3-reszes-272320", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Iskolatáska,iskolai hátizsák", "findora_main": "divat", "cat": "divat"}, {"id": "272377", "title": "Kisautó ráépíthető matatókockákkal", "img": "https://netjatek.hu/images/common/products/large/27/23/272377-1-kisauto-raepitheto-matatokockakkal-1755590852525845.jpg", "desc": "Induljon a kétfunkciós játék ezzel a szuper kisautóval, amely egyedi módon kombinálja a guruló járművet az építőkockák adta kreativitással! Ez az 5 darabos készlet vidám, élénk színeivel és biztonságos, lekerekített éleivel azonnal megragadja a kicsik figyelmét. A kocsi és a kockák illesztése játékosan fejleszti a finommotoros készségeket és a kéz-szem koordinációt. Kiválóan alkalmas az 18 hónapos kortól ajánlott gyermekek számára, biztosítva a hosszú órákon át tartó, fejlesztő szórakozást!A termék jellemzői:Építőkockákkal kombinált kisautó dizájn5 darabos készlet18 hónapos kortól ajánlottVidám, élénk színekBiztonságos, lekerekített élekCsomagolás mérete: 9.5 x 9 x 9.5 cm", "price": 2499.0, "original_price": 4299.0, "currency": "HUF", "discount": 42, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkisauto-raepitheto-matatokockakkal-272377", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "divat", "cat": "divat"}, {"id": "272398", "title": "Hangvezérlésű plüss alpaka", "img": "https://netjatek.hu/images/common/products/large/27/23/272398-1-hangvezerlesu-pluss-alpaka-1755593744198120.jpg", "desc": "A hangvezérlésű plüss alpaka egy interaktív játék, amely reagál a hangodra, és garantáltan mosolyt csal az arcodra.A termék jellemzői:  Hangvezérléssel aktiválható mozgás Puha, plüss anyag Színes fejhallgató dizájn 3 éves kortól ajánlott Könnyen kezelhető, interaktív szórakozásCsomagolás mérete: 25 x 23 x 13 cm", "price": 4999.0, "original_price": 9999.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhangvezerlesu-pluss-alpaka-272398", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "divat", "cat": "divat"}, {"id": "272404", "title": "Interaktív sétáltatható kutya - barna", "img": "https://netjatek.hu/images/common/products/large/27/24/272404-1-interaktiv-setaltathato-kutya-barna-1755593971806524.jpg", "desc": "Az interaktív sétáltatható kutya tökéletes társ a gyerekek számára, akik szeretnének egy saját kisállatot gondozni.A termék jellemzői:  Puha, barna plüss anyag Interaktív mozgás és hang  Levehető póráz  Aranyos masni a fülén 3 éves kortól ajánlottCsomagolás mérete: 25 x 23 x 13 cm", "price": 4999.0, "original_price": 8999.0, "currency": "HUF", "discount": 44, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Finteraktiv-setaltathato-kutya-barna-272404", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "divat", "cat": "divat"}, {"id": "272407", "title": "Interaktív sétáltatható kutya - fehér", "img": "https://netjatek.hu/images/common/products/large/27/24/272407-1-interaktiv-setaltathato-kutya-feher-1755594053310149.jpg", "desc": "Az interaktív sétáltatható kutya egy bájos, játékos plüss.A termék jellemzői:  Fehér színű puha plüss anyagból készült Interaktív játékélmény sétáltatható funkcióval 22 cm hosszú, 22 cm magas, 14 cm széles 3 éves kortól ajánlottCsomagolás mérete: 25 x 23 x 13 cm", "price": 4999.0, "original_price": 8999.0, "currency": "HUF", "discount": 44, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Finteraktiv-setaltathato-kutya-feher-272407", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "divat", "cat": "divat"}, {"id": "272443", "title": "Játékbaba fürdőkádban - 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/24/272443-1-jatekbaba-furdokadban-25-cm-1755595192981121.jpg", "desc": "Induljon a vidám pancsolás ezzel a körülbelül 25 cm magas játékbabával, amely tökéletes alapot nyújt a szerepjátékhoz a fürdőszobában! A baba aranyos fürdőruhás megjelenése és a hozzá tartozó fürdőkád kiegészítővel és a klasszikus sárga gumikacsával még élethűbbé teszik a játékot. A biztonságos és tartós anyagból készült szett nem csak szórakoztat, de fejleszti a gyermekek gondoskodási ösztönét és a szociális készségeit is. Ajándékozz órákon át tartó, biztonságos és kreatív fürdőzéssel kapcsolatos játékot!A termék jellemzői: Magasság: 25 cmFürdőkád kiegészítővelAranyos fürdőruhás megjelenésSárga gumikacsa tartozékkalBiztonságos és tartós anyagból készültCsomagolás mérete: 33.5 x 20 x 10 cm", "price": 3699.0, "original_price": 5999.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatekbaba-furdokadban-25-cm-272443", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Hagyományos baba", "findora_main": "divat", "cat": "divat"}, {"id": "272446", "title": "Játékbaba nyuszi mintás ruhában, összecsukható babakocsival - 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/24/272446-1-jatekbaba-nyuszi-mintas-ruhaban-osszecsukhato-babakocsival-25-cm-1755595261991419.jpg", "desc": "Vidd sétálni kis kedvencedet ezzel a 25 cm-es játékbabával, aki bájos, nyuszi mintás ruhájában várja a közös kalandot! A szetthez tartozik egy összecsukható babakocsi is, amivel könnyedén elviheted babádat bárhová. A babakocsi könnyen kezelhető és tárolható, a baba pedig kiváló minőségű anyagokból készült. Tökéletes szett a gondoskodó szerepjátékhoz és az első közös séták élményéhez!A termék jellemzői: 25 cm-es játékbabaÖsszecsukható babakocsiSzínes, mintás ruházatKönnyen kezelhető és tárolhatóKiváló minőségű anyagokból készültCsomagolás mérete: 47 x 20 x 8 cm", "price": 3699.0, "original_price": 5999.0, "currency": "HUF", "discount": 38, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatekbaba-nyuszi-mintas-ruhaban-osszecsukhato-babakocsival-25-cm-272446", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Hagyományos baba", "findora_main": "divat", "cat": "divat"}, {"id": "272449", "title": "Elektronikus darts játék", "img": "https://netjatek.hu/images/common/products/large/27/24/272449-1-elektronikus-darts-jatek-1755595337456359.jpg", "desc": "Az elektronikus darts játék ideális választás otthoni szórakozáshoz és baráti összejövetelekhez.A termék jellemzői: Elektronikus pontszámkijelző Többféle játékmódHangerő-szabályozásKönnyen felszerelhetőTartós anyagokból készültCsomagolás mérete: 43.5 x 38.5 x 2.5 cm", "price": 11199.0, "original_price": 13999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felektronikus-darts-jatek-272449", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Biliárd,csocsó,léghoki és darts", "findora_main": "divat", "cat": "divat"}, {"id": "272458", "title": "Ruha szett játékbabára - többféle", "img": "https://netjatek.hu/images/common/products/large/27/24/272458-1-ruha-szett-jatekbabara-tobbfele-1755595646102880.jpg", "desc": "Varázsolj új stílust babádnak ezzel a változatos, színes és mintás ruhaszettel!A kényelmes anyagból készült ruhák tökéletesen illeszkednek a 41 cm-es játékbabákra. A könnyen fel- és levehető kialakításnak köszönhetően a kicsik gyakran öltöztethetik át babájukat, fejlesztve a finommotorikus készségeket. Hagyjátok, hogy a játékbaba ruhája tükrözze a gyermeked kreativitását és egyedi stílusát!A termék jellemzői: Színes, mintás dizájnKényelmes anyagból készült41 cm-es játékbabákhozKönnyen fel- és levehetőVáltozatos stílus, hogy minden játékbaba egyedi lehessenCsomagolás mérete: 31 x 26 x 0.7 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2199.0, "original_price": 2999.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fruha-szett-jatekbabara-tobbfele-272458", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "divat", "cat": "divat"}, {"id": "272479", "title": "3 az 1-ben kutyakozmetika és kisállatkórház figurával", "img": "https://netjatek.hu/images/common/products/large/27/24/272479-1-3-az-1-ben-kutyakozmetika-es-kisallatkorhaz-figuraval-1755596658259473.jpg", "desc": "Nyisd meg saját kisállat birodalmadat ezzel a zseniális, 3 az 1-ben kutyakozmetika és kisállatkórház szettel! A könnyen hordozható játéktáska pillanatok alatt átalakul teljes értékű ápolóállomássá, ahol egy kutyus figura várja a törődést. A készlet minden szükséges ápolási kiegészítőt tartalmaz a gyógyításhoz és szépítkezéshez. Ez a gyermekbarát szett élénk színeivel és változatos funkcióival fejleszti a kreativitást és a gondoskodási készségeket!A termék jellemzői:3 az 1-ben funkció: kutyakozmetika, kisállatkórház és hordozható játéktáskaTartalmaz kutyus figurát és ápolási kiegészítőketKönnyen hordozható, gyermekbarát kialakítássalÉlénk színek és részletes dizájnFejleszti a kreativitást és a gondoskodási készségeketCsomagolás mérete: 30 x 50.6 x 35.4 cm", "price": 5499.0, "original_price": 7999.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F3-az-1-ben-kutyakozmetika-es-kisallatkorhaz-figuraval-272479", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "divat", "cat": "divat"}]}