{"items": [{"id": "246823", "title": "Unikornis Akadémia: Isabel baba és River unikornis játékszett", "img": "https://netjatek.hu/images/common/products/large/24/68/246823-1-unikornis-akademia-isabel-baba-es-river-unikornis-jatekszett-1731081055416399.jpg", "desc": "Unikornis Akadémia Játékszett – A Barátság VarázslataEz a játékszett a NETFLIX animációs sorozat és a bestseller könyvsorozat által ihletett, amelyben a barátságé a főszerep. Varázslatos játék vár a kislányokra ezzel a részletgazdag figurával és unikornissal.A Játékszett RészleteiTéma és Inspiráció: Unikornis Akadémia, a barátság hatalma.Baba: A baba kiváló minőségű műanyagból készült, 11 cm-es méretű. A végtagjai mozgathatók, ami sokféle szerepjátékot és pózt tesz lehetővé.Unikornis: Az unikornis rendelkezik puha, szivárványos sörénnyel és farokkal, amely fésülhető, segítve a gyerekeket a gondozó szerepjátékban.Kivitelezés: A játékszettet a valósághű részletek és a kiváló minőségű műanyag jellemzi.A termék jellemzői:Játék Típusa: Baba és unikornis figura szett / SzerepjátékInspiráció: Netflix animációs sorozat és bestseller könyvsorozatBaba Mérete: 11 cmAnyag: Kiváló minőségű műanyagFőbb Jellemzők: Puha, szivárványos, fésülhető sörény és farok, mozgatható baba végtagok.Csomagolás mérete: 25 x 6 x 20 cm", "price": 6199.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-isabel-baba-es-river-unikornis-jatekszett-246823", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "divat", "cat": "divat"}, {"id": "246835", "title": "LEGO® Marvel Vasember motorral és Hulk 76287", "img": "https://netjatek.hu/images/common/products/large/24/68/246835-1-lego-r-marvel-vasember-motorral-es-hulk-76287-1721814665844007.jpg", "desc": "Hulk tombol, Vasember pedig a menő motorján száguldLepj meg egy ifjú szuperhőst vagy LEGO® rajongót ezzel a megépíthető Bosszúállók kalandszettel! A LEGO Marvel Vasember motorral és Hulk játékkészlet (76287) egy megépíthető és játékra is alkalmas játék, amely úgy készült, hogy fejlessze a 4+ éves gyermekek magabiztosságot, koncentrációját és problémamegoldó készségét.A LEGO Marvel játékkészlet Vasember és Hihetetlen Hulk minifigurákat tartalmaz, valamint Vasember megépíthető, tologatható motorja és egy megépíthető ház is a szett része. A gyerekek aktiválhatnak egy funkciót, hogy ledőljön a ház (Ami Hulk közelében elég gyakran megtörténik!), majd újra megépíthetik, hogy Hulk következő tombolására készen legyen. A szetthez tartozik egy járműkeret kezdőkocka, hogy segítsék a gyerekek építését. Az intuitív építési útmutatót képes, történetvezérelt útmutató formájában találod a dobozban. A digitális élmény érdekében az építők felnagyíthatják és elforgathatják a modelleket az intuitív LEGO Builder app segítségével.A 4 éves kortól ajánlott LEGO Marvel kalandos játékkészletek különleges meglepetések lehetnek az egész család számára. Miközben a felnőttek továbbadják építési készségeiket, értékes fejlődési mérföldkövekben osztozhatnak kis építőjükkel. • Szuperhősös szett minifigurákkal -Tartalmazza Vasember és Hihetetlen Hulk minifiguráit, továbbá Vasember megépíthető, tologatható motorja, egy megépíthető ház és sok vidám kiegészítő is a szett része • Gyakorlatias, kalandokkal teli játékkészlet - A gyerekek aktiválhatnak egy funkciót, hogy összedőljön az épület (Ami Hulk közelében elég gyakran megtörténik!), majd újraépíthetik, hogy készen álljon Hulk következő kitörésére • Ifjú építők számára készült - Egy járműkeret kezdőkocka biztosítja, hogy gyorsan elkezdődhessen az építés,és több idő maradjon a játékra • LEGO® Marvel Bosszúállók ajándék gyermekeknek - Ez a kreatív játékra tervezett, gyűjthető szett egy szórakoztató építőjáték a 4+ éves kis szuperhősök számára • Még több szuperhősös játékkészlet - Nézd meg a LEGO® Marvel m egépíthető és játékra is tökéletes szettek teljes választékát, hogy még több kreatív és fantáziadús szórakozás várjon a gyerekekre • Játékkészletek óvodáskorú gyerekeknek - A 4 éves kortól ajánlott LEGO® készletek bevezetik a gyerekeket kedvenc film- és tévészereplőik, illetve hétköznapi hőseik univerzumába • 68 darabból álló szett 4 éves kortól - A motor 4 cm magas, 9 cm hosszú és 3 cm széles, a ház pedig 6 cm magas, 6 cm széles és 3 cm mély", "price": 4655.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-vasember-motorral-es-hulk-76287-246835", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "divat", "cat": "divat"}, {"id": "246859", "title": "Hatchimals: Hatchimals Alive! szivárvány színű keltető - 6 db-os", "img": "https://netjatek.hu/images/common/products/large/24/68/246859-1-hatchimals-hatchimals-alive-szivarvany-szinu-kelteto-6-db-os-1721824498505429.jpg", "desc": "A lányok felfedezhetik az új Hatchimals Alive! termékcsaládot és útra kelhetnek különleges kis figuráikkal. Minden csomag 6 darab Hatchimals tojást tartalmaz, tele színes meglepetésekkel és kiegészítőkkel. A szívecskét vízzel kell feltölteni, és indulhat is a kis állatkák keltetése. A víz szivárvány színekben fog pompázni és kikelnek a tojásból a gyerekek új kis barátai. Az állatkák közt található kutyus, pingvin és unikornis is.A termék jellemzői:- Színes, izgalmas dizájn- Fejleszti a kreativitást és a képzelőerőt- Kiváló minőségű anyagokból készültCsomagolás mérete: 22 x 8 x 25 cm", "price": 8999.0, "original_price": 11899.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhatchimals-hatchimals-alive-szivarvany-szinu-kelteto-6-db-os-246859", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "divat", "cat": "divat"}, {"id": "246874", "title": "Hatchimals: Hatchimals Alive! pezsgő meglepetés", "img": "https://netjatek.hu/images/common/products/large/24/68/246874-1-hatchimals-hatchimals-alive-pezsgo-meglepetes-1721887632490524.jpg", "desc": "A lányok felfedezhetik az új Hatchimals Alive! termékcsaládot és útra kelhetnek különleges kis figuráikkal. Minden csomag tele szórakoztató meglepetésekkel és kiegészítőkkel. A keltetőbe vizet kell önteni, és a habok közül egy új cuki kis állatka bukkan elő a tojásból.Összesen 7 darab új Hatchimals gyűjthető össze.A termék jellemzői:- Színes, izgalmas dizájn- Fejleszti a kreativitást és a képzelőerőt- Kiváló minőségű anyagokból készültCsomagolás mérete: 13 x 8 x 16 cm", "price": 2799.0, "original_price": 4499.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhatchimals-hatchimals-alive-pezsgo-meglepetes-246874", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "divat", "cat": "divat"}, {"id": "246883", "title": "Játékfegyver műanyag töltényekkel és célokkal", "img": "https://netjatek.hu/images/common/products/large/24/68/246883-1-jatekfegyver-muanyag-toltenyekkel-es-celokkal-1721889111483552.jpg", "desc": "Ez a műanyag játékpisztoly ideális választás a gyerekek számára, akik szeretnek szerepjátékokat játszani. Biztonságos anyagokból készült és műanyag fegyverlövedéket tartalmaz.A termék jellemzői:- Élethű játékpisztoly műanyagból- Biztonságos műanyag töltényekkel- Ideális szerepjátékokhoz- Könnyen kezelhető- Tartós anyagokból készültA játék használatakor védőszemüveg viselése ajánlott, amelyet a csomagolás nem tartalmaz.Csomagolás mérete: 26 x 19 x 3 cm", "price": 799.0, "original_price": 1799.0, "currency": "HUF", "discount": 56, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatekfegyver-muanyag-toltenyekkel-es-celokkal-246883", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Klasszikus fegyver", "findora_main": "divat", "cat": "divat"}, {"id": "246889", "title": "Katonai szivacslövő fegyver készlet", "img": "https://netjatek.hu/images/common/products/large/24/68/246889-1-katonai-szivacslovo-fegyver-keszlet-1721889116463264.jpg", "desc": "A gyerekek izgalmas harci kalandokat élhetnek át ezzel a szivacslövő fegyver készlettel. Biztonságos szivacslövedékekkel és különféle kiegészítőkkel teszi teljessé a játékélményt.A termék jellemzői:- Biztonságos szivacslövedékek- Komplett katonai szett kiegészítőkkel- Reális megjelenés- Strapabíró műanyag- Könnyen kezelhetőA játék használatakor védőszemüveg viselése ajánlott, amelyet a csomagolás nem tartalmaz.Csomagolás mérete: 23 x 34 x 4 cm", "price": 1999.0, "original_price": 2399.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkatonai-szivacslovo-fegyver-keszlet-246889", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "divat", "cat": "divat"}, {"id": "246916", "title": "Rubik: 3 x 3-as versenykocka", "img": "https://netjatek.hu/images/common/products/large/24/69/246916-1-rubik-3-x-3-as-versenykocka-1721890143149728.jpg", "desc": "A Rubik-kocka egy klasszikus színpárosító kirakós játék, amelyet kicsik és nagyok is egyaránt élvezhetnek otthon, vagy akár útközben is. A klasszikus 3x3-as kocka egy rendkívül addiktív agypróba, amely világszerte lenyűgözte a rajongókat. A Rubik-kockának hat különböző oldala van, amelyek mindegyike kilenc színes négyzetből áll. A kirakós játékok szerelmeseinek kötelező, a cél a Rubik-kocka eredeti állapotába való tekerése és forgatása, amíg minden oldalán csak egyforma színt láthatunk. Ez az új és továbbfejlesztett versenykocka olyan mechanizmussal rendelkezik, amely simább, gyorsabb és megbízhatóbbjátékot eredményez. A hagyományos matricákat műanyag lapokkal helyettesítették, ami azt jelenti, hogy nincs fakulás, hámlás vagy csalási lehetőség!Csomagolás mérete: 9 x 8 x 15 cm", "price": 5299.0, "original_price": 6299.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubik-3-x-3-as-versenykocka-246916", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "divat", "cat": "divat"}, {"id": "246955", "title": "Interaktív játékbaba overálban, kiegészítőkkel - 35 cm", "img": "https://netjatek.hu/images/common/products/large/24/69/246955-1-interaktiv-jatekbaba-overalban-kiegeszitokkel-35-cm-1724832613753182.jpg", "desc": "Ezzel az aranyos, csíkos nadrágot viselő babával a kislányok megtapasztalhatják milyen amikor gondoskodni kell valakiről. A kb. 35 cm-es baba sapkát visel, arcocskája aranyos, ruhácskáján színes minták találhatók. A baba különböző kiegészítőkkel érkezik, amikkel a kislányok gondját viselhetik neki.A termék jellemzői:- Interaktív funkciók- Különböző kiegészítőket tartalmaz- Fejpánttal és csíkos nadrággal- Segíti az empátia fejlődésétCsomagolás mérete: 33 x 35 x 10 cm", "price": 5999.0, "original_price": 7699.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Finteraktiv-jatekbaba-overalban-kiegeszitokkel-35-cm-246955", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "findora_main": "divat", "cat": "divat"}, {"id": "246994", "title": "Átalakítható teherautó készlet", "img": "https://netjatek.hu/images/common/products/large/24/69/246994-1-atalakithato-teherauto-keszlet-1721896177562340.jpg", "desc": "Ezzel a multifunkciós teherautó készlettel a kisfiúk hatalmas mókának néznek elébe. A teherautó parkolóvá alakítható, amihez úttest csatlakoztatható. A játék fény- és hangeffektekkel is rendelkezik, így garantált az izgalmas játékélmény.A termék jellemzői:- Csatlakoztatható úttest- Fény- és hangeffektek a még izgalmasabb játékért- Tartós és strapabíró anyag- Könnyen átalakítható és összeszerelhetőCsomagolás mérete: 18 x 44 x 12 cm", "price": 6999.0, "original_price": 8199.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fatalakithato-teherauto-keszlet-246994", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "247018", "title": "Rendőrségi központ parkolóval", "img": "https://netjatek.hu/images/common/products/large/24/70/247018-1-rendorsegi-kozpont-parkoloval-1721903643556486.jpg", "desc": "Ezzel a játékkészlettel a kisfiúk hatalmas mókának néznek elébe. A gyerekek különböző szerepjátékokat találhatnak ki, ami fejleszti a képzelőerőt és a kreativitást. A készlet rendőrségi járműveket is tartalmaz, így garantált az izgalmas játékélmény.A termék jellemzői:- Több szintes parkoló- Rámpák a kisautók számára- Különböző kiegészítők - Tartós műanyag Csomagolás mérete: 34 x 46 x 10 cm", "price": 7199.0, "original_price": 8999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frendorsegi-kozpont-parkoloval-247018", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Parkolóház,garázs", "findora_main": "divat", "cat": "divat"}, {"id": "247021", "title": "Átalakítható kamion játékkészlet", "img": "https://netjatek.hu/images/common/products/large/24/70/247021-1-atalakithato-kamion-jatekkeszlet-1721903645735089.jpg", "desc": "Ezzel a multifunkciós kamion készlettel a kisfiúk hatalmas mókának néznek elébe. A kamion parkolóvá alakítható, és a lenyitható feljáró segítségével az autók fel és le tudnak járni rajta. A játék fejleszti a kreativitást és képzelőerőtA termék jellemzői:- Átalakítható kamion- Lenyitható feljáró - Fejleszti a kreativitást és a képzelőerőt- Tartós műanyagból készültCsomagolás mérete: 25 x 58 x 9 cm", "price": 7999.0, "original_price": 8699.0, "currency": "HUF", "discount": 8, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fatalakithato-kamion-jatekkeszlet-247021", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "247045", "title": "Tűzoltósági központ parkolóval", "img": "https://netjatek.hu/images/common/products/large/24/70/247045-1-tuzoltosagi-kozpont-parkoloval-1721907851772394.jpg", "desc": "Ezzel a játékkészlettel a kisfiúk hatalmas mókának néznek elébe. A gyerekek különböző szerepjátékokat találhatnak ki, ami fejleszti a képzelőerőt és a kreativitást. A készlet tűzoltósági járműveket is tartalmaz, így garantált az izgalmas játékélmény.A termék jellemzői:- Több szintes parkoló- Rámpák a kisautók számára- Különböző kiegészítők - Tartós műanyag Csomagolás mérete: 34 x 46 x 10 cm", "price": 5799.0, "original_price": 7899.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftuzoltosagi-kozpont-parkoloval-247045", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Parkolóház,garázs", "findora_main": "divat", "cat": "divat"}, {"id": "247048", "title": "Dinoszaurusz formájú autókilövő szett 2 db kisautóval", "img": "https://netjatek.hu/images/common/products/large/24/70/247048-1-dinoszaurusz-formaju-autokilovo-szett-2-db-kisautoval-1721907907421245.jpg", "desc": "Dinó formájú katapult és autógarázs egyben? Naná!Ez a különleges játék többféle funkcióval is rendelkezik. Külsőre egy dinónak tűnik, ámde sokkal több annál! A dinó fel tud emelkedni, így a háta egy izgalmas autócsúszdává alakul, amelyen leszáguldhatnak a kisautók. Ha a gyerekek a dinó szájába helyezik a kisautókat az katapultként kilövi őket. A dinó kerekeken gurul, a tetején található fogantyúval pedig könnyen hordozható.A szettben 2 darab kisautó található, amelyek a dinó oldalában lévő garázsba helyezhetők.A termék jellemzői:- Egyedi dinó forma- 2 db kisautó a csomagban- Kilövő mechanizmus- Tartós műanyagból készült- Színpompás és részletgazdag kivitelezésCsomagolás mérete: 20 x 36 x 9 cm", "price": 7999.0, "original_price": 9499.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoszaurusz-formaju-autokilovo-szett-2-db-kisautoval-247048", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "247051", "title": "Gyerek Walkie-Talkie – barna-zöld", "img": "https://netjatek.hu/images/common/products/large/24/70/247051-1-gyerek-walkie-talkie-barna-zold-1721908112363167.jpg", "desc": "A konyhában vagyok, vétel! Próbálom becserkészni anyát!A terepmintával díszített walkie talkie szettel a gyerekek titkos beszélgetéseket folytathatnak és nagyszerű kalandokat élhetnek át. A készüléket zajszűrővel látták el a beszélgetés hangminőségének javítása érdekében.A dobozban 2 darab, különböző mintával ellátott, barna-zöld színű walkie talkie található.A termék jellemzői:- 500 méteres hatótávolság- Könnyen használható- Strapabíró anyagokból készültCsomagolás mérete: 22 x 19 x 5 cm", "price": 5599.0, "original_price": 6999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgyerek-walkie-talkie-barna-zold-247051", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Walkie-Talkie", "findora_main": "divat", "cat": "divat"}, {"id": "247054", "title": "Gyerek Walkie-Talkie – rózsaszín-kék", "img": "https://netjatek.hu/images/common/products/large/24/70/247054-1-gyerek-walkie-talkie-rozsaszin-kek-1721908143460865.jpg", "desc": "A konyhában vagyok, vétel! Próbálom becserkészni anyát!A rózsaszín-kék walkie talkie szettel a gyerekek titkos beszélgetéseket folytathatnak és nagyszerű kalandokat élhetnek át. A készüléket zajszűrővel látták el a beszélgetés hangminőségének javítása érdekében.A dobozban 2 darab, különböző mintával ellátott, kék-rózsaszín színű walkie talkie található.Ez a walkie-talkie szuper kiegészítője lehet a kalandos, üldözős, vagy éppen a titkos játékoknak. A gyerekek odaadják barátjuknak az egyik adóvevőt, a másik náluk marad, így garantáltan elkapják majd még a legkeményebb bűnözőket is, de megtervezhetik akár a világ legtitkosabb akcióját is.A termék jellemzői:- 500 méteres hatótávolság- Könnyen használható- Strapabíró anyagokból készült- Rózsaszín és kék színű dizájnCsomagolás mérete: 22 x 19 x 5 cm", "price": 5599.0, "original_price": 6999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgyerek-walkie-talkie-rozsaszin-kek-247054", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Walkie-Talkie", "findora_main": "divat", "cat": "divat"}, {"id": "247096", "title": "Parkolóvá alakítható motor - kék", "img": "https://netjatek.hu/images/common/products/large/24/70/247096-1-parkolova-alakithato-motor-kek-1762355285553509.jpg", "desc": "Ez egy olyan izgalmas játék, amely motorból autóparkolót varázsol egyetlen mozdulattal. A gyerekek könnyedén átalakíthatják a motort, a játék pedig fény- és hanghatásokkal teszi az élményt még izgalmasabbá.A termék jellemzői:- Fényeffektek és hanghatások- Tartós és biztonságos anyagokból- Könnyen kezelhető - 4 db kisautó a csomagbanCsomagolás mérete: 30 x 43 x 17 cm", "price": 11199.0, "original_price": 13999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fparkolova-alakithato-motor-kek-247096", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Parkolóház,garázs", "findora_main": "divat", "cat": "divat"}, {"id": "247099", "title": "Parkolóvá alakítható motor - piros", "img": "https://netjatek.hu/images/common/products/large/24/70/247099-1-parkolova-alakithato-motor-piros-1721974428585946.jpg", "desc": "Ez egy olyan izgalmas játék, amely motorból parkolót varázsol egyetlen mozdulattal. A gyerekek könnyedén átalakíthatják a motort, a játék pedig fény- és hanghatásokkal teszi az élményt még izgalmasabbá.A termék jellemzői:- Fényeffektek és hanghatások- Tartós és biztonságos anyagokból- Könnyen kezelhető - 4 db kisautó a csomagbanCsomagolás mérete: 30 x 43 x 17 cm", "price": 11999.0, "original_price": 13999.0, "currency": "HUF", "discount": 14, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fparkolova-alakithato-motor-piros-247099", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Parkolóház,garázs", "findora_main": "divat", "cat": "divat"}, {"id": "247150", "title": "Hangot adó ikerbabák kiegészítőkkel - 35 cm", "img": "https://netjatek.hu/images/common/products/large/24/71/247150-1-hangot-ado-ikerbabak-kiegeszitokkel-35-cm-1724832778318155.jpg", "desc": "Ezzel a hangot adó, 35 cm magas baba szettel és a hozzá tartozó kiegészítőkkel a gyerekek órákon át elmerülhetnek a játékban. A dobozban 2 darab baba és számos kiegészítő található.A játék fejleszti a fantáziát és a képzelőerőt. A „kis anyukák” babájuk gondozásával a felnőttek világát utánozhatják szerepjáték által, így sokat tanulnak a felelősségvállalásról, a szeretetről, önállóságról és a gondoskodásról.A termék jellemzői:- Hangot adó funkcióval rendelkeznek- Kiegészítők: bili, sampon, hintőpor, gumikacsa, cumisüveg, tányér evőeszközök, csörgő, ruházat- Részletgazdag kiegészítők- Minőségi anyagokból készült- 35 cm magas babákCsomagolás mérete: 40 x 56 x 10 cm", "price": 8999.0, "original_price": 13999.0, "currency": "HUF", "discount": 36, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhangot-ado-ikerbabak-kiegeszitokkel-35-cm-247150", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "findora_main": "divat", "cat": "divat"}, {"id": "247174", "title": "Mancs őrjárat: Everest plüssfigura - 13 cm", "img": "https://netjatek.hu/images/common/products/large/24/71/247174-1-mancs-orjarat-everest-plussfigura-13-cm-1722321305666182.jpg", "desc": "A jég és a hó nem jelenthet gondot Everestnek. Ellenkezőleg, minél téliesebb az idő, annál inkább elemében van ez a husky hölgy. Pihe-puha bundájával ideális társ az óvodáskorú gyermekek számára, nemcsak téli időszakban. Magas minőségű plüssanyagból, a részletekre való nagy odafigyeléssel készült.A termék jellemzői:- 13 cm- Pihe-puha anyag- Részletgazdag kidolgozás- Hivatalos licenc termék- Biztonságos anyagokból készültCsomagolás mérete: 11 x 11 x 17 cm", "price": 3499.0, "original_price": 3999.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-everest-plussfigura-13-cm-247174", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "divat", "cat": "divat"}, {"id": "247195", "title": "Konyhai gyurmaszett delfin alakú gyurmanyomóval", "img": "https://netjatek.hu/images/common/products/large/24/71/247195-1-konyhai-gyurmaszett-delfin-alaku-gyurmanyomoval-1724841729742693.jpg", "desc": "Ez egy izgalmas és kreatív játék, amely lehetőséget nyújt a gyermekek számára, hogy fantáziadús ételeket formázzanak meg gyurmából. A szett tartalmazza a szükséges eszközöket egy igazán egyedi ebédhez. A játék fejleszti a kézügyességet és a képzelőerőt.A termék jellemzői:- Delfin alakú gyurmanyomóval- 4-féle színes gyurma- Formázó eszközök és kiegészítők- Biztonságos anyagokból készült- Könnyen kezelhető és tisztíthatóCsomagolás mérete: 26 x 31 x 9 cm", "price": 3299.0, "original_price": 4999.0, "currency": "HUF", "discount": 34, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkonyhai-gyurmaszett-delfin-alaku-gyurmanyomoval-247195", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "divat", "cat": "divat"}]}