{"items": [{"id": "271447", "title": "Gyöngy készlet táskában", "img": "https://netjatek.hu/images/common/products/large/27/14/271447-1-gyongy-keszlet-taskaban-1752736584459017.jpg", "desc": "Engedd szabadjára a kreativitásod ezzel a bőséges gyöngy készlettel, mely különböző színű és formájú gyöngyöket rejt!A gyöngyök könnyen tárolhatók és hordozhatók a stílusos, virág alakú, átlátszó rózsaszín táskában. Készíts egyedi ékszereket magadnak vagy ajándékba a barátaidnak, és légy te a legkreatívabb! Tökéletes szett a finommotoros készségek fejlesztésére és a fantasztikus alkotásokhoz!A termék jellemzői: Különböző színű és formájú gyöngyökVirág alakú, átlátszó rózsaszín táska dizájnKönnyen szállíthatóIdeális kreatív alkotásokhoz és ajándékokhozCsomagolás mérete: 15.5 x 10 x 17 cm", "price": 1199.0, "original_price": 1899.0, "currency": "HUF", "discount": 37, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgyongy-keszlet-taskaban-271447", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyöngyözés,gyöngyvasalás", "findora_main": "divat", "cat": "divat"}, {"id": "271450", "title": "Orvosi készlet táskában", "img": "https://netjatek.hu/images/common/products/large/27/14/271450-1-orvosi-keszlet-taskaban-1752736962734229.jpg", "desc": "Légy Te a család háziorvosa ezzel a praktikus orvosi készlettel, amely egy könnyen hordozható táskában érkezik!A gyerekbarát kivitel és a biztonságos anyagok garantálják a gondtalan játékot. A táska tele van izgalmas eszközökkel, mint a sztetoszkóp, fecskendő és orvosi szemüveg, amelyekkel a kicsik azonnal nekiláthatnak a betegek gyógyításának.Ez a szett tökéletes módja annak, hogy a szerepjáték révén fejleszd gyermeked képzelőerejét és enyhítsd a fehér köpenytől való félelmét!A termék jellemzői:Praktikus táskában, könnyen hordozhatóTartalmaz sztetoszkópot, fecskendőt, szemüveget és további orvosi eszközöketSegíti a szerepjátékot és a képzelőerő fejlesztésétBiztonságos anyagokból készült, gyerekbarát kivitelCsomagolás mérete: 21.7 x 21 x 7.6 cm", "price": 2199.0, "original_price": 2999.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Forvosi-keszlet-taskaban-271450", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Orvosnál", "findora_main": "divat", "cat": "divat"}, {"id": "271462", "title": "Gyöngy készlet rekeszes tárolódobozban", "img": "https://netjatek.hu/images/common/products/large/27/14/271462-1-gyongy-keszlet-rekeszes-tarolodobozban-1752739674981056.jpg", "desc": "Engedd szabadjára a kreativitást ezzel a fantasztikus gyöngy készlettel, amely tökéletes alapot nyújt az egyedi ékszerek megalkotásához! A szett különböző színű és méretű gyöngyöket tartalmaz, amelyekkel végtelen variációban készíthetőek karkötők és nyakláncok. A praktikus, rekeszes tárolódoboz segít a gyöngyök rendezett tárolásában, míg a könnyen hordozható kialakítás lehetővé teszi, hogy a gyermekek bárhol alkothassanak. Ez a készlet fejleszti a kézügyességet és a finommotoros készségeket, miközben inspirálja az önkifejezést és a divat iránti érdeklődést! A termék jellemzői:Különböző színű és méretű gyöngyökPraktikus, rekeszes tárolódobozKönnyen hordozhatóFelhasználható karkötők és nyakláncok készítéséhezCsomagolás mérete: 20 x 10 x 5 cm", "price": 1199.0, "original_price": 1999.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgyongy-keszlet-rekeszes-tarolodobozban-271462", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyöngyözés,gyöngyvasalás", "findora_main": "divat", "cat": "divat"}, {"id": "271483", "title": "Gyöngy készlet tárolódobozban - lila", "img": "https://netjatek.hu/images/common/products/large/27/14/271483-1-gyongy-keszlet-tarolodobozban-lila-1752742855186122.jpg", "desc": "Vágj bele az ékszerkészítés izgalmába ezzel a fantasztikus, több mint 1200 darabos gyöngy készlettel! A különféle színek és formák garantálják, hogy mindig új és egyedi DIY alkotásokat hozz létre. A praktikus, lila tárolódoboz fogantyúval és rekeszekkel teszi lehetővé a könnyű rendszerezést és a hordozhatóságot. Tökéletes szett, hogy elkészítsd saját stílusos karkötőidet és nyakláncaidat!A termék jellemzői:Több mint 1200 gyöngy különböző színekben és formákbanLila színű tárolódoboz praktikus fogantyúvalKülönféle rekeszek az egyszerű tárolásértDIY ékszerkészítő komponensekCsomagolás mérete: 10 x 19 x 13.5 cm", "price": 3799.0, "original_price": 5999.0, "currency": "HUF", "discount": 37, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgyongy-keszlet-tarolodobozban-lila-271483", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyöngyözés,gyöngyvasalás", "findora_main": "divat", "cat": "divat"}, {"id": "271486", "title": "Gyöngy készlet tárolódobozban - pink", "img": "https://netjatek.hu/images/common/products/large/27/14/271486-1-gyongy-keszlet-tarolodobozban-pink-1752742975406014.jpg", "desc": "Engedd szabadjára a kreativitásodat ezzel a csodás, pink tárolódobozos gyöngy készlettel! A doboz több mint 400 darab különböző színű és formájú gyöngyöt rejt, amelyek végtelen variációs lehetőséget kínálnak. Ez a DIY szett ideális a saját, egyedi ékszerek megalkotásához, legyen szó nyakláncról, karkötőről vagy fülbevalóról. A praktikus tárolódoboznak köszönhetően a gyöngyök mindig rendszerezetten és könnyen hordozhatóan állnak készen a következő alkotó pillanatodra!A termék jellemzői: Tartalmaz több mint 400 gyöngyötKönnyen hordozható tárolódobozKülönböző színek és formákDIY ékszerkészítéshez ideálisCsomagolás mérete: 8 x 19 x 13.5 cm", "price": 2599.0, "original_price": 3999.0, "currency": "HUF", "discount": 35, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgyongy-keszlet-tarolodobozban-pink-271486", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyöngyözés,gyöngyvasalás", "findora_main": "divat", "cat": "divat"}, {"id": "271498", "title": "Távirányítós busz, 1:32", "img": "https://netjatek.hu/images/common/products/large/27/14/271498-1-taviranyitos-busz-1-32-1752749954290476.jpg", "desc": "Vezess a városban ezzel a valósághű, 1:32 méretarányú távirányítós busszal! A négyirányú vezérlés és az élethű világítás teszi még izgalmasabbá a kalandos utazásokat. A legjobb hír, hogy a működéshez szükséges elemeket a csomag már tartalmazza, így azonnal indulhat a játék! Tökéletes jármű a távirányítós versenyekhez és a fantáziadús városi kalandokhoz!A termék jellemzői:1:32 méretarányNégyirányú távirányításVilágítással ellátottTartalmazza a működéshez szükséges elemeketCsomagolás mérete: 10 x 35 x 7.5 cm", "price": 5999.0, "original_price": 7699.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftaviranyitos-busz-1-32-271498", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "divat", "cat": "divat"}, {"id": "271543", "title": "Babaápoló center", "img": "https://netjatek.hu/images/common/products/large/27/15/271543-1-babaapolo-center-1752818236666732.jpg", "desc": "Lépj be a gondoskodás világába ezzel a komplett Babaápoló Center szettel, ami mindent tartalmaz, amire a kisbabának szüksége van!A szett interaktív elemekkel van felszerelve, mint például az elektromos hajszárító szimulált hanggal, és még egy nyitható ajtajú sütővel is rendelkezik. A színes és vidám dizájnnak köszönhetően ez a tökéletes eszköz a gondoskodó szerepkör gyakorlásához!A termék jellemzői: Interaktív elemek, mint az elektromos hajszárító szimulált hanggalNyitható ajtajú sütőKülönféle ápolási kiegészítők, például hajkefe és krémes flakonokSzínes, vidám dizájnA termék nem tartalmazza a babátCsomagolás mérete: 12.5 x 58 x 52.2 cm", "price": 8999.0, "original_price": 12699.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbabaapolo-center-271543", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba-ápolás,játékbaba-center", "findora_main": "divat", "cat": "divat"}, {"id": "271600", "title": "Gootastic Ice Cute - többféle", "img": "https://netjatek.hu/images/common/products/large/27/16/271600-1-gootastic-ice-cute-tobbfele-1753692969504192.jpg", "desc": "Gootastic Ice Cute – A stresszoldás jégkockába zárva!Ez a puha, kocka alakú stresszlabda tökéletes választás minden korosztály számára, ha feszültségoldásról, koncentrációról van szó. Bárhol, bármikor használható – akár otthon, útközben vagy munka közben.A Gootastic Ice Cute különlegessége a szuperelasztikus anyag, amely bármilyen nyomás, húzás vagy gyúrás után is visszanyeri eredeti formáját. Ez a tulajdonság nemcsak szórakoztatóvá, hanem stresszoldó eszközként is hatékonnyá teszi. Használható dühlevezetéshez, idegesség enyhítésére, koncentráció segítésére vagy csak a kezek lefoglalására – felnőttek és gyerekek számára egyaránt.A stresszlabda kompakt méretű – 5 × 5 × 5 cm –, így kényelmesen elfér a kézben, táskában vagy zsebben is. Könnyen tisztítható, teljesen ártalmatlan anyagból készült, így biztonságosan használható akár 3 éves kortól. A termék színe véletlenszerűen kerül kiválasztásra: egy élénk rózsaszín vagy jégkék stresszkocka rejtőzik minden csomagban.Kis méret, nagy hatás – a stressz nem ellenfél többé!A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1499.0, "original_price": 1999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgootastic-ice-cute-tobbfele-271600", "partner": "cj-jateknet", "category_path": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "findora_main": "divat", "cat": "divat"}, {"id": "271786", "title": "Tudod a választ? - Dinoszauruszok", "img": "https://netjatek.hu/images/common/products/large/27/17/271786-1-tudod-a-valaszt-dinoszauruszok-1753959728154993.jpg", "desc": "A „Tudod a választ? – Dinoszauruszok” kártyacsomag egy szórakoztató, ismeretterjesztő játék, amely 46 dinoszaurusz és őslény világát mutatja be kérdéseken, feladványokon és meglepő tényeken keresztül. Ez a kártyacsomag kifejezetten arra lett tervezve, hogy a gyerekek ne csak passzívan szemléljék a tudást, hanem aktívan gondolkodjanak, következtessenek, és elmélyüljenek az őskor világában. A játék közben nemcsak a dinoszauruszokról tanulnak, hanem fejlődik a memóriájuk, a koncentrációjuk és a logikai gondolkodásuk is. A doboz 46 darab, kétoldalas kártyát tartalmaz, mindegyiken egy dinoszaurusz (vagy őslény, például Ichthyosaurus, Pteranodon, Megalodon) szerepel. Minden kártyán három kérdés található:1. Tudod-e? – Ismeretterjesztő, tárgyi tudást mérő kérdés.2. Igaz vagy hamis? – Kritikus gondolkodást fejlesztő állítás.3. Háromból egy – Trükkös feladvány három válaszlehetőséggel.", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftudod-a-valaszt-dinoszauruszok-271786", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "divat", "cat": "divat"}, {"id": "271789", "title": "Tudod a választ? - Állatok", "img": "https://netjatek.hu/images/common/products/large/27/17/271789-1-tudod-a-valaszt-allatok-1753959840139410.jpg", "desc": "A „Tudod a választ? – Állatok” kártyacsomag azoknak a kis felfedezőknek készült, akik nemcsak a vadon élő állatok neveit szeretnék megtanulni, hanem azok különleges tulajdonságaira, élőhelyeire, viselkedésükre és egyedi képességeikre is kíváncsiak. Ez a kártyacsomag nem csupán ismeretbővítő játék, hanem kiváló fejlesztőeszköz is, amely szórakoztatva tanítja a gyerekeket. A dobozban 46 kártya található, mindegyik egy-egy izgalmas állatot mutat be, a jól ismert oroszlántól és delfintől kezdve egészen olyan különlegességekig, mint a narvál, a sarki nyúl vagy épp a kacsacsőrű emlős. Minden kártya három játékos kérdésből és egy „Igaz vagy hamis?” feladványból áll, kiegészítve egy tréfás vagy meglepő információval, amely biztosan mosolyt csal a gyerekek arcára. 1. Tudod-e? – Ezek a kérdések az állatokkal kapcsolatos általános ismeretekre vonatkoznak, például: „Melyik kontinensen honos az elefánt?”, „Melyik állat szerepel a Rió című animációs filmben?” vagy „Hol élnek a narválok?”2. Igaz vagy hamis? – A gyerekeknek el kell dönteniük, hogy az állítás helyes-e vagy sem. Ez a forma fejleszti a kritikai gondolkodást és a figyelmet.3.Háromból egy – Három állítás közül kell kiválasztaniuk azt, amelyik nem igaz. Ezzel a típusú feladattal a szelektív figyelmet és az összehasonlító gondolkodást gyakorolják.Oldalak száma: 96Borító: puhafedeles", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftudod-a-valaszt-allatok-271789", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "divat", "cat": "divat"}, {"id": "271810", "title": "Irány… az űr matricás foglalkoztató", "img": "https://netjatek.hu/images/common/products/large/27/18/271810-1-irany-az-ur-matricas-foglalkoztato-1754028277742339.jpg", "desc": "Az Irány… az űr című matricás foglalkoztató egy varázslatos utazásra hívja a gyerekeket a világűrbe. A könyv a történetalkotás, a kreatív gondolkodás és a fantáziavilág egyedülálló találkozása – ahol a gyermek nemcsak elmerülhet az űr rejtelmeiben, hanem ő maga is formálhatja a galaktikus történeteket. A kötethez tartozó újrahasználható matricák lehetővé teszik, hogy a kicsik mindig másképp rendezzék el a szereplőket és jeleneteket: hol a kutya száll le a Holdra, máskor a cica emeli magasba a zászlót, és talán még egy kis marslakó is beköszön. A matricák tetszés szerint áthelyezhetők, bármelyik oldalra vagy akár más sima felületre is, így a játék szinte végtelen lehetőséget kínál.A könyv különlegessége a matricák újrahasználhatósága, melyhez a végén egy gyűjtőoldal is tartozik. Ide visszaragaszthatók a figurák, amikor a játék véget ér, így nem vesznek el, és legközelebb újra felhasználhatók. Ez nemcsak praktikus megoldás, hanem segíti a gyermekeket a rendszerezés, sorrendiség és környezetük rendben tartása iránti érzék kialakításában is.", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Firany-az-ur-matricas-foglalkoztato-271810", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "divat", "cat": "divat"}, {"id": "271858", "title": "Barkács készlet szerelő táskában", "img": "https://netjatek.hu/images/common/products/large/27/18/271858-1-barkacs-keszlet-szerelo-taskaban-1754035656844144.jpg", "desc": "Készülj fel a javításra ezzel a 27 darabos barkácskészlettel, melyet egy praktikus szerelő táskában tárolhatsz! A készlet tartalmaz minden alapvető szerszámot, mint a fűrész, csavarhúzó, kalapács és csavarkulcs a valósághű szerepjátékhoz. A kényelmesen hordozható táska lehetővé teszi, hogy a kis szerelő bárhol nekiláthasson a munkának. A biztonságos, gyerekbarát kialakításnak köszönhetően ez a tökéletes eszköz a finommotoros készségek fejlesztésére!A termék jellemzői: 27 darabos szerszámkészletTartalmazza a legfontosabb eszközöket: fűrész, csavarhúzó, kalapács, csavarkulcsKényelmesen hordozható szerelő táskábanBiztonságos, gyerekbarát kialakításCsomagolás mérete: 11 x 26 x 30 cm", "price": 8799.0, "original_price": 10999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarkacs-keszlet-szerelo-taskaban-271858", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék barkács készlet", "findora_main": "divat", "cat": "divat"}, {"id": "271861", "title": "Barkács készlet elektromos fúróval", "img": "https://netjatek.hu/images/common/products/large/27/18/271861-1-barkacs-keszlet-elektromos-furoval-1754035942695095.jpg", "desc": "Vágj bele az építés és szerelés izgalmas világába ezzel a barkácskészlettel, melynek középpontjában a realista elektromos fúró áll! A szett számos szerszámot és kiegészítőt tartalmaz a teljes körű, valósághű szerepjátékhoz. A tartós és biztonságos anyagokból készült eszközöket mind egy könnyen hordozható ládában tárolhatod. Tökéletes választás 3 éves kortól, hogy játékosan fejlessze a finommotoros készségeket és a kreativitást!A termék jellemzői: Realista elektromos fúróTartós és biztonságos anyagokból készültKülönböző szerszámok és kiegészítők3 éves kortól ajánlottKönnyen hordozható szerszámosládaCsomagolás mérete: 8.3 x 44.4 x 29.7 cm", "price": 7199.0, "original_price": 8999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarkacs-keszlet-elektromos-furoval-271861", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék barkács készlet", "findora_main": "divat", "cat": "divat"}, {"id": "271879", "title": "Színes ugráló csibe figura - többféle", "img": "https://netjatek.hu/images/common/products/large/27/18/271879-1-szines-ugralo-csibe-figura-tobbfele-1754036862358310.jpg", "desc": "Készülj a felhúzós játékok mókájára ezzel a bájos, színes ugráló csibe figurával, amely garantáltan mosolyt csal minden arcra! A puha, színes plüss borítás és az aranyos csibe dizájn azonnal a legkisebbek kedvencévé teszi, miközben a puha tapintás fejleszti az érzékelést. Az egyszerű felhúzós mechanizmus mozgásba hozza a csibét, ezzel serkentve a gyermekek figyelmét és mozgáskövetési képességét. A kompakt méret (11 x 10 x 10 cm) ideális a kis kezek számára, így bárhová magukkal vihetik ezt a vidám kis barátot!A termék jellemzői:Felchúzós mechanizmus, amely mozgásba hozza a csibétPuha, színes plüss borításKompakt méret: 11 x 10 x 10 cm", "price": 1099.0, "original_price": 1299.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-ugralo-csibe-figura-tobbfele-271879", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "divat", "cat": "divat"}, {"id": "272107", "title": "Munkagép szállító jármű, 1:16", "img": "https://netjatek.hu/images/common/products/large/27/21/272107-1-munkagep-szallito-jarmu-1-16-1754376458664591.jpg", "desc": "Szállítsd a legnagyobb munkagépeket is ezzel a valósághű, 1:16 méretarányú szállító járművel! A részletgazdag kialakítást interaktív hang- és fényhatások teszik teljessé, így még élethűbb a szerepjáték. A működő rakodó funkció lehetővé teszi, hogy a gyerekek precízen fel- és lerakodják a rakományt. A tartós műanyag anyagnak köszönhetően ez a tökéletes jármű a hosszantartó, izgalmas építkezési kalandokhoz!A termék jellemzői:1:16 méretarányRészletgazdag kialakításMűködő rakodó funkcióHang- és fényhatásokTartós műanyag anyagCsomagolás mérete: 21 x 52 x 11.5 cm", "price": 8399.0, "original_price": 10499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmunkagep-szallito-jarmu-1-16-272107", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "272110", "title": "Ló figura szett", "img": "https://netjatek.hu/images/common/products/large/27/21/272110-1-lo-figura-szett-1754376991345027.jpg", "desc": "Lépj be a farm izgalmas világába ezzel a kiváló minőségű ló figura szettel, mely több gyönyörűen kidolgozott lovat tartalmaz!A figurák részletgazdag, valósághű dizájnja és a tartós anyag garantálja az autentikus játékélményt. A szett része egy színes farm háttér is, amely még teljesebbé teszi a fantáziadús szerepjátékot. Tökéletes választás a lovak minden rajongójának, 3 éves kortól!A termék jellemzői:Kiváló minőségű anyagból készültRészletes kidolgozásTöbbféle ló figura egy szettben3 éves kortól ajánlottSzínes farm háttérrelCsomagolás mérete: 14 x 31.5 x 11 cm", "price": 1899.0, "original_price": 2499.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flo-figura-szett-272110", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "divat", "cat": "divat"}, {"id": "272113", "title": "Távirányítós autópálya kisautókkal", "img": "https://netjatek.hu/images/common/products/large/27/21/272113-1-taviranyitos-autopalya-kisautokkal-1754377417633898.jpg", "desc": "Vágj bele az izgalmas versenybe ezzel a távirányítós autópálya szettel, melyen az 1:64 méretarányú kisautók száguldanak!Az 53 cm x 33 cm-es összeszerelhető pálya valósághű kiegészítőket, mint korlátokat és sávjelöléseket tartalmaz. A távirányítóval irányítható autók garantálják az élvezetes és valósághű versenyzést. Könnyen összeszerelhető és tárolható, így ideális ajándék minden autórajongónak és versenyszellemű gyermeknek!A termék jellemzői: 1:64 méretarányú kisautók53 cm x 33 cm méretű összeszerelhető pályaTávirányítóval irányítható autókKönnyen összeszerelhető és tárolhatóVersenypálya kiegészítők, mint korlátok és sávjelölésekIdeális ajándék autórajongóknakCsomagolás méret: 10 x 20 x 30 cm", "price": 5599.0, "original_price": 7199.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftaviranyitos-autopalya-kisautokkal-272113", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Elektromos autópálya", "findora_main": "divat", "cat": "divat"}, {"id": "272119", "title": "Játékbaba trendi ruhában", "img": "https://netjatek.hu/images/common/products/large/27/21/272119-1-jatekbaba-trendi-ruhaban-1754377778547592.jpg", "desc": "Köszöntsd a legújabb divatdiktátort ezzel a bájos játékbabával, aki azonnal készen áll a kifutóra stílusos, trendi ruhájában! A baba szettjének fénypontja az aranyos, mosolygós póló, amit tökéletesen kiegészít a zöld kardigán mintás részletekkel, valamint a divatos napszemüveg. Ez a baba nem csak egy nagyszerű játszótárs, de inspirálja a gyermekeket a saját stílusuk megtalálására és a kreatív szerepjátékra. Ajándékozz stílust és kreatív történetmesélést a divatos babával!A termék jellemzői: Stílusos, trendi ruhaAranyos mosolygós pólóZöld kardigán mintás részletekkelDivatos napszemüvegKényelmes barna csizmaCsomagolás mérete: 40 x 16 x 9 cm", "price": 7999.0, "original_price": 10999.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatekbaba-trendi-ruhaban-272119", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Hagyományos baba", "findora_main": "divat", "cat": "divat"}, {"id": "272134", "title": "Rendőrautó fény- és hanghatásokkal, nyitható ajtóval", "img": "https://netjatek.hu/images/common/products/large/27/21/272134-1-rendorauto-feny-es-hanghatasokkal-nyithato-ajtoval-1754385371829512.jpg", "desc": "A Furgon fény- és hanghatásokkal, nyitható ajtóval egy izgalmas járműmodell, amely interaktív élményt nyújt a gyerekeknek. A termék jellemzői:Valósághű fény- és hanghatásokNyitható ajtókRészletesen kidolgozott dizájnTartós anyagból készültKülönböző stílusváltozatokCsomagolás mérete: 16.5 x 27 x 11.5 cm A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4399.0, "original_price": 5499.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frendorauto-feny-es-hanghatasokkal-nyithato-ajtoval-272134", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "272140", "title": "Körömstúdió játékszett", "img": "https://netjatek.hu/images/common/products/large/27/21/272140-1-koromstudio-jatekszett-1754385718215333.jpg", "desc": "A Körömstúdió játékszett egy kreatív és szórakoztató játék, amely lehetővé teszi a gyermekek számára, hogy saját körömdíszítéseiket készítsék el.A termék jellemzői:Többféle színes körömlakkKülönböző mintákat tartalmazó sablonokCsillámpor több színbenKényelmesen használható körömápoló eszközStílusos és praktikus tároló állomásCsomagolás mérete: 22.5 x 28.5 x 10 cm", "price": 4999.0, "original_price": 8599.0, "currency": "HUF", "discount": 42, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkoromstudio-jatekszett-272140", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "divat", "cat": "divat"}]}