{"items": [{"id": "188022", "title": "Crayola Mini Kids: Cseppmentes, lemosható festőkészlet", "img": "https://netjatek.hu/images/common/products/large/18/80/188022-1-crayola-mini-kids-cseppmentes-lemoshato-festokeszlet-1645547325698778.jpg", "desc": "A Cseppmentes, lemosható festékeket a Crayola kifejezetten kisgyerekeknek fejlesztette ki, hiszen nagyon egyszerû lemosni a bõrrõl, a legtöbb ruhadarabból könnyen kimosható, valamint nem csöpög le. A szettben 5 darab különbözõ színû, vízbázisú festék található, amely nagyszerûen használható papíron, kartonon, dobozokon, papírmasén, és természetesen a csomagban található színezõk is kidíszíthetõk vele.A készlet segítségével fejlõdik a gyerekek kreativitása, kézügyessége és finommotorikája is, emellett elindítja õket az önkifejezés útján.1 tégely 40 gramm festéket tartalmaz.A termék utántöltõként is funkcionál a webáruházunkban is kapható, Crayola Colour: POP! irka-firka festõ szõnyeg termékhez.Csomagolás mérete: 21 x 26 x 4 cmA termékcsaládról:A Crayola Mini Kids termékek már 1 éves kortól biztonsággal használhatók. Az írószerek tömzsik és könnyen megfoghatók, kifejezetten a pici kezek számára tervezték õket. A Mini Kids termékek nem tartalmaznak mérgezõ anyagokat, és a még nagyobb biztonság érdekében az írószerek hegye lekerekített. Bõrrõl, ruháról és egyéb felületekrõl könnyen eltávolíthatók, ennek ellenére élénk, vibráló színekkel alkothatnak a legkisebbek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 4299.0, "original_price": 6699.0, "currency": "HUF", "discount": 36, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-cseppmentes-lemoshato-festokeszlet-188022", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "divat", "cat": "divat"}, {"id": "188031", "title": "Crayola: Sokszínű Világ, bőrszín árnyalatú színes ceruza készlet - 24 db-os", "img": "https://netjatek.hu/images/common/products/large/18/80/188031-1-crayola-sokszinu-vilag-borszin-arnyalatu-szines-ceruza-keszlet-24-db-os-1650972443844160.jpg", "desc": "Sokan vagyunk és sokfélék.A Crayola bõrszín árnyalatú színes ceruzáival a gyerekek könnyedén lerajzolhatják az összes barátjukat. A Sokszínû Világ termékcsalád rámutat a különbözõ emberek és népek közti különbségre, céljuk, hogy a gyerekek késõbb befogadó, elfogadó felnõttekké váljanak.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagot.Csomagolás mérete: 9 x 2 x 21 cmA termékcsaládról:A Crayola ceruzák kiváló minõségû, tartós, könnyen megfogható faburkolattal rendelkeznek. A többi ceruzához képest vastagabb ceruzabelsõ található bennük, amelynek köszönhetõen ellenállóbbak az átlagnál. A ceruzákhoz használt fa fenntartható erdõbõl származik. Felnõtteknek és gyerekeknek egyaránt tökéletes.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 2799.0, "original_price": 3399.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-sokszinu-vilag-borszin-arnyalatu-szines-ceruza-keszlet-24-db-os-188031", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Színes ceruza", "findora_main": "divat", "cat": "divat"}, {"id": "188034", "title": "Crayola: Sokszínű világ, bőrszín árnyalatok zsírkréta készlet - 24 db-os", "img": "https://netjatek.hu/images/common/products/large/18/80/188034-1-crayola-sokszinu-vilag-borszin-arnyalatok-zsirkreta-keszlet-24-db-os-1650972432131384.jpg", "desc": "Sokan vagyunk és sokfélék.A Crayola bõrszín árnyalatú zsírkrétáival a gyerekek könnyedén lerajzolhatják az összes barátjukat. A Sokszínû Világ termékcsalád rámutat a különbözõ emberek és népek közti különbségre, céljuk, hogy a gyerekek késõbb befogadó, elfogadó felnõttekké váljanak.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagot.Csomagolás mérete: 7 x 3 x 11 cmA termékcsaládról:A Crayola zsírkréták elsõsorban paraffinviaszból készülnek. Ez lehetõvé teszi a rajzeszközök könnyen kenhetõségét és jó fedését. A Crayola zsírkréták illata annyira jellegzetes, hogy 1994-ben hivatalosan is elismerték, és saját nevet is kapott: Eau dCrayon.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 899.0, "original_price": 1399.0, "currency": "HUF", "discount": 36, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-sokszinu-vilag-borszin-arnyalatok-zsirkreta-keszlet-24-db-os-188034", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Pasztell- és zsírkréta", "findora_main": "divat", "cat": "divat"}, {"id": "188061", "title": "Crayola: Paletta lemosható festékkel és ecsettel - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/18/80/188061-1-crayola-paletta-lemoshato-festekkel-es-ecsettel-12-db-os-1648539582658467.jpg", "desc": "12 szín, egy paletta, pár ecset, egy ifjú művész, és kész is a csodálatos alkotás.A kreatív gyerekek imádni fogják ezt a palettát, hiszen máris igazi művészekké válnak, a szülők számára pedig jó hír: a festék könnyedén lemosható a bőrről, és kimosható a legtöbb ruhából is. Ráadásul a festékek visszazárható tégelyekben találhatók, így nem száradnak ki. A tégelyek újratölthetők a webshopunkban is kapható Crayola könnyen lemosható festékekkel.Alkotásra fel!Csomagolás mérete: 20 x 26 x 3 cmA termékcsaládról:A Crayola festékek lehetővé teszik, hogy a gyerekek kibontakoztassák tehetségüket. A festék könnyen kimosható a legtöbb ruhából, így egy kis maszat nem lehet akadálya a művészetnek. A szettekben található ecseteket szintén könnyen ki lehet mosni, ráadásul tartósak, hogy sok-sok gyönyörű kép készülhessen el a segítségükkel. A festékek nem tartalmaznak egészségre ártalmas anyagokat, így a kicsik számára is biztonságos a használatuk. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 4399.0, "original_price": 7599.0, "currency": "HUF", "discount": 42, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-paletta-lemoshato-festekkel-es-ecsettel-12-db-os-188061", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Festék,tempera,ecset", "findora_main": "divat", "cat": "divat"}, {"id": "188070", "title": "Crayola: Könnyen lemosható festék - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/18/80/188070-1-crayola-konnyen-lemoshato-festek-10-db-os-1648539558981979.jpg", "desc": "Minõségi festékkészlet alkotni vágyó gyerekeknek!Ezeket a festékeket a Crayola kifejezetten kisgyerekeknek fejlesztette ki, hiszen nagyon egyszerû lemosni a bõrrõl, valamint a legtöbb ruhadarabból is könnyen kimosható. A szettben 10 darab különbözõ színû, vízbázisú festék található, amely nagyszerûen használható papíron, kartonon, dobozokon, papírmasén. Alkotásra fel!1 tubus 59 ml festéket tartalmaz.Csomagolás mérete: 23 x 9 x 7 cmA termékcsaládról:A Crayola festékek lehetõvé teszik, hogy a gyerekek kibontakoztassák tehetségüket. A festék könnyen kimosható a legtöbb ruhából, így egy kis maszat nem lehet akadálya a mûvészetnek. A szettekben található ecseteket szintén könnyen ki lehet mosni, ráadásul tartósak, hogy sok-sok gyönyörû kép készülhessen el a segítségükkel. A festékek nem tartalmaznak egészségre ártalmas anyagokat, így a kicsik számára is biztonságos a használatuk. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését. Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 5499.0, "original_price": 6799.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-konnyen-lemoshato-festek-10-db-os-188070", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Festék,tempera,ecset", "findora_main": "divat", "cat": "divat"}, {"id": "188073", "title": "Crayola: 12 db színesceruza készlet", "img": "https://netjatek.hu/images/common/products/large/18/80/188073-1-crayola-12-db-szinesceruza-keszlet-1645547301625070.jpg", "desc": "Rendkívül puha hegyû, elõre hegyezett színes ceruzakészlet. A hegyek tartósak, nehezen törnek. Könnyû velük satírozni, de kontúrkészítésre is remekül alkalmasak. Na meg színes ceruzából sosem elég, ugye?A csomagban 12 darab különbözõ színû, magas minõségû ceruza található.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagot.Csomagolás mérete: 9 x 21 x 1 cmA termékcsaládról:A Crayola ceruzák kiváló minõségû, tartós, könnyen megfogható faburkolattal rendelkeznek. A többi ceruzához képest vastagabb ceruzabelsõ található bennük, amelynek köszönhetõen ellenállóbbak az átlagnál. A ceruzákhoz használt fa fenntartható erdõbõl származik. Felnõtteknek és gyerekeknek egyaránt tökéletes.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 1299.0, "original_price": 1599.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-12-db-szinesceruza-keszlet-188073", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Színes ceruza", "findora_main": "divat", "cat": "divat"}, {"id": "188076", "title": "Crayola: 50 db színes ceruza", "img": "https://netjatek.hu/images/common/products/large/18/80/188076-1-crayola-50-db-szines-ceruza-1692005620439372.jpg", "desc": "Rendkívül puha hegyű, előre hegyezett színes ceruzakészlet a rajzolást és színezést kedvelő gyerekeknek. A hegyek tartósak, nehezen törnek. Könnyű velük satírozni, de kontúrkészítésre is remekül alkalmasak. Na meg színes ceruzából sosem elég, ugye? A csomagban 50 darab különböző színű, magas minőségű ceruza található.Ha a termékeket a gyermek véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagot.Csomagolás mérete: 19 x 21 x 2 cmA termékcsaládról:A Crayola ceruzák kiváló minőségű, tartós, könnyen megfogható faburkolattal rendelkeznek. A többi ceruzához képest vastagabb ceruzabelső található bennük, amelynek köszönhetően ellenállóbbak az átlagnál. A ceruzákhoz használt fa fenntartható erdőből származik. Felnőtteknek és gyerekeknek egyaránt tökéletes. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 5999.0, "original_price": 7399.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-50-db-szines-ceruza-188076", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Színes ceruza", "findora_main": "divat", "cat": "divat"}, {"id": "188100", "title": "Crayola: Disney hercegnők színezőkészlet - 115 db-os", "img": "https://netjatek.hu/images/common/products/large/18/81/188100-1-crayola-disney-hercegnok-szinezokeszlet-115-db-os-1648539935511466.jpg", "desc": "Színezõkészlet a Disney-hercegnõk rajongóinakA Disney-hercegnõk színezõkészlet remek választás a Disney-rajongó kislányoknak. Ez a varázslatos készlet játékosan fejleszti a kicsik kreativitását és képzelõerejét. A gyerekek rajzolhatnak, színezhetnek és kézmûveskedhetnek kedvenc hercegnõjükkel - például Hamupipõkével, Pocahontassal vagy Ariellel.A készletben találhatók zsírkréták, filctollak, amelyek könnyedén lemoshatók a bõrrõl és a ruhákból is kijönnek, miniceruzák, matricák, csillogó ragasztók, ragasztóstift, hegyezõ és természetesen színezõk, amelyekbõl összesen 25 darab található a készletben, plusz megbújik még 5 lap a vendégkönyvhöz.A színpompás tok erõs anyagból készült és praktikus fogantyúval rendelkezik, hogy a gyerekek könnyedén magukkal vihessék a nagyihoz vagy az nyaralásra.A színezõlapok mérete: 25 x 34 cmCsomagolás mérete: 40 x 2 x 28 cmA Crayola termékekrõl:A Crayola ceruzák kiváló minõségû, tartós, könnyen megfogható faburkolattal rendelkeznek. A többi ceruzához képest vastagabb ceruzabelsõ található bennük, amelynek köszönhetõen ellenállóbbak az átlagnál. A ceruzákhoz használt fa fenntartható erdõbõl származik. Felnõtteknek és gyerekeknek egyaránt tökéletes. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A Crayola zsírkréták elsõsorban paraffinviaszból készülnek. Ez lehetõvé teszi a rajzeszközök könnyen kenhetõségét és jó fedését. A Crayola zsírkréták illata annyira jellegzetes, hogy 1994-ben hivatalosan is elismerték, és saját nevet is kapott: Eau dCrayon. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 14999.0, "original_price": 16999.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-disney-hercegnok-szinezokeszlet-115-db-os-188100", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "divat", "cat": "divat"}, {"id": "188106", "title": "Crayola Creations: Unikornis matricás rajzkészlet", "img": "https://netjatek.hu/images/common/products/large/18/81/188106-1-crayola-creations-unikornis-matricas-rajzkeszlet-1648452251256245.jpg", "desc": "Unikornis, unikornis, unikornis... Mindenhol egyszarvúk!Az Unikornis matricás rajzkészlet segítségével az unikornisrajongó lányok kiszínezhetik mind a 20 rajzot, ráadásul matricákkal is kidíszíthetik õket.20 oldalnyi móka és egyszarvú. Az alkotások garantáltan egyediek és cukik lesznek.Kis mérete miatt utazójátéknak is megfelelõ.Színes ceruzákat a csomag nem tartalmaz.A játék remekül fejleszti a kreativitást és a kézügyességet.Csomagolás mérete: 15 x 28 x 2 cmA termékcsaládról:A Crayola Creations fõleg a tiniknek és a kicsit nagyobb kislányoknak nyújt élményt. A termékek közt találhatók ékszerkészítõ, divattervezõ és kézmûves szettek is, így mindenki megtalálja azt a mûvészeti formát, ami igazán közel áll hozzá. A Crayola Creations készletek kiváló minõségûek, ezáltal tartós használati tárgyak készülnek belõlük.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 1999.0, "original_price": 2899.0, "currency": "HUF", "discount": 31, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-unikornis-matricas-rajzkeszlet-188106", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "divat", "cat": "divat"}, {"id": "188109", "title": "Crayola Creations: Állati divat matricás rajzkészlet", "img": "https://netjatek.hu/images/common/products/large/18/81/188109-1-crayola-creations-allati-divat-matricas-rajzkeszlet-1648470800571427.jpg", "desc": "Az Állati divat matricás rajzkészlet tökéletes ajándék olyan kislányoknak, akik rajonganak a divatért és az állatokért is. A csomagban 40 aranyos állatra tervezhetnek ruhákat a mellékelt stencilek és matricák segítségével. Az alkotások garantáltan egyediek és cukik lesznek. Kis mérete miatt utazójátéknak is megfelelő.Színes ceruzákat a csomag nem tartalmaz.A játék remekül fejleszti a kreativitást és a kézügyességet.Csomagolás mérete: 27 x 28 x 2 cmA termékcsaládról:A Crayola Creations főleg a tiniknek és a kicsit nagyobb kislányoknak nyújt élményt. A termékek közt találhatók ékszerkészítő, divattervező és kézműves szettek is, így mindenki megtalálja azt a művészeti formát, ami igazán közel áll hozzá. A Crayola Creations készletek kiváló minőségűek, ezáltal tartós használati tárgyak készülnek belőlük.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-allati-divat-matricas-rajzkeszlet-188109", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Divattervezés,varrás", "findora_main": "divat", "cat": "divat"}, {"id": "188124", "title": "Crayola Creations: Művészet a divatban rajzkészlet", "img": "https://netjatek.hu/images/common/products/large/18/81/188124-1-crayola-creations-muveszet-a-divatban-rajzkeszlet-1648451722875419.jpg", "desc": "Sok kislány szeretne divattervezõ lenni felnõttként: csodás ruhakölteményeket tervezni és csillogó kifutókon irányítani a modelleket. A Mûvészet a divatban rajzkészlet egyszerre tanítja, szórakoztatja és fejleszti a gyerekeket. Miközben csodás outfiteket terveznek, megismerkedhetnek a divattörténeti korszakok alapjaival is. Rokokó, impresszionizmus, absztrakt, art nouveau... Mire a füzet végére ér, nem lesznek számára ismeretlenek ezek a kifejezések. A képeket híres festmények ihlették.A füzetben összesen 40 modell várja, hogy szebbnél szebb rajzolt ruhákat és matricákat viselhessen.A készlet színes ceruzákat nem tartalmaz.Csomagolás mérete: kb. 27 x 27 x 2 cmA termékcsaládról:A Crayola Creations főleg a tiniknek és a kicsit nagyobb kislányoknak nyújt élményt. A termékek közt találhatók ékszerkészítő, divattervező és kézműves szettek is, így mindenki megtalálja azt a művészeti formát, ami igazán közel áll hozzá. A Crayola Creations készletek kiváló minőségűek, ezáltal tartós használati tárgyak készülnek belőlük.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-muveszet-a-divatban-rajzkeszlet-188124", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Divattervezés,varrás", "findora_main": "divat", "cat": "divat"}, {"id": "188139", "title": "Crayola Mini Kids: Colour POP! irka-firka szőnyeg", "img": "https://netjatek.hu/images/common/products/large/18/81/188139-1-crayola-mini-kids-colour-pop-irka-firka-szonyeg-1670830259236090.jpg", "desc": "Végtelen alkotás és kreativitás! Az Irka-Firka szõnyeggel a gyerekek bárhol rajzolhatnak, ahol csak szeretnének. A kertben, a nappaliban, a konyhában... Asztal sem kell hozzá, elég leteríteni a szõnyeget a padlóra vagy a fûbe. Sõt, még papírra sincs szükség, a gyerekek  kedvükre rajzolhatnak a szõnyegre, majd le is törölhetik a mûvüket egy könnyed mozdulattal, hogy újabb alkotás készülhessen.A szõnyeg egyszerûen és gyorsan feltekerhetõ, így a kicsik bárhová magukkal vihetik, rajzolhatnak együtt akár a nagyival vagy a nagynénivel is. A csomagolás nem tartalmazza a reklámban látható törlõpálcát!Könnyedén letörölhetõ.4 élénk színû Colour POP filctoll a dobozban.Feltekerve egyszerûen tárolható.Crayola minõség.A csomagban 4 darab Colour POP! Filctoll is rejlik. A termék használatát 3 éves kortól javasoljuk.A szõnyeg rajzfelülete: 60 X 90 cmA termékcsaládról:A Crayola Mini Kids termékek már 1 éves kortól biztonsággal használhatók. Az írószerek tömzsik és könnyen megfoghatók, kifejezetten a pici kezek számára tervezték õket. A Mini Kids termékek nem tartalmaznak mérgezõ anyagokat, és a még nagyobb biztonság érdekében az írószerek hegye lekerekített. Bõrrõl, ruháról és egyéb felületekrõl könnyen eltávolíthatók, ennek ellenére élénk, vibráló színekkel alkothatnak a legkisebbek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 9599.0, "original_price": 11999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-colour-pop-irka-firka-szonyeg-188139", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "divat", "cat": "divat"}, {"id": "188157", "title": "Crayola Washimals: Játék a parkban szett", "img": "https://netjatek.hu/images/common/products/large/18/81/188157-1-crayola-washimals-jatek-a-parkban-szett-1645531552696939.jpg", "desc": "A Crayola Washimals Játék a parkban szett 2 darab aranyos állatkát és egy dobozként is funkcionáló játékteret rejt. Az állatokat a gyerekek szabadon színezhetik és firkálhatnak rájuk újra és újra! Cica és kutya lapul a csomagban, így mindenki megtalálhatja a kedvencét.Ha elkészült az alkotás, elég csak lemosni az imádni való varázslényeket, és kezdődhet elölről a móka! Még szappanra sincs szükség, elég lesz a víz meg a dobozban található kis kefe.A dobozban továbbá 3 darab lemosható filctoll is található.A filctollat könnyen le lehet törölni a bőrről és a ruhákból is egyszerűen ki lehet mosni, így aztán minden adott egy fergetegesen kreatív és mókás délutánhoz. Pöttyös kutya? Rózsaszín cica? Miért is ne!Csomagolás mérete: 15 x 13 x 15 cmA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 6699.0, "original_price": 10299.0, "currency": "HUF", "discount": 35, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-jatek-a-parkban-szett-188157", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "divat", "cat": "divat"}, {"id": "188175", "title": "Műanyag versenykormány - piros", "img": "https://netjatek.hu/images/common/products/large/18/81/188175-1-muanyag-versenykormany-piros-1681887996283575.jpg", "desc": "Öveket bekötni, vigyázz, kész, rajt!Ez a piros színű versenyautó kormány ideális kiegészítője a kerti játszóváraknak és tornyoknak. A gyerekek játszhatnak vele autóversenyzőset, lehetnek repülőgép pilóták vagy amit csak szeretnének. Anyaga UV ellenálló, tartós műanyagból készült. Díszítésén mérőórák, színes gombokat imitáló pöttyök, valamint irányjelző, világítás és kürt piktogram látható, így a gyerekek ezekkel a jelzésekkel is megismerkedhetnek játék közben.A játék segítségével fejlődik a lurkók képzelete, fantáziája és kommunikációs készsége.Mérete: 18 x 30 x 3 cm", "price": 1499.0, "original_price": 5799.0, "currency": "HUF", "discount": 74, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuanyag-versenykormany-piros-188175", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "divat", "cat": "divat"}, {"id": "188304", "title": "Phlat Ball: Flash frizbi labda", "img": "https://netjatek.hu/images/common/products/large/18/83/188304-1-phlat-ball-flash-frizbi-labda-1646130609933408.jpg", "desc": "A Phlat Ball egy nagyszerű és mókás frizbijáték, amely garantáltan feldobja mindenki kedvét, legyetek a kertben, egy nagy réten vagy akár a tengerparton.A használata pofonegyszerű: mindössze ki kell lapítani a labdát, és eldobni egy másik játékosnak. Formájának köszönhetően a Phlat Ball sebesen repül, ráadásul a levegőben visszaalakul labdává, így könnyen el tudják majd kapni. Nem mindennapi frizbi nem mindennapi játékokhoz.Ha meguntátok a játékot, egyszerűen csak csukd össze, és csúsztasd be a táskádba!A termék jellemzői:Frizbi formában indul, labdává alakul átSzórakoztató kültéri játékKönnyű használat: lapítás, dobás, elkapásVisszaalakítható, kompakt méretűTáskában is könnyedén elférIdeális strandhoz, kertbe, rétreCsomagolás mérete: 24 x 24 x 6 cm", "price": 3499.0, "original_price": 7399.0, "currency": "HUF", "discount": 53, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fphlat-ball-flash-frizbi-labda-188304", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Szabadtéri sportjátékok", "findora_main": "divat", "cat": "divat"}, {"id": "188328", "title": "Phlat Ball: Klasszikus frizbi labda - kék", "img": "https://netjatek.hu/images/common/products/large/18/83/188328-1-phlat-ball-klasszikus-frizbi-labda-kek-1649072352470346.jpg", "desc": "A Phlat Ball egy nagyszerű és mókás frizbijáték, amely garantáltan feldobja mindenki kedvét, legyetek a kertben, egy nagy réten vagy akár a tengerparton.A használata pofonegyszerű: mindössze ki kell lapítani a labdát, és eldobni egy másik játékosnak. Formájának köszönhetően a Phlat Ball sebesen repül, ráadásul a levegőben visszaalakul labdává, így könnyen el tudják majd kapni. Nem mindennapi frizbi nem mindennapi játékokhoz.Ha meguntátok a játékot, egyszerűen csak csukd össze, és csúsztasd be a táskádba!A termék jellemzői:Frizbi formában indul, labdává alakul átSzórakoztató kültéri játékKönnyű használat: lapítás, dobás, elkapásVisszaalakítható, kompakt méretűTáskában is könnyedén elférIdeális strandhoz, kertbe, rétreCsomagolás mérete: 24 x 24 x 6 cm", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fphlat-ball-klasszikus-frizbi-labda-kek-188328", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Egyéb labdák", "findora_main": "divat", "cat": "divat"}, {"id": "188331", "title": "Phlat Ball: Klasszikus frizbi labda - piros", "img": "https://netjatek.hu/images/common/products/large/18/83/188331-1-phlat-ball-klasszikus-frizbi-labda-piros-1649140761367380.jpg", "desc": "A Phlat Ball egy nagyszerű és mókás frizbijáték, amely garantáltan feldobja mindenki kedvét, legyetek a kertben, egy nagy réten vagy akár a tengerparton.A használata pofonegyszerű: mindössze ki kell lapítani a labdát, és eldobni egy másik játékosnak. Formájának köszönhetően a Phlat Ball sebesen repül, ráadásul a levegőben visszaalakul labdává, így könnyen el tudják majd kapni. Nem mindennapi frizbi nem mindennapi játékokhoz.Ha meguntátok a játékot, egyszerűen csak csukd össze, és csúsztasd be a táskádba!A termék jellemzői:Frizbi formában indul, labdává alakul átSzórakoztató kültéri játékKönnyű használat: lapítás, dobás, elkapásVisszaalakítható, kompakt méretűTáskában is könnyedén elférIdeális strandhoz, kertbe, rétreCsomagolás mérete: 24 x 24 x 6 cm", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fphlat-ball-klasszikus-frizbi-labda-piros-188331", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Egyéb labdák", "findora_main": "divat", "cat": "divat"}, {"id": "188349", "title": "Bloopies: Mókás Sellőbébi világító uszonnyal", "img": "https://netjatek.hu/images/common/products/large/18/83/188349-1-bloopies-mokas-sellobebi-vilagito-uszonnyal-1746601172653066.jpg", "desc": "A mókás sellőbébik visszatértek és új, varázslatos dizájnnal és levehető uszonnyal kápráztatják el a lányokat. A kis sellőbébikkel lesz csak igazán szórakoztató a fürdésidő! Vízspriccelés, sziporkázó buborékok és mesés kalandok várnak rátok. Minden sellő baba egyedi, bájos külsővel és csinos fürdőruhával rendelkezik, uszonya pedig a forróvíz hatására megváltozik.A fürdőjáték 18 hónapos kortól ajánlott.A baba könnyedén megtölthető vízzel, utána pedig csak a pocakját kell megnyomni, hogy mókásan kiköpje. Ha a vízben habfürdő is van, akkor akár buborékokat is tud fújni.Csomagolás mérete: 10 x 21 x 31 cm", "price": 9999.0, "original_price": 18999.0, "currency": "HUF", "discount": 47, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbloopies-mokas-sellobebi-vilagito-uszonnyal-188349", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "findora_main": "divat", "cat": "divat"}, {"id": "188403", "title": "Play-Doh: Állatorvosi gyurmaszett", "img": "https://netjatek.hu/images/common/products/large/18/84/188403-1-play-doh-allatorvosi-gyurmaszett-1646206060648054.jpg", "desc": "A Play-Doh Állatorvosi gyurmaszett remek szórakozást nyújt majd az ifjú állatorvos tanoncoknak.A készletben mindent megtalálnak, amire a beteg kutyus megvizsgálásához és gyógyításához szükséges lehet. Az állatorvosi rendelőbe hordozóban érkezik meg a kis beteg. Miután kivették őt, megvizsgálhatják a sztetoszkóppal, megmérhetik a lázát és bekötözhetik a sérüléseket. A sokféle mintanyomóval és a modellező gyurmákkal mindezt el tudják készíteni a játékhoz. A készlet 5 db tégely ( 284 g) színes gyurmát tartalmaz.A Play-Doh könnyen formálható, puha, élénk színű gyurmáival a gyerekek kedvükre formázhatnak meg bármit, amit csak szeretnének. A tégelyben tárolva a gyurmák nem száradnak ki.A játék remekül fejleszti a finommotorikát, a kreativitást és a fantáziát - na meg melyik kisgyerek ne szeretne gyurmázni?Csomagolás mérete: 28 x 22 x 8 cm", "price": 8699.0, "original_price": 11499.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-allatorvosi-gyurmaszett-188403", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "divat", "cat": "divat"}, {"id": "188613", "title": "Blingle Bands barátságkarkötő - többféle", "img": "https://netjatek.hu/images/common/products/large/18/86/188613-1-blingle-bands-baratsagkarkoto-tobbfele-1647863670813395.jpg", "desc": "Ragyogjatok együtt! A Blingle Bands barátságkarkötők segítségével kifejezhetitek, mennyire jó barátnők vagytok! Készítsetek valami csodásan csillogót egymásnak, vagy készítsetek egy-egy ugyanolyan karkötőt, hogy mindenki tudja, ti bizony öribarik vagytok!A karkötőket könnyű elkészíteni, a csomagban mindent megtaláltok, amire csak szükségetek lehet.Nincs más dolgotok, mint felragasztani az apró ékköveket, feltenni egymás csuklójára az ékszert, majd fürdőzni a csillogásban! Az alkotás nem jár sem kosszal, sem maszatolással.A csomagban 2 karkötőnyire elég alapanyag található.Alkotásra fel!A teljes kollekció 36 darabból áll.Csomagolás mérete: 3 x 9 x 15 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1499.0, "original_price": 3999.0, "currency": "HUF", "discount": 63, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fblingle-bands-baratsagkarkoto-tobbfele-188613", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "divat", "cat": "divat"}]}