{"items": [{"id": "265694", "title": "Tulli Sport: Nautic SUP készlet - 335 cm", "img": "https://netjatek.hu/images/common/products/large/26/56/265694-1-tulli-sport-nautic-sup-keszlet-335-cm-1747296835907783.jpg", "desc": "Jó idő? Vízpart? A SUP-ozás különleges és semmihez sem hasonlítható élményt nyújt minden korosztálynak!A Tulli Sport Nautic SUP egy nagyon stabil deszka kezdőknek és haladóknak egyaránt. Rövid és hosszabb túrákra tervezve. Tartós, stabil és minőségi sporteszköz, amely egyaránt használható a tengernél, tavakon és lassú folyású folyón. Azon túl, hogy a SUP-ozás remek kaland, átmozgatja az izmokat, kalóriát éget és fejleszti az egyensúlyérzéket.A csomag tartalma: SUP deszka, pumpa, lapát, bokapánt, szkegek, vízálló hordozó táskaA SUP felfújt mérete:Hosszúság: 335 cmSzélesség: 84 cmVastagság: 15 cmSúlya: 13 kgMaximális terhelhetőség: 160 kgMaximális légnyomás: 15 psiHa a deszka nincs a vízen, nem szabad a napon hagyni, csak és kizárólag árnyékban szabad tárolni! Ilyenkor a napon megnövekszik a nyomás a deszkában és alulról sem kap hűtést a víz által, így felfújt állapotban túlnyomás keletkezik és deformálódhat a sporteszköz.A termék jellemzői:Stabil SUP deszka kezdőknek és haladóknakRövid és hosszú túrákra egyaránt alkalmasTartós és magas minőségű kialakításTengeren, tavakon és lassú folyású folyón is használhatóÁtmozgatja az izmokat, fejleszti az egyensúlyérzéketMaximális terhelhetőség: 160 kgFelfújt méret: 335 × 84 × 15 cmCsomagolás mérete: 24 x 92 x 35 cm", "price": 59999.0, "original_price": 94999.0, "currency": "HUF", "discount": 37, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftulli-sport-nautic-sup-keszlet-335-cm-265694", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Gumicsónakok,Kajakok és SUPok", "findora_main": "divat", "cat": "divat"}, {"id": "265703", "title": "Tulli Sport: Atlas SUP készlet - 350 cm", "img": "https://netjatek.hu/images/common/products/large/26/57/265703-1-tulli-sport-atlas-sup-keszlet-350-cm-1747296783160880.jpg", "desc": "Jó idő? Vízpart? A SUP-ozás különleges és semmihez sem hasonlítható élményt nyújt minden korosztálynak! A Tulli Sport Atlas SUP egy nagyon stabil deszka kezdőknek és haladóknak egyaránt. Rövid és hosszabb túrákra tervezve, normál és extrém körülmények között egyaránt használható. Tartós, stabil és minőségi sporteszköz, amely egyaránt használható a tengernél, tavakon és lassú folyású folyón.Azon túl, hogy SUP-ozni remek kaland, átmozgatja az izmokat, kalóriát éget és fejleszti az egyensúlyérzéket.A csomag tartalma: SUP deszka, pumpa, lapát, bokapánt, szkegek, vízálló hordozó táskaA SUP felfújt mérete:Hosszúság: 350 cmSzélesség: 84 cmVastagság: 15 cmSúlya: 14,3 kgMaximális terhelhetőség: 160 kgMaximális légnyomás: 15 psiHa a deszka nincs a vízen, nem szabad a napon hagyni, csak és kizárólag árnyékban szabad tárolni! Ilyenkor a napon megnövekszik a nyomás a deszkában és alulról sem kap hűtést a víz által, így felfújt állapotban túlnyomás keletkezik és deformálódhat a sporteszköz.A termék jellemzői:Stabil SUP deszka kezdőknek és haladóknakRövid és hosszú túrákra egyaránt alkalmasHasználható normál és extrém körülmények közöttTartós és magas minőségű kialakításTengeren, tavakon és lassú folyású folyón is használhatóMaximális terhelhetőség: 160 kgFelfújt méret: 350 × 84 × 15 cmCsomagolás mérete: 26 x 93 x 37 cm", "price": 64999.0, "original_price": 99999.0, "currency": "HUF", "discount": 35, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftulli-sport-atlas-sup-keszlet-350-cm-265703", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Gumicsónakok,Kajakok és SUPok", "findora_main": "divat", "cat": "divat"}, {"id": "265823", "title": "Szikrázó játék gépfegyver", "img": "https://netjatek.hu/images/common/products/large/26/58/265823-1-szikrazo-jatek-gepfegyver-1744012686290318.jpg", "desc": "Részletgazdag kidolgozású, fekete-fehér színvilágú játékfegyver, amely narancssárga csővége révén egyértelműen megkülönböztethető a valódi fegyverektől. A kézre álló forma és a könnyű súly miatt már kisebb gyerekek is kényelmesen használhatják, miközben fejlődik a szem-kéz koordinációjuk, mozgáskoordinációjuk, valamint szerepjátékos képességeik.A játék segíti fejleszteni a gyerekek fantáziáját.A fegyver nem ad ki hangot és nem lő lövedéket, így beltéri játékra is biztonságos választás.A termék mérete: 13 x 40 cm", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszikrazo-jatek-gepfegyver-265823", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Klasszikus fegyver", "findora_main": "divat", "cat": "divat"}, {"id": "265826", "title": "Okto Lovin: Pannacotta illatú slime - 120 ml, többféle", "img": "https://netjatek.hu/images/common/products/large/26/58/265826-1-okto-lovin-pannacotta-illatu-slime-120-ml-tobbfele-1744013665710703.jpg", "desc": "Fedezd fel az Okto Lovin Pannacotta illatú slime varázslatos világát!Ez a különleges slime 120 ml-es kiszerelésben érkezik, és a desszertek édes illatát idézi. Az egyedi, Pannacotta illatú slime különféle színekben elérhető, így mindenki megtalálhatja a kedvencét. A játék műanyag tárolóban kap helyet, amely megőrzi a slime frissességét és rugalmasságát.A gyerekek órákig élvezhetik a slime nyújtható, gyúrható állagát, miközben fejlesztik kreativitásukat és finommotorikus készségeiket.Csomagolás mérete: 6.5 x 6.5 x 6.5 cm", "price": 499.0, "original_price": 999.0, "currency": "HUF", "discount": 50, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fokto-lovin-pannacotta-illatu-slime-120-ml-tobbfele-265826", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Intelligens gyurma,Slime", "findora_main": "divat", "cat": "divat"}, {"id": "265862", "title": "Színes gyurmakészlet - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/26/58/265862-1-szines-gyurmakeszlet-12-db-os-1744097128932534.jpg", "desc": "Engedd szabadjára a gyermeked képzeletét ezzel a vidám és színes gyurmakészlettel!A szett 12 darab különböző színű gyurmát tartalmaz, amelyek tökéletesek formázáshoz, gyúráshoz, nyújtáshoz és különféle alakzatok készítéséhez.A szett ideális óvodás és kisiskolás korosztálynak, akik játék közben fejlődhetnek a finommotoros képességek, színfelismerés és kreativitás terén.Jól záródó tégelyek, hogy a gyurma ne száradjon ki. Nem mérgező, gyermekbarát alapanyagból készült. A termék mérete: 13 x 23 cm", "price": 1499.0, "original_price": 2399.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-gyurmakeszlet-12-db-os-265862", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "divat", "cat": "divat"}, {"id": "265889", "title": "Okto Lovin: Kreatív szett 36 db levegőn száradó gyurmával", "img": "https://netjatek.hu/images/common/products/large/26/58/265889-1-okto-lovin-kreativ-szett-36-db-levegon-szarado-gyurmaval-1744100448470783.jpg", "desc": "Fedezd fel a kreatív alkotás örömét az Okto Lovin Kreatív szettjével, amely 36 darab levegőn száradó gyurmát tartalmaz!Ez a színes és könnyen formázható levegőn száradó gyurma ideális választás a gyerekek számára, akik szabadjára engedhetik fantáziájukat. A készletben található 36 gyurma stick különböző színekben érhető el, mindegyik 6 grammos. A gyurma anyaga pihekönnyű, ami segíti az egyenletes formázást.A gyurmázás fejleszti a gyerekek finommotorikus készségeit, kreativitását és szem-kéz koordinációját.A csomagolás mérete: 25 x 15 x 4 cm", "price": 2899.0, "original_price": 4199.0, "currency": "HUF", "discount": 31, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fokto-lovin-kreativ-szett-36-db-levegon-szarado-gyurmaval-265889", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "divat", "cat": "divat"}, {"id": "265892", "title": "Okto Lovin: Kreatív szett 25 db levegőn száradó gyurmával", "img": "https://netjatek.hu/images/common/products/large/26/58/265892-1-okto-lovin-kreativ-szett-25-db-levegon-szarado-gyurmaval-1744100455716495.jpg", "desc": "Fedezd fel a kreatív alkotás örömét az Okto Lovin Kreatív szettjével, amely 25 darab levegőn száradó gyurmát tartalmaz!Ez a színes és könnyen formázható levegőn száradó gyurma ideális választás a gyerekek számára, akik szabadjára engedhetik fantáziájukat. A készletben található 25 gyurma stick különböző színekben érhető el, mindegyik 4 grammos. A gyurma anyaga pihekönnyű, ami segíti az egyenletes formázást.A szett tartalmaz egy műanyag formázót és egy ötletfüzetet is, amely inspirációt ad a gyerekeknek az alkotáshoz.A gyurmázás fejleszti a gyerekek finommotorikus készségeit, kreativitását és szem-kéz koordinációját.A csomagolás mérete 13.5 x 6 x 29 cm", "price": 1499.0, "original_price": 2999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fokto-lovin-kreativ-szett-25-db-levegon-szarado-gyurmaval-265892", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "divat", "cat": "divat"}, {"id": "265952", "title": "Távirányítós Elektromos városi busz - 38 cm", "img": "https://netjatek.hu/images/common/products/large/26/59/265952-1-taviranyitos-elektromos-varosi-busz-38-cm-1744182635568214.jpg", "desc": "A Carson Modellsport által tervezett távirányítós városi busz egy élethű, 38 cm hosszú modell, amely a nagyvárosi közlekedés hangulatát hozza el a nappaliba vagy a játékszobába. A busz modern kialakítása, részletgazdag kidolgozása és működő LED világítása valósághű élményt nyújt, így nem csupán gyerekek, de felnőtt rajongók számára is remek választás.A 2,4 GHz-es távirányító biztosítja a stabil, zavartalan működést, akár több jármű egyidejű használata esetén is. Az erős akkumulátor hosszú játékidőt tesz lehetővé, míg az USB töltő egyszerű és kényelmes feltöltést biztosít.Főbb jellemzők:- Méret: 38 cm hosszú​- Távirányítás: 2,4 GHz-es rendszer a zavartalan irányítás érdekében​- Világítás: Működő LED-es első fényszórók​- Akkumulátor: 3,7 V / 500 mAh Li-ion​- Üzemidő: Akár 60 perc folyamatos használat egyetlen töltéssel​- Töltés: USB töltővel​", "price": 13999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftaviranyitos-elektromos-varosi-busz-38-cm-265952", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "divat", "cat": "divat"}, {"id": "266006", "title": "Billencses teherautó - 43 cm", "img": "https://netjatek.hu/images/common/products/large/26/60/266006-1-billencses-teherauto-43-cm-1744265514160271.jpg", "desc": "Ez a 43 cm-es, strapabíró műanyagból készült billencses teherautó minden kis munkagép-rajongó álma. A játék ideális társ a homokozóban, a kertben vagy akár a gyerekszobában. A teherautó szállításra és rakodásra tervezett kialakítása végtelen kalandot kínál a gyerekeknek.A nagyméretű kerekek biztosítják a könnyed mozgást bármilyen felületen, míg a billencses funkció lehetővé teszi az anyagok egyszerű lerakodását.Csomagolás mérete: 18 x 43 x 23 cm", "price": 5599.0, "original_price": 6999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbillencses-teherauto-43-cm-266006", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "266021", "title": "Bruder: MAN daruskocsi", "img": "https://netjatek.hu/images/common/products/large/26/60/266021-1-bruder-man-daruskocsi-1744285801164999.jpg", "desc": "A járművek és építkezések iránt érdeklődő gyerekek számára igazi különlegesség a Bruder MAN TGA daruskocsi jubileumi modellje. Ez a részletgazdag, valósághű játék garantáltan hosszú órákra leköti a kis munkagép-rajongókat, miközben játékosan fejleszti kreativitásukat és kézügyességüket.A daruskocsi teljes mértékben a valódi munkagépek mintájára készült: a forgatható darukar, kihúzható teleszkópos kar, valamint a felhajtható, stabilizáló támasztólábak lehetővé teszik a pontos, élethű emelést és mozgatást. A jármű vezetőfülkéje dönthető, így betekintést nyújt a motorházba, míg a gumikerekek kiváló tapadást biztosítanak bármilyen terepen.A modell rendkívül tartós, ütésálló műanyagból készült, így akár beltéren, akár a szabadban is bátran használható. Ideális választás azoknak a gyerekeknek, akik szeretik a realisztikus szerepjátékokat, és szívesen bújnak egy darukezelő bőrébe.A Bruder játékok méretarányuknak és funkcionalitásuknak köszönhetően nemcsak szórakoztatnak, hanem segítik a valóság megértését is – legyen szó építkezésről, közlekedésről vagy logisztikáról.Csomagolás mérete: 52.5 x 18 x 27.5 cm", "price": 19985.0, "original_price": 26999.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbruder-man-daruskocsi-266021", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "266030", "title": "Magic City: Titkos ügynök bűvész készlet", "img": "https://netjatek.hu/images/common/products/large/26/60/266030-1-magic-city-titkos-ugynok-buvesz-keszlet-1744364285890508.jpg", "desc": "Fedezd fel a bűvészet világát a Magic City: Titkos ügynök bűvész készlettel!Ez a készlet lehetővé teszi, hogy a gyermekek igazi titkos ügynökként mutassanak be varázslatos trükköket. A csomag tartalmazza a szükséges eszközöket és egy QR-kódot, amely egy oktatóvideóra vezet, ahol lépésről lépésre megismerhetők a trükkök.A játék fejleszti a kreativitást, a kézügyességet és a logikai gondolkodást, miközben szórakoztató élményt nyújt. Csomagolás mérete: 37 x 6.5 x 30 cm", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagic-city-titkos-ugynok-buvesz-keszlet-266030", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Bűvészkedés", "findora_main": "divat", "cat": "divat"}, {"id": "266068", "title": "Csodálatos évszakok, Nyár – Ovis foglakoztató", "img": "https://netjatek.hu/images/common/products/large/26/60/266068-1-csodalatos-evszakok-nyar-ovis-foglakoztato-1744699083677159.jpg", "desc": "Ebben a kiadványban érdekes feladatokat gyűjtöttünk össze óvodásoknak. Megismerhetik azt az évszakot, melyben az év leghosszabb és legmelegebb napjai vannak, a nyarat.A tudás megszerzése mellett, rajzolhatnak, színezhetnek, vághatnak, képeket készíthetnek.Megismerhetik a madarakat, a nyári növényeket, azok gondozását.A kötetbe egy kis számlálást is becsempésztünk, így a kiadvány az iskola előkészítésére is alkalmas.Oldalak száma: 24Mérete: 20 x 29 cm", "price": 1235.0, "original_price": 1699.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsodalatos-evszakok-nyar-ovis-foglakoztato-266068", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "divat", "cat": "divat"}, {"id": "266335", "title": "Berg Judit: Három kis dínó a világ körül", "img": "https://netjatek.hu/images/common/products/large/26/63/266335-1-berg-judit-harom-kis-dino-a-vilag-korul-1746427212199369.jpg", "desc": "Trikó és Nyamm leveleinek egy része ismerős ­lehet azoknak, akik előfizettek az UNICEF levélküldeményeire, amelyek segítségével sok-sok ország­ba ellátogattak, hogy megismerjék a helyi ­kultúrát, az ott élő gyerekeket, valamint az UNICEF munkáját. A most könyvformában megjelenő levélgyűjtemény - amelyben már Regina levelei is helyet kaptak! - mindenki számára sok újdonságot és meglepetést tartogat.&quot;Jártunk olyan országban, ahol nem könnyű tiszta ivó­vizet, ennivalót, szappant és orvosságot szerezni, máshol a szegény gyerekek nehezen jutnak el óvodába, iskolába. Még jó, hogy New York-i barátunk, Helen és az UNICEF azért dolgozik, hogy a világ minden gyerekének jó élete legyen.&quot;Minden megvásárolt könyvvel Te is az UNICEF-et támogatod! Ráadásul a történetek elején található QR-kódok segítségével megnézheted, hogyan telnek a mesékben szereplő gyerekek mindennapjai.Oldalak száma: 184Mérete: 20 x 14 cm", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fberg-judit-harom-kis-dino-a-vilag-korul-266335", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "divat", "cat": "divat"}, {"id": "266404", "title": "Italeri: JU-87 B-2/R-2 Stuka repülőgép makett, 1:72 CSOMAGOLÁSSÉRÜLT", "img": "https://netjatek.hu/images/common/products/large/26/64/266404-1-italeri-ju-87-b-2-r-2-stuka-repulogep-makett-1-72-csomagolasserult-1746521477955998.jpg", "desc": "1:72 méretarányú, JU-87 B-2/R-2 Stuka típusú repülőgép makett. A Junkers JU-87 Stuka egy német zuhanóbombázó repülőgép, amit a II. világháborúban használtak .Egymotoros, teljesen fémből épült szerkezetű gép, amelyet a háború elején 1939-1941 között rendkívül hatékonyan használtak. A leghíresebb Stuka pilóta Hans Ulrich Rudel volt, aki 519 szovjet tankot lőtt ki gépágyúval szerelt JU-87-esével . Sztálin vérdíjat tűzött ki a fejére, de a háború végén a szövetségesek fogságába esett pilótát nem adták ki a szovjeteknek. A háború folyamán többször újrakezdték a gép gyártását, mivel nem volt alkalmasabb típus a feladata ellátására. Megközelítőleg 5900 darab készült belőle .Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 29 x 19 x 5 cmA CSOMAGOLÁS SÉRÜLT, A TERMÉK ÉP.", "price": 4499.0, "original_price": 5099.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-ju-87-b-2-r-2-stuka-repulogep-makett-1-72-csomagolasserult-266404", "partner": "cj-jateknet", "category_path": "Játékbolt > Makett > Makett repülők", "findora_main": "divat", "cat": "divat"}, {"id": "266467", "title": "Így neveld a sárkányodat: Figura csomag - 5 db-os szett", "img": "https://netjatek.hu/images/common/products/large/26/64/266467-1-igy-neveld-a-sarkanyodat-figura-csomag-5-db-os-szett-1746681956851743.jpg", "desc": "Fedezd fel a sárkányok izgalmas világát az Így neveld a sárkányodat figura csomag segítségével!Ez a fantasztikus készlet öt különleges, gyűjthető akciófigurát tartalmaz, melyek mindegyike ikonikus szereplője az ismert történetnek.A szettben megtalálható a szeretett Fogatlan, a félelmetes Gronkle, a gyors Siklósárkány, valamint a Förtelmes Cipzárhát és a Szörnyennagy rémség. Minden sárkány részletes kidolgozással készült, hogy a gyerekek képzeletét azonnal megragadja és kreatív játékra ösztönözze.A figurák körülbelül 5 cm-esek és kiváló minőségű műanyagból készültek, amely biztosítja a tartósságot. A gyerekek új kalandokat alkothatnak, és elmerülhetnek a sárkányok mágikus világában.A termék jellemzői5 db gyűjthető sárkány figuraIkonikus karakterek a népszerű történetbőlKiváló minőségű műanyagKreatív és fantáziadús játékélményCsomagolás mérete: 27.9 x 10.2 x 23.9 cm", "price": 7899.0, "original_price": 9999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Figy-neveld-a-sarkanyodat-figura-csomag-5-db-os-szett-266467", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "divat", "cat": "divat"}, {"id": "266470", "title": "Így neveld a sárkányod: Reptethető Fogatlan figura", "img": "https://netjatek.hu/images/common/products/large/26/64/266470-1-igy-neveld-a-sarkanyod-reptetheto-fogatlan-figura-1746686669247438.jpg", "desc": "Merülj el a kalandok világában az „Így neveld a sárkányod: Reptethető Fogatlan figura” segítségével!Irány Berk-sziget! A Fogatlan sárkány figura könnyen összeszerelhető, és strapabíró habanyagának köszönhetően bármikor készen áll a repülésre.A szárnyak 38 cm-es fesztávolsága lehetővé teszi, hogy akár 7,62 méter magasra is emelkedhessen. Ez a reptethető sárkány ideális választás beltéri és kültéri játékhoz egyaránt. A könnyű súly és a tartós anyag biztosítja, hogy a játék hosszú ideig élvezetes maradjon.A termék jellemzőiReptethető Fogatlan figura a „Hogyan neveld a sárkányodat” sorozatból38 cm szárnyfesztávAkár 7,62 méter magasra repülKönnyű, strapabíró habanyagBeltéri és kültéri használatraCsomagolás mérete: 17.8 x 6.1 x 40.6 cm", "price": 4899.0, "original_price": 6899.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Figy-neveld-a-sarkanyod-reptetheto-fogatlan-figura-266470", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "divat", "cat": "divat"}, {"id": "266476", "title": "Így neveld a sárkányod: Sárkányok könyve gyűjthető figurák", "img": "https://netjatek.hu/images/common/products/large/26/64/266476-1-igy-neveld-a-sarkanyod-sarkanyok-konyve-gyujtheto-figurak-1746687387947928.jpg", "desc": "Merülj el az izgalmas sárkánykalandok világában az Így neveld a sárkányod: Sárkányok könyve gyűjthető figurák készlettel!A készlet lehetővé teszi a gyerekek számára, hogy felfedezzék és összegyűjtsék a népszerű film sárkányait, mint például Fogatlant, Sikló sárkányt Gronkelt. Minden csomag 1 darab 5 cm-es sárkányfigurát tartalmaz, valamint egy gyűjtőkártyát, amely részletezi a sárkányok különleges tulajdonságait.Ideális ajándék születésnapra, ünnepekre vagy bármilyen különleges alkalomra.A termék jellemzőiGyűjthető sárkányfigurák1 db 5 cm-es sárkányfiguraGyűjtőkártya a sárkányok tulajdonságaivalKreatív és ötletes játékCsomagolás mérete: 6.4 x 3.8 x 8.9 cm", "price": 1699.0, "original_price": 2199.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Figy-neveld-a-sarkanyod-sarkanyok-konyve-gyujtheto-figurak-266476", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "divat", "cat": "divat"}, {"id": "266506", "title": "Weecool: Ily gumikarkötő készítő szett tasakban", "img": "https://netjatek.hu/images/common/products/large/26/65/266506-1-weecool-ily-gumikarkoto-keszito-szett-tasakban-1746774240927125.jpg", "desc": "Fedezd fel a kreativitás világát a Weecool: Ily gumikarkötő készítő szett segítségével!A gyerekek színes karkötőket készíthetnek bárhol és bármikor.A készlet lehetővé teszi akár 50 karkötő elkészítését az új EZ karkötő szövő segítségével. Tartalmaz 1000 gumikarikát, 1 szövőkeretet, 50 S csatot, 50 színes gyöngyöt, 50 betűs gyöngyöt, 5 díszítő elemet, 1 műanyag horgot és könnyen követhető útmutatót. A termék jellemzői:Színes karkötők készítéseÚj EZ szövőkeret1000 gumikarika50 S csat50 színes gyöngy50 betűs gyöngy5 díszítő elemCsomagolás mérete: 15.2 x 5.1 x 20.3 cm", "price": 2725.0, "original_price": 2999.0, "currency": "HUF", "discount": 9, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fweecool-ily-gumikarkoto-keszito-szett-tasakban-266506", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "divat", "cat": "divat"}, {"id": "266518", "title": "Magic City: Varázstojás bűvész készlet - többféle", "img": "https://netjatek.hu/images/common/products/large/26/65/266518-1-magic-city-varazstojas-buvesz-keszlet-tobbfele-1746775032317423.jpg", "desc": "Fedezd fel a varázslat világát a Magic City: Varázstojás bűvész készlettel, amely egyedülálló élményt kínál a bűvészet szerelmeseinek.Ez a készlet lehetővé teszi a gyerekek számára, hogy megtanulják a különböző bűvésztrükkök alapjait, miközben fejlesztik kreativitásukat és önbizalmukat.A készlet különféle trükköket tartalmaz, mint például a klasszikus pohár és golyó trükk, a varázskártyák használata, gyűrűs trükkök, valamint egy varázsbot, amivel elkápráztathatják barátaikat és családjukat. Minden eszköz strapabíró anyagokból készült, biztosítva a hosszú távú használatot és a biztonságos játékot.A termék jellemzőiVarázslatos bűvésztrükkök gyerekeknekSzínes és tartós kellékekKreativitás és önbizalom fejlesztéseKönnyen megtanulható trükkökOnline oktató videók elérhetőkCsomagolás mérete: 21.5 x 23.3 x 18 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagic-city-varazstojas-buvesz-keszlet-tobbfele-266518", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Bűvészkedés", "findora_main": "divat", "cat": "divat"}, {"id": "266521", "title": "Inkee: Mancs őrjárat vegán habfürdő folyadék - Csoki illatú", "img": "https://netjatek.hu/images/common/products/large/26/65/266521-1-inkee-mancs-orjarat-vegan-habfurdo-folyadek-csoki-illatu-1746775253189186.jpg", "desc": "Fedezd fel a fürdőzés új élményét az Inkee: Mancs őrjárat vegán habfürdő folyadékkal!Ez a különleges termék nemcsak tisztít, hanem szórakoztató élményt is kínál a gyerekeknek a kedvenc Mancs őrjárat karaktereikkel.A habfürdő folyadék csoki illatával varázsolja különlegessé a fürdést. A termék vegán, tehát nem tartalmaz állati eredetű összetevőket, és bőrbarát.A termék jellemzőiCsoki illatú habfürdőVegán összetevőkMancs őrjárat dizájnBőrbarát formulaCsomagolás mérete: 6 x 1 x 14 cm", "price": 499.0, "original_price": 699.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Finkee-mancs-orjarat-vegan-habfurdo-folyadek-csoki-illatu-266521", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "divat", "cat": "divat"}]}