{"items": [{"id": "212775", "title": "Crayola: Hordozható művészkészlet kimosható filctollakkal és színezőlapokkal - 65 db-os", "img": "https://netjatek.hu/images/common/products/large/21/27/212775-1-crayola-hordozhato-muveszkeszlet-kimoshato-filctollakkal-es-szinezolapokkal-65-db-os-1753474313407781.jpg", "desc": "Ne oda rajzolj! De miért is ne?A Crayola SuperTips kimosható filctoll készletével a gyerekek nyugodtan kiélhetik kreativitásukat, hiszen bármilyen lemosható felületre kedvükre alkothatnak. A készlet összesen 65 elemet tartalmaz, köztük 25 különböző színű filctollat, 40 színezőt és játékos feladatlapot, valamint egy hordozható tárolódobozt.A filctollak hegyei rajzolásra és színezésre egyaránt alkalmasak, valamint könnyedén lemoshatók bármilyen felületről, illetve kimoshatók a ruhából. Sőt, a tinta a bőrről is egyszerűen lejön, úgyhogy tényleg nincs mitől tartani. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, ezáltal hosszú ideig használhatják majd őket a gyerekek. A csomagban található feladatlapok és színezők remek unaloműző elfoglaltságok lehetnek a borongós délutánokon, vagy ha sokáig kell várni a doktor néninél. A praktikus, fogantyúval rendelkező tárolódoboznak köszönhetően a gyerekek bárhová magukkal vihetik a szettet.Ha a rajzeszközöket a lurkó véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Csomagolás mérete: 23 x 28 x 1 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 5999.0, "original_price": 10099.0, "currency": "HUF", "discount": 41, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-hordozhato-muveszkeszlet-kimoshato-filctollakkal-es-szinezolapokkal-65-db-os-212775", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "divat", "cat": "divat"}, {"id": "212805", "title": "Crayola: SuperTips kimosható filctoll készlet, pasztell - 20 db-os", "img": "https://netjatek.hu/images/common/products/large/21/28/212805-1-crayola-supertips-kimoshato-filctoll-keszlet-pasztell-20-db-os-1675245276937399.jpg", "desc": "Ne oda rajzolj! De miért is ne?Olykor megesik, hogy nem az élénk és kihívó, hanem a lágyabb pasztell színekre van szükség egy-egy filctollal rajzolt kép elkészítése során. A Crayola Super Tips kimosható filctoll készlete 20 darab pasztell színű filctollat tartalmaz. A hegyek rajzolásra és színezésre egyaránt alkalmasak, valamint könnyedén lemoshatók bármilyen felületről, illetve kimoshatók a ruhából, így a gyerekek valóban kiélhetik kreativitásukat. Sőt, a tinta a bőrről is egyszerűen lejön, úgyhogy tényleg nincs mitől tartani. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, ezáltal hosszú ideig használhatják majd őket a gyerekek.Ha a rajzeszközöket a lurkó véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Csomagolás mérete: kb. 18 x 26 x 1 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 2899.0, "original_price": 3599.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-supertips-kimoshato-filctoll-keszlet-pasztell-20-db-os-212805", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "divat", "cat": "divat"}, {"id": "212808", "title": "Crayola: Pasztell színes ceruza készlet - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/21/28/212808-1-crayola-pasztell-szines-ceruza-keszlet-12-db-os-1675245277443949.jpg", "desc": "Olykor megesik, hogy nem az élénk és kihívó, hanem a lágyabb pasztell színekre van szükség egy-egy ceruzával rajzolt kép elkészítése során.A Crayola puha hegyû, elõre hegyezett, pasztell színekben pompázó ceruzakészlete tökéletes választás a rajzolást és színezést kedvelõ gyerekeknek. A hegyek tartósak, nehezen törnek. A ceruzákkal könnyû satírozni, de kontúrkészítésre is remekül alkalmasak. Na meg színes ceruzából sosem elég, ugye? A csomagban 12 darab különbözõ színû, jó minõségû ceruza található.Ha a termékeket a lurkó véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Csomagolás mérete: kb. 9 x 21 x 1 cmA termékcsaládról:A Crayola ceruzák kiváló minõségû, tartós, könnyen megfogható faburkolattal rendelkeznek. A többi ceruzához képest vastagabb ceruzabelsõ található bennük, amelynek köszönhetõen ellenállóbbak az átlagnál. A ceruzákhoz használt fa fenntartható erdõbõl származik. Felnõtteknek és gyerekeknek egyaránt tökéletes.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 1899.0, "original_price": 2299.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-pasztell-szines-ceruza-keszlet-12-db-os-212808", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Színes ceruza", "findora_main": "divat", "cat": "divat"}, {"id": "212826", "title": "Crayola Washimals: Állatkornis játékszett", "img": "https://netjatek.hu/images/common/products/large/21/28/212826-1-crayola-washimals-allatkornis-jatekszett-1675245282810127.jpg", "desc": "Ki mondta, hogy csak a lovak válhatnak szivárványszínben pompázó egyszarvúvá?A Crayola Washimals állatkornis játékszettben 4 figura, Una, Neddie, Naomi és Dex várja, hogy a gyerekek új színt adjanak kültakarójuknak.A kicsik szabadon színezhetik, firkálhatják és dekorálhatják a figurákat a csomagban rejlő 6 különböző színű filctollal. Ha elkészült az alkotás, elég csak lemosni az imádnivaló varázslényeket a készletben található kádban, és kezdődhet is elölről a móka! Még szappanra sincs szükség, elég lesz a víz és a dobozban található kis kefe.A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetőséget teremt különböző történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlődik.Csomagolás mérete: 33 x 24 x 5 cmA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 10899.0, "original_price": 13599.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-allatkornis-jatekszett-212826", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "divat", "cat": "divat"}, {"id": "212829", "title": "Crayola Washimals: Szépségszalon játékszett", "img": "https://netjatek.hu/images/common/products/large/21/28/212829-1-crayola-washimals-szepsegszalon-jatekszett-1675245284774176.jpg", "desc": "Minden állatka megérdemli, hogy egy szépségszalonban szülessen újjá a bundája! A Crayola Washimals szépségszalon játékszettjével a gyerekek egy stílusos kutya- és cicakozmetikát nyithatnak a csomagban található 2 kutyus és 2 cicusfigura számára.A kinyitható és összecsukható, rózsaszín szépségszalonban minden megtalálható, ami szükséges ahhoz, hogy a házi kedvencek bundája új színt kapjon: különböző színű filctollak és tárolójuk, színezhető palást, spriccelő és csillogó lakkos üvegcse, matricák, kefe, a kuncsaftok teljes kényelméhez szükséges ülőalkalmatosság, valamint egy kis kád is. A gyerekek szabadon színezhetik, firkálhatják és dekorálhatják a figurákat újra és újra, hiszen ha elkészült az alkotás, elég csak lemosni az imádnivaló apró négylábúakat, és kezdődhet is elölről a móka.Az elemek tárolására ideális az összecsukható házikó, amit - praktikus fogantyújának köszönhetően - bárhová magukkal vihetnek a gyerekek.A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetőséget teremt különböző történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlődik.Csomagolás mérete: 16 x 36 x 26 cmA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 14999.0, "original_price": 24999.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-szepsegszalon-jatekszett-212829", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "divat", "cat": "divat"}, {"id": "212838", "title": "Crayola Silly Scents: Illatos gyurma - 1 db, többféle", "img": "https://netjatek.hu/images/common/products/large/21/28/212838-1-crayola-silly-scents-illatos-gyurma-1-db-tobbfele-1675245286372299.jpg", "desc": "A Crayola Silly Scents illatos gyurmái könnyen formálható, puha, élénk színû gyurmák, amelyekbõl a gyerekek kedvükre alkothatnak. A gyurmák 5 különbözõ színben és illatban érhetõk el. Az ár 1 db gyurmára vonatkozik, melyet véletlenszerûen csomagolunk és szállítunk.1 tégely mérete: kb. 7 x 7 x 8 cmA termékcsaládról:A Crayola gyurmák lehetõséget biztosítanak a gyerekeknek arra, hogy kibontakoztassák tehetségüket a szobrászat területén is. A gyurmák magas minõségûek és nehezen száradnak ki, hogy a kicsik újra és újra megalkothassák álmaikat.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 899.0, "original_price": 1499.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-silly-scents-illatos-gyurma-1-db-tobbfele-212838", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "divat", "cat": "divat"}, {"id": "213180", "title": "LEGO® Creator: Varázslatos egyszarvú 31140 - ajándék ötletek", "img": "https://netjatek.hu/images/common/products/large/21/31/213180-1-lego-r-creator-varazslatos-egyszarvu-31140-ajandek-otletek-1675417473238373.jpg", "desc": "Varázslatos szórakozás egy színes, átépíthető, varázslatos egyszarvúvalA 7 éves vagy nagyobb, kreatív gyerekek egy mitikus helyre utazhatnak, ahol izgalmas kalandok várnak rájuk, ezzel a 3 az 1-ben Varázslatos egyszarvú (31140) építőkészlettel. A szett egy egyszarvút tartalmaz aranyszarvval, színes farokkal, valamint beállítható lábakkal és patákkal. 2 különböző helyzetbe lehet beállítani: 4 lábon állva, vagy a 2 hátsó lábára állítva egy ikonikus pózba, amit a készlet szivárványos állványán állíthatsz ki.Építs színes állatokat LEGO® kockákból!Ezzel a LEGO Creator 3 az 1-ben készlettel a mitikus kaland soha nem ér véget, hiszen a kis építők 3 varázslatos lényt is megépíthetnek. Építhetnek egy beállítható, varázslatos egyszarvút, amit beállítható csikóhallá építhetnek át, a tengerfenék fölött úszkálva, vagy egy varázslatos, beállítható pávává, színes farokkal, de a kockákból akár egy teljesen új, mesés lényt is alkothatnak.  LEGO Builder appTöltsd le a LEGO Builder appot, és lépj be az építési szórakozás új világába, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat.• 3 varázslatos lény 1 készletben – Ezzel a LEGO® Creator 3 az 1-ben Varázslatos egyszarvú (31140) játékkészlettel a kis építők 3 színes modellt építhetnek meg és alakíthatnak át• Időtálló játékérték – A gyerekekre szórakoztató történetek várnak egy mitikus táj 3 különböző jelenetével: átszelhetik a szivárványt egy varázslatos egyszarvúval, úszkálhatnak a csikóhallal, vagy játszhatnak egy pávával• Beállítható modellek – Mind a 3 lénynek beállítható testrészei vannak: az egyszarvúnak mozgatható lába és patája, a csikóhalnak mozgatható farka, uszonyai és feje, a pávának pedig mozgatható farka és szeme van• Játék és kiállítás – A 3 strapabíró, varázslatos állat mindegyike könnyedén kiállítható: az egyszarvú a szivárványos állványon, a csikóhal a tengerfenéki állványon, a páva pedig a 2 lábán állva• Szórakoztató építés – Ez a 145 elemből álló játékkészlet vidám építési feladatot nyújt a 7 éves vagy nagyobb gyerekeknek, mielőtt belevágnának a fantáziadús játékba, így szuper meglepetés, valamint születésnapi vagy ünnepi ajándék• Játék útközben – A 13 cm magas Varázslatos egyszarvú szettel a gyerekek játszhatnak otthon, de a táskájukba is betehetik, hogy bármilyen útra magukkal vigyék• Még több 3 az 1-ben szórakozás – Nézd meg a többi LEGO® Creator 3 az 1-ben játékkészletet, köztük a Veterán motorkerékpár (31135), az Egzotikus papagáj (31136) és a Tengerparti lakóautó (31138) szetteket is• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak• Kiváló minőség – A LEGO® elemek már több mint 6 évtizede egységesen szétszedhetők minden alkalommal", "price": 2985.0, "original_price": 3899.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-varazslatos-egyszarvu-31140-ajandek-otletek-213180", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "divat", "cat": "divat"}, {"id": "213276", "title": "Buki: Fürge ujjak fejlesztő játék", "img": "https://netjatek.hu/images/common/products/large/21/32/213276-1-buki-furge-ujjak-fejleszto-jatek-1675682166541391.jpg", "desc": "A Buki Fürge ujjak fejlesztő játékával kicsik és nagyok próbára tehetik gyorsaságukat, logikájukat és ügyességüket. A játék célja, hogy a játékosok a kártyákon szereplő színkombinációt minél rövidebb idő alatt kirakják a dobozban található 2 abakusz valamelyikén. A játék kezdetén csak meg kell rázni az abakuszt, hogy a golyók véletlenszerűen helyezkedjenek el a táblán, majd egy feladatkártya felfordítását követően az ujjakkal a megfelelő helyre csúsztatni a golyókat. Aki gyorsabb, elnyeri a kártyát. A játék győztese az, aki a legtöbb kártyát gyűjtötte össze.A játék egyedül is játszható, ebben az esetben érdemes stoppert használni, hiszen a játékos önmagával versenyez. A kártyák hátoldalára a gyerekek akár saját feladványaikat is elkészíthetik. Csomagolás mérete: kb. 10 x 10 x 10 cm", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-furge-ujjak-fejleszto-jatek-213276", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Finommotorikát fejlesztő játékok", "findora_main": "divat", "cat": "divat"}, {"id": "213288", "title": "Avenir: Lemosható tetoválás - Pegazus", "img": "https://netjatek.hu/images/common/products/large/21/32/213288-1-avenir-lemoshato-tetovalas-pegazus-1675682170262653.jpg", "desc": "Az Avenir 52 db-os lemosható tetoválás csomagjával a gyerekek varázslatos pegazusokat viselhetnek magukon. Kék szárnyú vagy szivárványszínű szárnyas pacira essen a választás? A kicsiknek csak ki kell keresniük a matricák közül a nekik leginkább tetsző varázslényeket, és ripsz-ropsz magukra applikálhatják őket.A tetoválások 3-5 napig maradnak rajta a bőrön, de eltávolításuk korábban is lehetséges: vízzel és szappannal könnyen lemoshatók.Csomagolási méret: 10 x 22 cm", "price": 1699.0, "original_price": 2099.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-lemoshato-tetovalas-pegazus-213288", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "divat", "cat": "divat"}, {"id": "213330", "title": "Crayola Mini Kids: Colour POP! Irka-firka utántöltő filctoll - 4 db", "img": "https://netjatek.hu/images/common/products/large/21/33/213330-1-crayola-mini-kids-colour-pop-irka-firka-utantolto-filctoll-4-db-1675768935985865.jpg", "desc": "Nincs is annál bosszantóbb, mint amikor rajzolás közben kifogy a filctoll...A Crayola Colour POP! Irka-firka szõnyeghez készült utántöltõ filctollkészlete épp erre kínál megoldást. A készletben 4 darab különbözõ, élénk színnel fogó filctoll kapott helyet. A filctollak által húzott csíkok könnyedén letörölhetõk az Irka-firka szõnyegrõl (külön kapható), sõt, minden más felületrõl is egyszerûen lemoshatók, így a maszatmentes alkotás garantált.Ha a filctollakat a lurkó véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 15 x 3 cmA termékcsaládról:A Crayola Mini Kids termékek már 1 éves kortól biztonsággal használhatók. Az írószerek tömzsik és könnyen megfoghatók, kifejezetten a pici kezek számára tervezték õket. A Mini Kids termékek nem tartalmaznak mérgezõ anyagokat, és a még nagyobb biztonság érdekében az írószerek hegye lekerekített. Bõrrõl, ruháról és egyéb felületekrõl könnyen eltávolíthatók, ennek ellenére élénk, vibráló színekkel alkothatnak a legkisebbek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 2299.0, "original_price": 2799.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-colour-pop-irka-firka-utantolto-filctoll-4-db-213330", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "divat", "cat": "divat"}, {"id": "213390", "title": "Homokozószett összecsukható vödörrel", "img": "https://netjatek.hu/images/common/products/large/21/33/213390-1-homokozoszett-osszecsukhato-vodorrel-1675849735153072.jpg", "desc": "A vízparti vagy kerti homokozások alkalmával előfordul, hogy szőrén-szálán eltűnnek a homokozójátékok... De nem akkor, ha a homokozószett mellett egy összecsukható vödör is kéznél van! A csomagban található tengeri csillag mintával díszített locsolókanna, a gereblye, a lapát és a csillag alakú homokozóforma mind kényelmesen beleférnek a praktikus, fogantyúval ellátott vödörbe, így a gyerekek bárhová magukkal vihetik őket. Amíg a lurkók kedvükre építenek és rombolnak a homokozóban, addig a vödör összecsukott, kis helyet foglaló állapotban pihenhet a felnőtt kísérő táskájában vagy a homokozó szélén. A készlet elemei strapabíróak, így a kicsik sokáig élvezhetik majd a velük való játékot. Mérete: 22 x 21,5 x 21,5 cm", "price": 1399.0, "original_price": 2499.0, "currency": "HUF", "discount": 44, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhomokozoszett-osszecsukhato-vodorrel-213390", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "divat", "cat": "divat"}, {"id": "213990", "title": "Disney hercegnők: Csillogó hercegnő baba - Mulan", "img": "https://netjatek.hu/images/common/products/large/21/39/213990-1-disney-hercegnok-csillogo-hercegno-baba-mulan-1756731727932138.jpg", "desc": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával! Nálatok melyik a kedvenc Disney mese? A gyerekek most újra átélhetik a legszebb történeteket a Disney csillogó hercegnők babákkal. A Mulan rajzfilm kitartó és határozott hősnője mozgatható végtagjai és élethű filmbeli megjelenése varázslatossá tesz minden mesés történetet. Csodálatosan csillogó ruhája és izgalmas kiegészítői, a csinos cipők vagy a nyaklánc elbűvölő megjelenést kölcsönöznek neki.A sorozat babái között a gyerekek és a rajongók megtalálhatják kedvenc hősnőjüket, vagy akár összegyűjthetik mindet. Az eljátszható mesés történeteknek csak a képzelet szabhat határt.A babák nem állnak meg maguktól, külön kaphatók, elérhetőségük változhat. A színek és a díszítések eltérhetnek.Csomagolás mérete: 32 x 11 x 5 cm", "price": 5385.0, "original_price": 5599.0, "currency": "HUF", "discount": 4, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-mulan-213990", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "divat", "cat": "divat"}, {"id": "214068", "title": "SuperThings: A nagy tűzvész játékszett 2 figurával", "img": "https://netjatek.hu/images/common/products/large/21/40/214068-1-superthings-a-nagy-tuzvesz-jatekszett-2-figuraval-1676972046764479.jpg", "desc": "A SuperThings egy népszerű animációs sorozat, amelyben mindennapi tárgyak kelnek életre és válnak szuperhősökké vagy épp gonosztevőkké. A kis akcióhősök kalandjai Kazoom Cityben játszódnak, ahol különböző természeti csapásokkal - mint például egy tűzvésszel - is szembe kell szállniuk a hős tárgyaknak.A Nagy tűzvész játékszettben egy tűzoltóautó áll a hősies SuperThing figura rendelkezésére, hogy felvegye a harcot a lángoló lövedékekkel, amelyeket a szupergonosz figura egy helikopterből lő ki. A helikopter propellere manuálisan forgatható, aljából pedig a csomagban rejlő tűzkorongok egyszerűen kilőhetők. A járgány hátulja nyitható, a gyerekek pedig a műanyag vízsugarak gombnyomással történő kilövésével megkísérelhetik a tűzkorongok eltérítését. A készlet elemei strapabíró műanyagból készültek, így a kicsik sokáig élvezhetik majd a szettel való játékot.A készlet mozgatható elemei játékra hívják a gyerekeket, akik kedvenc jeleneteik újrajátszásával vagy épp saját történetek kitalálásával fejlődhetnek a kommunikáció, valamint a képzelet és a fantázia területén is.Webáruházunkban további Magicbox SuperThings készletek és figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a kis rajongók összegyűjthetik az egész csapatot.Csomagolás mérete: 6 x 20 x 26 cm", "price": 3299.0, "original_price": 6699.0, "currency": "HUF", "discount": 51, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuperthings-a-nagy-tuzvesz-jatekszett-2-figuraval-214068", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "divat", "cat": "divat"}, {"id": "214152", "title": "Herma: Lemosható tetoválás - Kalózok", "img": "https://netjatek.hu/images/common/products/large/21/41/214152-1-herma-lemoshato-tetovalas-kalozok-1677138171853378.jpg", "desc": "A Herma kalóz tematikájú lemosható tetoválás csomagjával a gyerekek vagány, igazi tengeri zsiványokhoz méltó szimbólumokat viselhetnek magukon. Koponya, zászló, kard, kincs... A kicsik kikereshetik a matricák közül a nekik leginkább tetsző formát, és ripsz-ropsz magukra applikálhatják azt.A tetoválások 3-5 napig maradnak rajta a bőrön, de eltávolításuk korábban is lehetséges: vízzel és szappannal egyszerűen lemoshatók.Csomagolás mérete: 16 x 9 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-lemoshato-tetovalas-kalozok-214152", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "divat", "cat": "divat"}, {"id": "214155", "title": "Herma: Lemosható tetoválás - Itt a nyár!", "img": "https://netjatek.hu/images/common/products/large/21/41/214155-1-herma-lemoshato-tetovalas-itt-a-nyar-1677138172803048.jpg", "desc": "A Herma Itt a nyár! lemosható tetoválás csomagjával a gyerekek vidám, nyári szimbólumokat viselhetnek magukon. Flamingó, dinnye, jégkrém, pálmafa... A kicsik kikereshetik a matricák közül a nekik leginkább tetsző formát, és ripsz-ropsz magukra applikálhatják azt.A tetoválások 3-5 napig maradnak rajta a bőrön, de eltávolításuk korábban is lehetséges: vízzel és szappannal egyszerűen lemoshatók.Csomagolás mérete: 16 x 9 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-lemoshato-tetovalas-itt-a-nyar-214155", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "divat", "cat": "divat"}, {"id": "214176", "title": "Herma: Versenyautók matricacsomag", "img": "https://netjatek.hu/images/common/products/large/21/41/214176-1-herma-versenyautok-matricacsomag-1677139605326133.jpg", "desc": "Öntapadós dekor matricacsomag, amely különböző versenyautókat ábrázol. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.A csomag 3 matricaívet tartalmaz.Csomagolás mérete: 16 x 9 cm", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-versenyautok-matricacsomag-214176", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "divat", "cat": "divat"}, {"id": "214179", "title": "Herma: Kutyák matricacsomag", "img": "https://netjatek.hu/images/common/products/large/21/41/214179-1-herma-kutyak-matricacsomag-1677139607957192.jpg", "desc": "Öntapadós dekor matricacsomag, amely élethű, különböző fajtájú kutyusokat ábrázol. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.A csomag 3 matricaívet tartalmaz.Csomagolás mérete: 16 x 9 cm", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-kutyak-matricacsomag-214179", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "divat", "cat": "divat"}, {"id": "214182", "title": "Herma: Focilabdák matricacsomag", "img": "https://netjatek.hu/images/common/products/large/21/41/214182-1-herma-focilabdak-matricacsomag-1677139608797719.jpg", "desc": "Öntapadós dekor matricacsomag, amely focilabdákat ábrázol. Jó választás a futballért rajongó kicsiknek és nagyoknak egyaránt. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.A csomag 3 matricaívet tartalmaz.Csomagolás mérete: 16 x 9 cm", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-focilabdak-matricacsomag-214182", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "divat", "cat": "divat"}, {"id": "214188", "title": "Herma: Játékos cicák matricacsomag", "img": "https://netjatek.hu/images/common/products/large/21/41/214188-1-herma-jatekos-cicak-matricacsomag-1677139610107182.jpg", "desc": "Öntapadós dekor matricacsomag, amely aranyos grafikával kidolgozott, játékos cicusokat ábrázol. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.A csomag 3 matricaívet tartalmaz.Csomagolás mérete: 16 x 9 cm", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-jatekos-cicak-matricacsomag-214188", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "divat", "cat": "divat"}, {"id": "214200", "title": "Herma: Kutyakölykök és cicák matricacsomag", "img": "https://netjatek.hu/images/common/products/large/21/42/214200-1-herma-kutyakolykok-es-cicak-matricacsomag-1677139615959206.jpg", "desc": "Öntapadós dekor matricacsomag, amely élethű kutyakölyköket és cicusokat ábrázol. Használható mappák, füzetek, üdvözlőlapok díszítésére, óvodai és iskolai kézműves foglalkozásokhoz, tárgyak felmatricázásához.A csomag 3 matricaívet tartalmaz.Csomagolás mérete: 16 x 9 cm", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-kutyakolykok-es-cicak-matricacsomag-214200", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "divat", "cat": "divat"}]}