{"items": [{"id": "260320", "title": "Hey Clay: Nagy gyurma szett - Unikornis", "img": "https://netjatek.hu/images/common/products/large/26/03/260320-1-hey-clay-nagy-gyurma-szett-unikornis-1744278548774788.jpg", "desc": "A Hey Clay gyurma szettel minden kreatív gyerek szabadjára engedheti a fantáziáját, és kedves, színes és különleges figurákat formázhat meg. Az alkotásban egy applikáció is segítségére lesz, lépésről-lépésre követheti a figurák összeállításának menetét. A könnyen formálható, rendkívül puha anyag a levegőn 24 óra elteltével megszilárdul, így az elkészült figurákkal a későbbiekben játszani is lehet. A gyurma nem ragad, nem hagy foltot a ruhán és biológiailag lebomló anyagból készült.A csomagban található 15 tégely gyurmából 6 darab színes unikornis alkotható meg az applikáció segítségével.Tipp: Ha a gyurma száraz, maximum 4 óra elteltével egy kevés víz hozzáadásával még „fel lehet frissíteni&quot;. A fel nem használt gyurmát a gondosan lezárt dobozban kell tárolni, különben kiszárad.Csomagolás mérete: 22 x 19 x 7 cm", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhey-clay-nagy-gyurma-szett-unikornis-260320", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "divat", "cat": "divat"}, {"id": "260338", "title": "Littlest Pet Shop: Disco Nights játékkészlet, 7. generáció, 3. széria - 3 db-os", "img": "https://netjatek.hu/images/common/products/large/26/03/260338-1-littlest-pet-shop-disco-nights-jatekkeszlet-7-generacio-3-szeria-3-db-os-1747722597175224.jpg", "desc": "Cicás kalandok a Littlest Pet Shoppal!Ez a készlet 3 darab imádnivaló kisállatot tartalmaz a diszkógömb csillogó fényében. A szettben 7 darab színes kiegészítő is található, köztük menő szemüveg, mikrofon vagy trófea. Az állatkák készen állnak az egész éjszakás bulizásra. A készlet középpontja egy megemelt diszkólabda forgó szintekkel, ahol a kiskedvencek stílusosan pöröghetnek és táncolhatnak!A készlet további része egy gyűjtői kártya, amin az egyik kiskedvenc különleges személyisége és ritkasági szintje van, valamint egy érme is, amivel virtuális meglepetések oldhatók fel.Csomagolás mérete: 22 x 6 x 25 cm", "price": 9999.0, "original_price": 11999.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittlest-pet-shop-disco-nights-jatekkeszlet-7-generacio-3-szeria-3-db-os-260338", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "divat", "cat": "divat"}, {"id": "260347", "title": "LEGO® Marvel Hulk óriási terepjárója vs. Thanos 76312", "img": "https://netjatek.hu/images/common/products/large/26/03/260347-1-lego-r-marvel-hulk-oriasi-terepjaroja-vs-thanos-76312-1739260908360704.jpg", "desc": "LEGO® Marvel óriásterepjáró Hulk és Thanos minifigurákkalA Hulk óriási terepjárója vs. Thanos (76312) egy megépíthető LEGO® ǀ Marvel játékkészlet, amely Hulk terepjárója mellett 2 szuperhősfigurát is tartalmaz. Ez a 7 éves vagy nagyobb fiúknak és lányoknak szóló, kiváló minőségű ajándék tökéletes azoknak a gyerekeknek, akik rajonganak a Bosszúállók című Marvel-filmekért, a hatalmas terepjárókért és a megépíthető, játékra is alkalmas LEGO kalandszettekért.Ez a megépíthető LEGO ǀ Marvel terepjáró tartalmaz egy levehető sisakkal rendelkező Hulk minifigurát és egy Thanos minifigurát, akinél a Tér Követ és a Végtelen Kesztyűt találod. A szuperhős terepjáró kabinja felnyitható, így hozzáférhetsz a vezetőüléshez, ahová a Hulk minifigurát helyezheted. A jármű zöld színű, és Hulk arcképe valamint a „Hulk Smash!” (Hulk zúz!) felirat díszíti.   A hatalmas kerekeknek, a gigantikus kialakításnak és a lengéscsillapító felfüggesztésnek köszönhetően ez az óriási terepjáró a legnehezebb terepen is teljesíti a küldetéseket. Az extra digitális élmény érdekében az építők felnagyíthatják és 3D-ben elforgathatják a modelleket, valamint követhetik a haladásukat a szórakoztató és intuitív LEGO Builder alkalmazásban. A szett 231 elemet tartalmaz.• Hulk hatalmas kerekű terepjárója – A Hulk óriási terepjárója vs. Thanos egy 7éves vagy nagyobb fiúknak és lányoknak készült, megépíthető LEGO® ǀ Marvel játékkészlet, amely izgalmas akciókat ad a gyerekek kezébe• LEGO® ǀ Marvel minifigurák – A megépíthető játék, amivel játszhatsz is, tartalmaz egy levehető sisakot viselő Hulk minifigurát és egy Thanos minifigurát, akinél a Tér Követ és a Végtelen Kesztyűt találod• Megépíthető terepjáró – A hatalmas szuperhőskocsiban van vezetőülés, ahová a Hulk minifigurát ültetheted, továbbá hatalmas kerekekkel és lengéscsillapító felfüggesztéssel rendelkezik• Gigantikus Bosszúállók terepjáró – A terepjáró külseje illik Hulk megjelenéséhez, ugyanis zöld színű, és Hulk arca, valamint a „Hulk Smash!” (Hulk zúz!) felirat díszíti• Egy masszív Hulk-járgány, ajándék gyermekeknek – Ez a vidámsággal teli LEGO® építőszett különleges ajándékötlet lehet olyan lányoknak és fiúknak, akik rajonganak a szuperhőskalandokért és a menő járművekért• Fokozd a vidámságot! – Nézd meg a többi (külön kapható) LEGO® ǀ Marvel szettet, amiket a gyerekek kombinálhatnak, hogy még több fantáziadús játékélmény várjon rájuk• Megépíthető játékok ifjú szuperhősöknek – A LEGO® ǀ Marvel építőkészletek széles választéka a megépíthető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt• 231 darabból álló játékkészlet – Hulk terepjáróra 12 cm magas, 14 cm hosszú és 9 cm széles", "price": 9484.0, "original_price": 12499.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-hulk-oriasi-terepjaroja-vs-thanos-76312-260347", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "divat", "cat": "divat"}, {"id": "260356", "title": "LEGO® Disney Demóna és Szörnyella De Frász ruhái 43262", "img": "https://netjatek.hu/images/common/products/large/26/03/260356-1-lego-r-disney-demona-es-szornyella-de-frasz-ruhai-43262-1743420085872938.jpg", "desc": "Megépíthető és kiállítható LEGO® ǀ Disney szett rajongóknakInspiráld a 9+ éves Disney rajongók kreativitását a Demóna és Szörnyella De Frász ruhái (43262) LEGO® ǀ Disney építőkészlettel! A szett az ikonikus Disney gonosztevők megépíthető ruháit, 2 ruhaállványt és egy bemutatóállványt tartalmaz, utóbbinál egy titkos helyet is találsz a LEGO ǀ Disney minibaba-karakterek, a kisállataik és a kiegészítők számára. A vagány építőjátékszett elemeiből 3 különféle tervezést készíthetsz az állványra, továbbá Demóna és Szörnyella de Frász arcképlapocskáit is megtalálod a szettben.Ez a Disney építőkészlet igazán lenyűgöző, hiszen egy összetettebb építménnyel és izgalmas játéklehetőségekkel várja a nagyobb gyerekeket. A szett kombinálható más (külön kapható) LEGO ǀ Disney építőkészletekkel, és remekül mutat kiállítva.  A gyermekek és a felnőtt rajongók egyaránt értékelni fogják a ruhák összes részletét, és örömüket lelik majd a 2 ikonikus Disney gonosztevőt tartalmazó, megépíthető szett összerakásában. Az építőknek könnyű és intuitív építési élményben lehet részük a LEGO Builder appal, ahol felnagyíthatják és elforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és követhetik a haladásukat.• Divatos gonosztevők, építőkészlet gyerekeknek – Inspiráld a 9+ éves lányokat és fiúkat a Demóna és Szörnyella De Frász ruhái építőjátékkal, amellyel szárnyal a kreativitás a ruhák és az állványok építése közben• Szórakoztató építőjáték – 2 megépíthető ruha, 2 ruhaállvány és egy bemutatóállvány, ahol helyet kapnak a Demóna és Szörnyella de Frász LEGO® ǀ Disney minibaba-karakterek és a 2 LEGO ǀ Disney állatfigura• Extra kreativitás – A bemutatóállvány testre szabható, és egy kockákból épült, állványra helyett ruhát lehet kiállítani rajta; az extra elemekkel pedig színesebbé teheted a tetejét, a 2 arcképlapocskával pedig a külsejét dekorálhatod• Megépíthető játékszett – A rajongók megépítik a ruhákat, kiállítják őket az állványon, játszanak a LEGO® ǀ Disney minibaba-karakterekkel és a kisállataikkal, majd a játék végén kiállítják a kedvenc ruhájukat• Építőszett WOW-faktorral – Ez a részletgazdag, játék építőszett remek ajándék lányok, fiúk és 9 éves vagy nagyobb rajongók számára, akik szeretik az öltöztetős játékokat, a Disney gonosztevőket és az egyedi stílusokat• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket is tanulnak• Egy játékkészlet tele lelkesedéssel – A 2 LEGO® ǀ Disney szereplőfigurával, a 2 megépíthető ruhával és a bemutatóállvánnyal ez az építőszett táplálja a divat iránti rajongást, és játékosan fejleszti az életben fontos készségeket• Méretek – Az 524 darabból álló, megépíthető LEGO® ǀ Disney játékszettben a modell 24 cm magas, 10 cm széles és 10 cm mély", "price": 19999.0, "original_price": 29999.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-demona-es-szornyella-de-frasz-ruhai-43262-260356", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney", "findora_main": "divat", "cat": "divat"}, {"id": "260386", "title": "Playmobil: Zoe &amp; Blaze versenypályával", "img": "https://netjatek.hu/images/common/products/large/26/03/260386-1-playmobil-zoe-blaze-versenypalyaval-1739266041279866.jpg", "desc": "Ezzel a Playmobil készlettel izgalmas kalandokat élhetnek át a gyerekek a lovaglás világában.A termék jellemzői:- Tartalmaz 1 Playmobil figurát és 1 lófigurát fésülhető sörénnyel és farokkal- A csomag részét képezik a megépíthető akadálypálya elemei- Számos kiegészítő, mint a sörénykefe, kantár és nyeregA játék lehetőséget teremt különböző történetek eljátszására, amely fejleszti a kicsik képzeletét, fantáziáját és kommunikációs készségét. Webáruházunkban további Playmobil figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek felépíthetik saját Playmobil világukat.Csomagolás mérete: 18,5 x 4,5 x 25 cm", "price": 13899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaymobil-zoe-blaze-versenypalyaval-260386", "partner": "cj-jateknet", "category_path": "Játékbolt > Playmobil > Playmobil: Családi élet és szórakozás", "findora_main": "divat", "cat": "divat"}, {"id": "260395", "title": "Playmobil JUNIOR &amp; Disney: Micimackó mézescsuporral", "img": "https://netjatek.hu/images/common/products/large/26/03/260395-1-playmobil-junior-disney-micimacko-mezescsuporral-1739266049441796.jpg", "desc": "A Playmobil JUNIOR &amp; Disney: Micimackó mézescsuporral készlet a Micimackó világát kelti életre. A termék jellemzői:- A Micimackó figura és mézescsupor- A mézescsupor billeg- 90%-ban növényi alapú anyagokból készültA játék lehetőséget teremt különböző történetek eljátszására, amely fejleszti a kicsik képzeletét, fantáziáját és kommunikációs készségét. Webáruházunkban további Playmobil figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek felépíthetik saját Playmobil világukat.Csomagolás mérete: 14 x 7 x 9.5 cm", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaymobil-junior-disney-micimacko-mezescsuporral-260395", "partner": "cj-jateknet", "category_path": "Játékbolt > Playmobil > Playmobil: Mesehősök,filmhősök", "findora_main": "divat", "cat": "divat"}, {"id": "260398", "title": "Playmobil: Sellő színváltós polippal", "img": "https://netjatek.hu/images/common/products/large/26/03/260398-1-playmobil-sello-szinvaltos-polippal-1739266051260924.jpg", "desc": "A Playmobil: Sellő színváltós polippal egy izgalmas játék, amely a tenger mélyére repíti a gyerekek képzeletét. A szett tartalmaz egy különleges, színváltós polipot is, amely meleg víz hatására változtatja a színét, valamint egy bájos sellőfigurát.A termék jellemzői:- Színváltós polip figura- Részletesen kidolgozott sellő figura- Víz alatti növények és mini kagylókA játék lehetőséget teremt különböző történetek eljátszására, amely fejleszti a kicsik képzeletét, fantáziáját és kommunikációs készségét. Webáruházunkban további Playmobil figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek felépíthetik saját Playmobil világukat.Csomagolás mérete: 14 x 4 x 14 cm", "price": 5894.0, "original_price": 6999.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaymobil-sello-szinvaltos-polippal-260398", "partner": "cj-jateknet", "category_path": "Játékbolt > Playmobil > Playmobil: Mesevilág", "findora_main": "divat", "cat": "divat"}, {"id": "260404", "title": "Playmobil: Tűzoltó figura vízágyúval", "img": "https://netjatek.hu/images/common/products/large/26/04/260404-1-playmobil-tuzolto-figura-vizagyuval-1739268291395218.jpg", "desc": "A Playmobil: Tűzoltó figura vízágyúval készlet izgalmas kalandokat nyújt a gyerekeknek. A kicsik belecsöppenhetnek a hősies tűzoltók világába.A termék jellemzői:- Tartalmaz egy tűzoltó figurát és egy vízágyút- Részletgazdag és valósághű kialakításA játék lehetőséget teremt különböző történetek eljátszására, amely fejleszti a kicsik képzeletét, fantáziáját és kommunikációs készségét. Webáruházunkban további Playmobil figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek felépíthetik saját Playmobil világukat.Csomagolás mérete: 14 x 6,5 x 14 cm", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaymobil-tuzolto-figura-vizagyuval-260404", "partner": "cj-jateknet", "category_path": "Játékbolt > Playmobil > Playmobil: Figurák", "findora_main": "divat", "cat": "divat"}, {"id": "260407", "title": "Hudora: Prémium trambulin 300V védőhálóval, kék - 300 cm", "img": "https://netjatek.hu/images/common/products/large/26/04/260407-1-hudora-premium-trambulin-300v-vedohaloval-kek-300-cm-1739278446508911.jpg", "desc": "Kikapcsolódás az egész család számára!A Hudora Start 300 trambulin egyaránt ideális fiatalok és idősebbek számára. A 120 kg-os maximális terhelhetőségnek köszönhetően a felnőttek is bátran kipróbálhatják és mozoghatnak egy kicsit. A horganyzott acélkeret és a belső védőháló nemcsak masszív szerkezetet biztosít, hanem tökéletes tartást is nyújt, még a legvadabb ugrások során is. A teljes biztonság érdekében a trambulint szakadásálló, nylon erősítésű peremvédővel és párnázott rudakkal látták el, így garantált a felhőtlen és biztonságos ugrálás. Kompakt kialakításának köszönhetően nincs szükség nagy helyre, mivel nem rendelkezik kinyúló lábakkal vagy hálórudakkal.A játék a legmagasabb minőségi elvárásoknak is megfelel, ellenáll az időjárási viszontagságoknak.A trambulin nemcsak a kellemes időtöltést garantálja, de javítja a koordinációs készséget és segít az egészség megőrzésében.A termék jellemzői:- Horganyzott acélkeret a masszív szerkezetért- Belső védőháló a maximális biztonságért- Szakadásálló, nylon erősítésű peremvédő- Kompakt kialakítás, kinyúló lábak és hálórudak nélkül- Nagy ugrálófelületTeherbírás: 120 kgÁtmérője: 300 cmSúlya: kb. 46 kgCsomagolás mérete: 230 x 73 x 37 cm", "price": 59999.0, "original_price": 109999.0, "currency": "HUF", "discount": 45, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhudora-premium-trambulin-300v-vedohaloval-kek-300-cm-260407", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Trambulinok", "findora_main": "divat", "cat": "divat"}, {"id": "260410", "title": "Hudora: Start, prémium egyszemélyes hinta állvánnyal, fém", "img": "https://netjatek.hu/images/common/products/large/26/04/260410-1-hudora-start-premium-egyszemelyes-hinta-allvannyal-fem-1739270865814021.jpg", "desc": "A gyerekek imádnak hintázni, és köztudott, hogy még jót is tesz az agyi fejlődésüknek.A Hudora Start egyszemélyes hinta tökéletes választás. Az időtlen dizájnnal készült hintaállvány tökéletesen illeszkedik bármely kertbe.A műanyag ülőrész és a 40–90 cm között állítható hinta kötelek lehetővé teszik a személyre szabást, így a kicsik mindig kényelmesen hintázhatnak. A hinta teherbírása 50 kg, a horganyzott és porszórt acélból készült masszív váz ellenáll minden időjárási viszontagságnak. Az időjárásálló anyag hosszú élettartamot biztosít.A biztonság az első! A Hudora hintaállványhoz 4 db talajhorgony is tartozik, amelyek betonozhatóak a maximális stabilitás érdekében. A 170 x 200 x 205 cm-es váz tágas helyet biztosít a kalandos hintázáshoz. A csúszásmentes, zárt felfüggesztési rendszer extra biztonságot nyújt a használat során.A termék jellemzői:- A műanyag ülőrész és az állítható hinta kötelek (40–90 cm) személyre szabott kényelmet biztosítanak.- A hintaállvány anyaga horganyzott és porszórt acél, ellenáll az időjárás viszontagságainak.- A maximális teherbírás 50 kg- Az állványhoz tartozik 4 db talajhorgony, amelyek betonozhatóak a stabilitás növelése érdekében.- A hinta vázának mérete: 170 x 200 x 205 cm- A csúszásmentes, zárt felfüggesztési rendszer extra biztonságot nyújtCsomagolás mérete: 24.5 x 120 x 17.5 cm", "price": 27999.0, "original_price": 59999.0, "currency": "HUF", "discount": 53, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhudora-start-premium-egyszemelyes-hinta-allvannyal-fem-260410", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Hinták és játszóterek", "findora_main": "divat", "cat": "divat"}, {"id": "260413", "title": "Playmobil: Tűzoltók figura szett", "img": "https://netjatek.hu/images/common/products/large/26/04/260413-1-playmobil-tuzoltok-figura-szett-1739275598423758.jpg", "desc": "A Playmobil Tűzoltók figura szett az akciódús kalandok szerelmeseinek készült.A termék jellemzői:- 4 db Playmobil figura cserélhető részekkel a kreatív játékért- Kiegészítők: tűzoltósisak, lángelem, szerszámok, védőfelszerelés...- Több, mint 1000 kombinációs lehetőségA játék lehetőséget teremt különböző történetek eljátszására, amely fejleszti a kicsik képzeletét, fantáziáját és kommunikációs készségét. Webáruházunkban további Playmobil figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek felépíthetik saját Playmobil világukat.Csomagolás mérete: 14.5 x 4.5 x 25 cm", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaymobil-tuzoltok-figura-szett-260413", "partner": "cj-jateknet", "category_path": "Játékbolt > Playmobil > Playmobil: Figurák", "findora_main": "divat", "cat": "divat"}, {"id": "260416", "title": "Playmobil: Juhpásztor figura", "img": "https://netjatek.hu/images/common/products/large/26/04/260416-1-playmobil-juhpasztor-figura-1739275601154477.jpg", "desc": "A Playmobil Juhpásztor figura szett a vidéki élet varázsát hozza el a gyerekek számára.A termék jellemzői:- Tartalmazza a juhpásztor figurát, 2 juhot, 2 bárányt és egy pásztorkutyát- Kiegészítők: birkanyíró eszköz, gyapjúval teli kosár, széna és karámelemek- A figurák mérete: kb. 7,5 cm- Kiváló minőségű, részben újrahasznosított anyagokból készültA játék lehetőséget teremt különböző történetek eljátszására, amely fejleszti a kicsik képzeletét, fantáziáját és kommunikációs készségét. Webáruházunkban további Playmobil figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek felépíthetik saját Playmobil világukat.Csomagolás mérete: 14 x 4 x 14 cm", "price": 6795.0, "original_price": 7999.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaymobil-juhpasztor-figura-260416", "partner": "cj-jateknet", "category_path": "Játékbolt > Playmobil > Playmobil: Vidéki élet", "findora_main": "divat", "cat": "divat"}, {"id": "260425", "title": "Playmobil: Mentős beteggel figura szett", "img": "https://netjatek.hu/images/common/products/large/26/04/260425-1-playmobil-mentos-beteggel-figura-szett-1739275609450829.jpg", "desc": "A Playmobil: Mentős beteggel figura szett lehetőséget nyújt a gyerekeknek, hogy elmerüljenek a mentősök kalandos világában. A termék jellemzői:- Tartalmaz 1 mentős és 1 beteg figurát- Ideális kiegészítője más Playmobil készleteknekA játék lehetőséget teremt különböző történetek eljátszására, amely fejleszti a kicsik képzeletét, fantáziáját és kommunikációs készségét. Webáruházunkban további Playmobil figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek felépíthetik saját Playmobil világukat.Csomagolás mérete: 15 x 3,5 x 15 cm", "price": 2593.0, "original_price": 3299.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaymobil-mentos-beteggel-figura-szett-260425", "partner": "cj-jateknet", "category_path": "Játékbolt > Playmobil > Playmobil: Figurák", "findora_main": "divat", "cat": "divat"}, {"id": "260431", "title": "Playmobil: Farmer borjúval figura szett", "img": "https://netjatek.hu/images/common/products/large/26/04/260431-1-playmobil-farmer-borjuval-figura-szett-1739275614927123.jpg", "desc": "A Playmobil Farmer borjúval figura szett egy izgalmas játék, amely lehetőséget nyújt a gyerekeknek egy farm életének megismerésére.A termék jellemzői:- Tartalmaz 1 db farmer figurát és 1 db gyerek figurát- 1 borjú figura- Részletesen kidolgozott kiegészítőkA játék lehetőséget teremt különböző történetek eljátszására, amely fejleszti a kicsik képzeletét, fantáziáját és kommunikációs készségét. Webáruházunkban további Playmobil figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek felépíthetik saját Playmobil világukat.Csomagolás mérete: 12 x 4 x 12 cm", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaymobil-farmer-borjuval-figura-szett-260431", "partner": "cj-jateknet", "category_path": "Játékbolt > Playmobil > Playmobil: Vidéki élet", "findora_main": "divat", "cat": "divat"}, {"id": "260461", "title": "Bruder: UNIMOG szóróautó hólapáttal - 49 cm", "img": "https://netjatek.hu/images/common/products/large/26/04/260461-1-bruder-unimog-szoroauto-holapattal-49-cm-1739346816929838.jpg", "desc": "Leesett a hó? Nem akadály!Ezzel a menő hókotróval nem lesz akadály eltakarítani a havat. Narancssárga színe modern külsőt kölcsönöz neki, hóekéje pedig bármilyen akadályt leküzd. A jármű kerekei valódi gumiabronccsal rendelkeznek, hatalmas tartályával pedig nagy terület leszórására alkalmas.Minőségi műanyagból készült, ellenáll az időjárás viszontagságainak, és könnyen tisztítható.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.A termék jellemzői:- Valósághű gumiabroncsok - Nagy kapacitású tartály - Minőségi, időjárásálló műanyagból készült, könnyen tisztítható- Hólapáttal felszerelve Csomagolás mérete: 50 x 19 x 23 cm", "price": 16999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbruder-unimog-szoroauto-holapattal-49-cm-260461", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "260674", "title": "Barbie: Tetoválómatrica készlet", "img": "https://netjatek.hu/images/common/products/large/26/06/260674-1-barbie-tetovalomatrica-keszlet-1739869062990227.jpg", "desc": "A gyerekek imádják a lemosható tetoválásokat, legyen nyár vagy tél, tavasz vagy ősz. Ez a csomag pedig telis-tele van színes és vidám Barbie mintájú tetoválásokkal.A tetoválások bőrre káros anyagot nem tartalmaznak, szappanos vízzel dörzsölve könnyedén eltávolíthatók.A termék jellemzői:- Színes Barbie mintájú tetoválások- Bőrbarát, káros anyagoktól mentes- Szappanos vízzel könnyedén eltávolítható- Kreativitást és önkifejezést fejlesztCsomagolás mérete: 15 x 6 cm", "price": 499.0, "original_price": 699.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-tetovalomatrica-keszlet-260674", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "divat", "cat": "divat"}, {"id": "260677", "title": "Barbie: Spirálos matricázó és divattervező füzet", "img": "https://netjatek.hu/images/common/products/large/26/06/260677-1-barbie-spiralos-matricazo-es-divattervezo-fuzet-1739869104842767.jpg", "desc": "A gyerekek most megálmodhatják legnagyobb ruhakölteményeiket ezzel a Barbie kreatív készlettel. A szett 24 darab lapot tartalmaz, ami telerajzolható és matricázható a csomagban található 9 ív matricával.A játék fejleszti a gyerekek szem-kéz koordinációját, finommotorikáját, kézügyességét és kreativitását, valamint segíti őket az önkifejezésben.A termék jellemzői:- 24 darab rajzlap, melyek tetszés szerint dekorálhatók- 9 ív matrica a személyre szabott dizájnokhozTermék mérete: 18 x 18 cm", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-spiralos-matricazo-es-divattervezo-fuzet-260677", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Divattervezés,varrás", "findora_main": "divat", "cat": "divat"}, {"id": "260806", "title": "Húzható dinó golyóvezetővel - 12 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/26/08/260806-1-huzhato-dino-golyovezetovel-12-cm-tobbfele-1739957176550665.jpg", "desc": "A húzható dinó golyóvezetővel egy szórakoztató játék, amely mozgásba hozza a gyerekek fantáziáját - és őket magukat is. Segít a finommotorikus készségek és a szem-kéz koordináció fejlesztésében.A termék jellemzői:- Színes, vidám dinó dizájn- Fából készült- Könnyen húzható kerekekkel- Golyóvezető a motorikus képességek fejlesztésére- A játék kb. 12 cm magasA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2499.0, "original_price": 5399.0, "currency": "HUF", "discount": 54, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhuzhato-dino-golyovezetovel-12-cm-tobbfele-260806", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "divat", "cat": "divat"}, {"id": "260866", "title": "Littlest Pet Shop: Pet Trio Tuba játékfiguraszett, 3 db-os - Country Pets", "img": "https://netjatek.hu/images/common/products/large/26/08/260866-1-littlest-pet-shop-pet-trio-tuba-jatekfiguraszett-3-db-os-country-pets-1739964951523875.jpg", "desc": "Ismerd meg az új Littlest Pet Shop barátaidat!Ezeknek az imádnivaló LPS állatkáknak bólogató fejük van. A gyerekek rengeteg állatot gyűjthetnek össze, felfedezhetik egyedi személyiségüket, és elmerülhetnek a Littlest Pet Shop fantáziadús világában, különböző játékokat játszhatnak el velük, vagy akár el is cserélgethetik őket. Az érmén található kóddal a gyűjtők csatlakozhatnak a Littlest Pet Shop virtuális világához, így exkluzív állatkákat is feloldhatnak, meglepetéseket fedezhetnek fel és különleges kalandokba vághatnak bele e bájos figurák új nemzedékével! A 3 db játékfigura és a virtuális kód mellett a csomagban található még 1 db gyűjtőkártya és 3 darab színes kiegészítő is.Ez a bájos gyűjtemény három kisállatot tartalmaz: #43 vidra, #118 juhászkutya és #41 sirály. Csomagolás mérete: 7 x 7 x 25 cm", "price": 5999.0, "original_price": 7899.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittlest-pet-shop-pet-trio-tuba-jatekfiguraszett-3-db-os-country-pets-260866", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "divat", "cat": "divat"}, {"id": "260941", "title": "Én kicsi pónim: Esernyő", "img": "https://netjatek.hu/images/common/products/large/26/09/260941-1-en-kicsi-ponim-esernyo-1740038588338151.jpg", "desc": "Az Én kicsi pónim: Esernyő színes és vidám mintáival elvarázsolja a gyerekeket. Ez az esernyő stílusos védelmet nyújt esős napokon.A termék jellemzői:- Én kicsi pónim minta- Könnyű- Strapabíró anyagból készült- Kényelmes fogantyú a könnyű használatért- Gyerekbarát méretCsomagolás mérete: 8 x 50,5 x 5 cm", "price": 1799.0, "original_price": 2599.0, "currency": "HUF", "discount": 31, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fen-kicsi-ponim-esernyo-260941", "partner": "cj-jateknet", "category_path": "Játékbolt > Ruházat > Esernyő", "findora_main": "divat", "cat": "divat"}]}