{"items": [{"id": "234869", "title": "Jumbo csillámos aszfaltkréta szett, 19 cm - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/23/48/234869-1-jumbo-csillamos-aszfaltkreta-szett-19-cm-5-db-os-1707289792762769.jpg", "desc": "Csillogó műalkotások a járdán!A Jumbo csillámos aszfaltkréta szettel a rajzolás új dimenziói nyílnak meg a kis alkotók előtt. Az 5 darab csillámos aszfaltkrétát tartalmazó készlettel a kicsik színes rajzokat készíthetnek a ház előtt, a játszótéren vagy az óvoda és iskola udvarán. A kréták gigantikus méretűek, testük hengeres, így a kicsik könnyen meg tudják majd fogni őket, valamint hosszú ideig rajzolhatnak majd velük. Az elkészült rajzok vízzel könnyedén eltávolíthatók az aszfaltról.A kréták nem tartalmaznak egészségre káros anyagokat, így a kicsik biztonságosan használhatják őket.Az aszfaltkréták mérete: 4,5 x 19 cm", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjumbo-csillamos-aszfaltkreta-szett-19-cm-5-db-os-234869", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "divat", "cat": "divat"}, {"id": "234872", "title": "Jumbo aszfaltkréta szett, 19 cm - 3 db-os", "img": "https://netjatek.hu/images/common/products/large/23/48/234872-1-jumbo-aszfaltkreta-szett-19-cm-3-db-os-1707289818672427.jpg", "desc": "Színes műalkotások a járdán!A Jumbo aszfaltkréta szettel a rajzolás új dimenziói nyílnak meg a kis alkotók előtt. A 3 darab aszfaltkrétát tartalmazó készlettel a kicsik színes rajzokat készíthetnek a ház előtt, a játszótéren vagy az óvoda és iskola udvarán. A kréták gigantikus méretűek, testük hengeres, így a kicsik könnyen meg tudják majd fogni őket, valamint hosszú ideig rajzolhatnak majd velük. Az elkészült rajzok vízzel könnyedén eltávolíthatók az aszfaltról.A kréták nem tartalmaznak egészségre káros anyagokat, így a kicsik biztonságosan használhatják őket.Az aszfaltkréták mérete: 4,5 x 19 cm", "price": 1099.0, "original_price": 1199.0, "currency": "HUF", "discount": 8, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjumbo-aszfaltkreta-szett-19-cm-3-db-os-234872", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "divat", "cat": "divat"}, {"id": "235055", "title": "LEGO® Technic: Mercedes-AMG F1 W14 E Performance Pull-Back 42165", "img": "https://netjatek.hu/images/common/products/large/23/50/235055-1-lego-r-technic-mercedes-amg-f1-w14-e-performance-pull-back-42165-1707728681760654.jpg", "desc": "Hátrahúzhatós játék a Mercedes-AMG Petronas F1-es csapat rajongóinakAjándékozz a 7+ éves gyermekeknek egy lenyűgöző projektet ezzel a LEGO® Technic Mercedes-AMG F1 W14 E Performance Pull-Back (42165) játék versenyautóval. Ez az autóépítő-szett olyan valósághű részletekkel bír, amelyeket az eredeti autó inspirált, a szuper hátrahúzhatós funkcióval pedig versenybe is szállhat az autó, miközben a fiúk és lányok elképzelhetik, hogy milyen lehet az élet világbajnok pilótaként.Szeretnél minőségi építési időt tölteni a kis autó- és motorsport rajongóddal? Te is részt vehetsz a mókában, miközben megépíted a saját, haladó szintű verziódat a LEGO Technic Mercedes-AMG F1 W14 E Performance (42171) felnőtteknek készült szettel (külön kapható). Remekül illik a készlet mellé, hiszen a gyermekek és a felnőttek együtt,egyszerre lelhetik örömüket az építésben.  A LEGO Technic építőkészletek valósághű elemei közérthető módon ismertetik meg a fiatal LEGO építőket a mérnöki munkával. A gyerekeknek egy intuitív építési kalandban lehet részük a LEGO Builder alkalmazással, amelyben 3D-ben ráközelíthetnek a modellre, és el is forgathatják azt, miközben nyomon követhetik a haladásukat. • Inspiráld a versenyzős játékot – A gyerekek elképzelhetik, hogy milyen lehet az igazi Mercedes versenyautó vezetőülésében ülni, miközben a szórakoztató hátrahúzhatós funkcióval elküldik egy körre a versenyautót • Valósághű karosszériamintázat – Adj a gyerekek kezébe egy vidám projektet, hogy összerakhassák a Mercedes W14 modell részleteit, és felragaszthassák az eredeti versenyautó ihlette matricákat • Versenyautós ajándékötlet gyermekeknek – Ez a Mercedes-AMG F1 W14 építőkészlet vidám ajándék lehet olyan fiúknak és lányoknak, akik szeretik a játék versenyautókat és a Mercedest • Építsetek együtt! – Ez a gyermekeknek készült szett remekül passzol a LEGO® Technic Mercedes-AMG F1 W14 E Performance (42171) felnőtteknek szóló szetthez (külön kapható), hogy a gyerekek és a felnőttek együtt építhessenek • Inspiráld a mérnöki tudományok iránti rajongást – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Méretek – A 240 elemből álló szettben az autómodell 6 cm magas, 24 cm hosszú és 10 cm széles", "price": 6999.0, "original_price": 10999.0, "currency": "HUF", "discount": 36, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-mercedes-amg-f1-w14-e-performance-pull-back-42165-235055", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "divat", "cat": "divat"}, {"id": "235160", "title": "Schildkröt: Neoprén strandtenisz szett", "img": "https://netjatek.hu/images/common/products/large/23/51/235160-1-schildkrot-neopren-strandtenisz-szett-1707739502554059.jpg", "desc": "Tenisz a strandon? Miért is ne?A Schildkröt Neoprén strandtenisz szettje tökéletes választás a Balaton-parton vagy a kertben történő aktív kikapcsolódáshoz. A készlet 2 darab színes, rugalmas neoprénnel bevont ütőt, valamint 2 darab labdát tartalmaz. A készlet praktikus, zsinórral zárható hálós táskában érkezik, így tárolása és hordozása egyszerű. A vízálló anyagnak köszönhetően a sportolni vágyók nyugodtan használhatják a vízparton is a játékot.A szettel való játék fejleszti a mozgáskoordinációt, szem-kéz koordinációt, reakciógyorsaságot és állóképességet.A labdák átmérője: 4 cmMérete: 40 x 22,5 cmA Schildkröt márka minőségi, innovatív és tartós sporteszközeivel vált világszerte ismertté. A fenntartható, kiváló minőségű anyagokból készült termékek mind a professzionális sportolók, mind a szabadidejükben aktív kikapcsolódásra vágyók igényeit kielégítik.", "price": 4999.0, "original_price": 7999.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschildkrot-neopren-strandtenisz-szett-235160", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Tenisz,tollas és pingpong", "findora_main": "divat", "cat": "divat"}, {"id": "235187", "title": "Lufikutya stresszoldó játék, többféle", "img": "https://netjatek.hu/images/common/products/large/23/51/235187-1-lufikutya-stresszoldo-jatek-tobbfele-1707816301751466.jpg", "desc": "Egy lufikutya, amit nem levegővel töltöttek meg!Ha nincs kéznél lufibohóc, bármikor elő lehet húzni a táskából ezt a nyúlós, húzható, nyomogatható lufikutyát - ami sokkal tartósabb lufi társainál. Remekül oldja a feszültséget és gondolatban máris egy szülinapi zsúron vagy a cirkuszban érezhetjük magunkat.A nyomkodás után eredeti alakját veszi fel. Tökéletes stresszoldáshoz, gondolkodáshoz vagy csak úgy.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.Csomagolás mérete: 7 x 6 x 4 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flufikutya-stresszoldo-jatek-tobbfele-235187", "partner": "cj-jateknet", "category_path": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "findora_main": "divat", "cat": "divat"}, {"id": "235193", "title": "Repülőkilövő csúzli", "img": "https://netjatek.hu/images/common/products/large/23/51/235193-1-repulokilovo-csuzli-1707819054974534.jpg", "desc": "Repülőshow a kertben!Ezzel a vagány repülőkilövő csúzlival a szabadtéri játékok egy teljesen új dimenziója nyílik meg a gyerekek számára. A gumiszalaggal ellátott kilövő segítségével a gyerekek könnyedén útjára indíthatják a &quot;vasmadarat&quot;. A játék repülőgép szárnyai állíthatók, így könnyen siklik majd a levegőben. A játék minőségi, tartós, ütésálló anyagokból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot.Használata:A repülőt egyszerűen csak rá kell akasztani a kilövőre, ezután pedig kihúzni és elengedni.Használata kültérre ajánlott.A repülő mérete: 22 x 17 x 4 cmA kilövő mérete: 14 x 3 x 2 cmCsomagolás mérete: kb. 29 x 25 x 4,5 cm", "price": 1499.0, "original_price": 2499.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frepulokilovo-csuzli-235193", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "divat", "cat": "divat"}, {"id": "235196", "title": "Schleich Horse Club: Sofia&#039;s Beauties sörény és farok kiegészítő szett 42650 - szőke", "img": "https://netjatek.hu/images/common/products/large/23/51/235196-1-schleich-horse-club-sofia-s-beauties-soreny-es-farok-kiegeszito-szett-42650-szoke-1707821525318569.jpg", "desc": "Sörénystylistok figyelem!A Schleich Horse Club Sofia&#039;s Beauties sörény és farok kiegészítő szettjével a gyerekek feldobhatják a Beauty Horses termékcsaládba tartozó paripák megjelenését, ugyanis ezeknek a lovacskáknak cserélhető sörénye és farka van. A sörények és farkak közös vonása, hogy dúsak és fényesek. Ebben a szettben egy szőke sörény és farok található.A készlet nem tartalmaz ló figurát, azonban a figurák külön-külön megvásárolhatók webáruházunkban (elérhetőségük változhat).Csomagolás mérete: 12,5 x 16 x 1,5 cm", "price": 2499.0, "original_price": 4499.0, "currency": "HUF", "discount": 44, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-sofia-s-beauties-soreny-es-farok-kiegeszito-szett-42650-szoke-235196", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "divat", "cat": "divat"}, {"id": "235199", "title": "Schleich Horse Club: Sofia&#039;s Beauties sörény és farok kiegészítő szett 42653 - aranybarna", "img": "https://netjatek.hu/images/common/products/large/23/51/235199-1-schleich-horse-club-sofia-s-beauties-soreny-es-farok-kiegeszito-szett-42653-aranybarna-1707821527435140.jpg", "desc": "Sörénystylistok figyelem!A Schleich Horse Club Sofia&#039;s Beauties sörény és farok kiegészítő szettjével a gyerekek feldobhatják a Beauty Horses termékcsaládba tartozó paripák megjelenését, ugyanis ezeknek a lovacskáknak cserélhető sörénye és farka van. A sörények és farkak közös vonása, hogy dúsak és fényesek. Ebben a szettben egy aranybarna színű sörény és farok található.A készlet nem tartalmaz ló figurát, azonban a figurák külön-külön megvásárolhatók webáruházunkban (elérhetőségük változhat).Csomagolás mérete: 12,5 x 16 x 1,5 cm", "price": 2599.0, "original_price": 4499.0, "currency": "HUF", "discount": 42, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-sofia-s-beauties-soreny-es-farok-kiegeszito-szett-42653-aranybarna-235199", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "divat", "cat": "divat"}, {"id": "235283", "title": "Wader: Magic Truck Action tűzoltó kamion - 79 cm", "img": "https://netjatek.hu/images/common/products/large/23/52/235283-1-wader-magic-truck-action-tuzolto-kamion-79-cm-1707985350944864.jpg", "desc": "Lángokkal harcoló kamion a Wadertől!A Wader Magic Truck Action tűzoltó kamionjával a gyerekek eljátszhatják a lánglovagok életének legizgalmasabb jeleneteit.Az igényesen kidolgozott, élénk színű járgány kerekei valóban gurulnak. A jármű létrája mozgatható, valamint ha a gyerekek megtöltik a kamion tartályát vízzel, gombnyomásra vizet spriccelhetnek ki a tömlőből. A játék kamion strapabíró, magas minőségű anyagból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot.A robusztus járgánnyal a gyerekek különböző izgalmas jeleneteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.Csomagolás mérete: 79 x 28 x 19,5 cmA Wader Közép-Európa legismertebb műanyagjáték-gyártója. A cég törekszik arra, hogy játékaival hozzájáruljon a gyerekek tanulásához és fejlődéséhez. A nagy szakértelemmel megtervezett játékok között a homokozójátékok, építőjátékok és a járgányok is megtalálhatók.", "price": 12894.0, "original_price": 13599.0, "currency": "HUF", "discount": 5, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-magic-truck-action-tuzolto-kamion-79-cm-235283", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "235553", "title": "Tomy: BAND-IT Ball 3 az 1-ben labda - többféle", "img": "https://netjatek.hu/images/common/products/large/23/55/235553-1-tomy-band-it-ball-3-az-1-ben-labda-tobbfele-1708420164951225.jpg", "desc": "Labda, frizbi vagy rögbilaszti? Legyen mindhárom!A Tomy Band-it Ball 3 az 1-ben labdájával bel- és kültéren, a kertben, a strandon de akár a vízben is játszhatnak a gyerekek. A különleges, puha műanyagból készült labdán rések találhatók, így a gyerekek könnyedén átalakíthatják labdából frizbivé vagy mini rögbilabdává. Ahhoz, hogy a laszti megtartsa az alakját, csak köré kell tekerni a mellékelt gumikat. A gumik színesek, valamint pozitív gondolatokkal (Change the Game és Catch the Vibe) díszítettek, így a gyerekek akár karkötőként is viselhetik őket, ha éppen nincs szükségük rájuk a játék során.A gyerekek dobálhatják, guríthatják, de akár rúghatják is a labdát, így a játék többféleképpen fejleszti a mozgáskoordinációt és az egyensúlyt.A labda kis helyen is elfér, így elég csak bedobni a táskába, és irány a strand vagy a park!A labda átmérője: kb. 9 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 1499.0, "original_price": 2999.0, "currency": "HUF", "discount": 50, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-band-it-ball-3-az-1-ben-labda-tobbfele-235553", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Egyéb labdák", "findora_main": "divat", "cat": "divat"}, {"id": "235622", "title": "Minix: Wednesday - Goody Addams figura, 12 cm", "img": "https://netjatek.hu/images/common/products/large/23/56/235622-1-minix-wednesday-goody-addams-figura-12-cm-1708428925357753.jpg", "desc": "A dobozban a mosolytalan lány, Wednesday Addams egyik felmenője, Goody Addams kapott helyet. A figura kidolgozása részletgazdag, valamint a karakter a sorozatban látott megjelenését idézi.A Minix figurák olyan népszerű filmek és sorozatok ikonikus karaktereinek kicsinyített másai, mint a Stranger Things, a Naruto, a Wednesday vagy A nagy pénzrablás. A játékfigurák kiváló minőségű, strapabíró anyagokból készültek, amit a szigorú minőségi- és biztonsági ellenőrzés mellett zajló gyártás garantál. A figurák modern, ablakos csomagolásban érkeznek, így önmagukban is dekoratív hatást keltenek - már csak el kell foglalniuk méltó helyüket a boldog tulajdonosok polcain.Webáruházunkban további Minix figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a rajongók összegyűjthetik kedvenc karaktereiket.A figura magassága: 12 cm", "price": 3599.0, "original_price": 4999.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminix-wednesday-goody-addams-figura-12-cm-235622", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "divat", "cat": "divat"}, {"id": "235679", "title": "Nici Green: Bendix maci plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/23/56/235679-1-nici-green-bendix-maci-plussfigura-25-cm-1708439734126799.jpg", "desc": "Bendix maci keresi gazdáját!A NICI Classic Bears Mielo &amp; Friends kollekciója olyan imádnivaló plüssmackókat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. A 25 cm magas, kiváló minőségű plüssanyagból készült Bendix maci bézs színű, szemecskéje fekete. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy macirajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüss és poliészterA figura mérete: 25 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 5999.0, "original_price": 8699.0, "currency": "HUF", "discount": 31, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-bendix-maci-plussfigura-25-cm-235679", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "236155", "title": "Pixlings: Unia divat baba", "img": "https://netjatek.hu/images/common/products/large/23/61/236155-1-pixlings-unia-divat-baba-1708946035917888.jpg", "desc": "Á, biztos nem is létezik igazi varázslat... Pedig de, ez tényleg az!A gyerekeknek nincs más dolguk, mint beletenni a különleges üvegcsébe megfelelő sorrendben a csomagban rejlő hozzávalókat, és a főzet kavarogva sötétkék színbe borul. Ezután a kis bosziknak el kell mondaniuk a varázsigét, elforgatni és megnyomni az üvegcse tetején található drágakövet, és... varázslat, a kék bájital a szemük láttára válik áttetszővé, felfedve ezzel a bent rejlő mágikus babát.A 16 cm magas Pixlings Unia baba könnyedén kiszedhető az üvegcséből, és több ponton mozgatható, így a gyerekek különböző pózokba állíthatják be. Unia unikornis babát rózsaszín melírozott haja, egyszarvú kiegészítői és irizáló kiegészítői misztikus megjelenést kölcsönöznek neki. A baba haja fésülhető.A csinos babával különböző történeteket játszhatnak el a gyerekek, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. Tökéletes ajándék olyan kislányoknak, akik még hisznek a varázslatban.Webáruházunkban további Pixlings babák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek akár az egész csapatot összegyűjthetik.A baba magassága: 16 cmCsomagolás mérete: 26,4 x 13 x 12 cm", "price": 5999.0, "original_price": 12599.0, "currency": "HUF", "discount": 52, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpixlings-unia-divat-baba-236155", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "divat", "cat": "divat"}, {"id": "236158", "title": "Pixlings: Marena divat baba", "img": "https://netjatek.hu/images/common/products/large/23/61/236158-1-pixlings-marena-divat-baba-1708946043903968.jpg", "desc": "Á, biztos nem is létezik igazi varázslat... Pedig de, ez tényleg az!A gyerekeknek nincs más dolguk, mint beletenni a különleges üvegcsébe megfelelő sorrendben a csomagban rejlő hozzávalókat, és a főzet kavarogva sötétkék színbe borul. Ezután a kis bosziknak el kell mondaniuk a varázsigét, elforgatni és megnyomni az üvegcse tetején található drágakövet, és... varázslat, a kék bájital a szemük láttára válik áttetszővé, felfedve ezzel a bent rejlő mágikus babát.A 16 cm magas Pixlings Marena baba könnyedén kiszedhető az üvegcséből, és több ponton mozgatható, így a gyerekek különböző pózokba állíthatják be. A Marena nevű sellő babának kék melírozott haja, sellő részletei és irizáló kiegészítői misztikus megjelenést kölcsönöznek. A baba haja fésülhető.A csinos babával különböző történeteket játszhatnak el a gyerekek, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. Tökéletes ajándék olyan kislányoknak, akik még hisznek a varázslatban.Webáruházunkban további Pixlings babák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek akár az egész csapatot összegyűjthetik.A baba magassága: 16 cmCsomagolás mérete: 26,4 x 13 x 12 cm", "price": 5999.0, "original_price": 12599.0, "currency": "HUF", "discount": 52, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpixlings-marena-divat-baba-236158", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "divat", "cat": "divat"}, {"id": "236164", "title": "Pixlings: Faye divat baba", "img": "https://netjatek.hu/images/common/products/large/23/61/236164-1-pixlings-faye-divat-baba-1708946054405496.jpg", "desc": "Á, biztos nem is létezik igazi varázslat... Pedig de, ez tényleg az!A gyerekeknek nincs más dolguk, mint beletenni a különleges üvegcsébe megfelelő sorrendben a csomagban rejlő hozzávalókat, és a főzet kavarogva sötétkék színbe borul. Ezután a kis bosziknak el kell mondaniuk a varázsigét, elforgatni és megnyomni az üvegcse tetején található drágakövet, és... varázslat, a kék bájital a szemük láttára válik áttetszővé, felfedve ezzel a bent rejlő mágikus babát.A 16 cm magas Pixlings Faye baba könnyedén kiszedhető az üvegcséből, és több ponton mozgatható, így a gyerekek különböző pózokba állíthatják be. A Faye nevű tündér babának rózsaszín haja, levélkés, virágos és irizáló kiegészítői misztikus megjelenést kölcsönöznek. A baba haja fésülhető.A csinos babával különböző történeteket játszhatnak el a gyerekek, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. Tökéletes ajándék olyan kislányoknak, akik még hisznek a varázslatban.Webáruházunkban további Pixlings babák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek akár az egész csapatot összegyűjthetik.A baba magassága: 16 cmCsomagolás mérete: 26,4 x 13 x 12 cm", "price": 5999.0, "original_price": 12599.0, "currency": "HUF", "discount": 52, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpixlings-faye-divat-baba-236164", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "divat", "cat": "divat"}, {"id": "236167", "title": "Pixlings: Deerle divat baba", "img": "https://netjatek.hu/images/common/products/large/23/61/236167-1-pixlings-deerle-divat-baba-1708946061794999.jpg", "desc": "Á, biztos nem is létezik igazi varázslat... Pedig de, ez tényleg az!A gyerekeknek nincs más dolguk, mint beletenni a különleges üvegcsébe megfelelő sorrendben a csomagban rejlő hozzávalókat, és a főzet kavarogva sötétkék színbe borul. Ezután a kis bosziknak el kell mondaniuk a varázsigét, elforgatni és megnyomni az üvegcse tetején található drágakövet, és... varázslat, a kék bájital a szemük láttára válik áttetszővé, felfedve ezzel a bent rejlő mágikus babát.A 16 cm magas Pixlings Deerle baba könnyedén kiszedhető az üvegcséből, és több ponton mozgatható, így a gyerekek különböző pózokba állíthatják be. Pink haja, szarvas agancsai és irizáló kiegészítői misztikus megjelenést kölcsönöznek neki. A baba haja fésülhető.A csinos babával különböző történeteket játszhatnak el a gyerekek, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. Tökéletes ajándék olyan kislányoknak, akik még hisznek a varázslatban.Webáruházunkban további Pixlings babák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek akár az egész csapatot összegyűjthetik.A baba magassága: 16 cmCsomagolás mérete: 26,4 x 13 x 12 cm", "price": 5999.0, "original_price": 12599.0, "currency": "HUF", "discount": 52, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpixlings-deerle-divat-baba-236167", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "divat", "cat": "divat"}, {"id": "236284", "title": "Windelvip: Felakasztható zenélő maci plüssfigura", "img": "https://netjatek.hu/images/common/products/large/23/62/236284-1-windelvip-felakaszthato-zenelo-maci-plussfigura-1709027944849516.jpg", "desc": "Egy cuki plüss maci babáknak, ami még zenél is!Ez az aranyos, felakasztható, pihe-puha anyagból készült plüss maci figura pillanatok alatt a babák legjobb barátjává válhat. A kicsik nézegethetik, megtapinthatják, sőt akár meg is hallgathatják, ugyanis a cuki plüss megnyugtató dallamokkal is szórakoztatja a legkisebbeket. Az akasztó segítségével a figura egyszerűen hozzáerősíthető a babaágy rácsához, a babakocsihoz vagy az autósüléshez, így bárhová elkísérheti kis gazdáját.A játék fejleszti a picik auditív, vizuális és taktilis érzékelését, emellett a finommotorikus készségek és a szem-kéz koordináció fejlődéséhez is hozzájárul.Mérete: 19 x 11 x 6 cm", "price": 2499.0, "original_price": 4699.0, "currency": "HUF", "discount": 47, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwindelvip-felakaszthato-zenelo-maci-plussfigura-236284", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "divat", "cat": "divat"}, {"id": "236674", "title": "Washy Friends: Color Reveal pancsoló kutyusok pezsgőfürdővel és 7 kiegészítővel, 2 db figurával", "img": "https://netjatek.hu/images/common/products/large/23/66/236674-1-washy-friends-color-reveal-pancsolo-kutyusok-pezsgofurdovel-es-7-kiegeszitovel-2-db-figuraval-1732633717900579.jpg", "desc": "Fürdetésre fel!A Washy Friends kutyusok imádnak játszani - akár sáros időben is, ezért &quot;sáros&quot; bundával érkeznek meg a kis gazdikhoz. Így aztán elsőként a gyerekeknek meg kell fürdetniük a kiskedvencüket. És most jön a varázslat! Csak a fürdetés után derül ki, milyen színű a bundája a kutyusnak! Kész szerencse, hogy a szettben található egy pezsgőfürdő is, amiben a kutyák fejedelmi ellátásban részesülhetnek.A csomagban 7 darab különböző kiegészítő is található: egy pezsgőfürdő, amiben pancsolhat a kutyus, egy tisztító kefe, egy mancstisztító szivacs, egy törülköző, egy csomag fürdősó és egy gumikacsa, hogy legyen mivel játszania az ebnek. Sőt, egy  extra adag barna trutyi is lapul a csomagban, így a gyerekek újra is újra bepiszkolhatják, majd megfürdethetik a kutyusokat.Ebben a szettben 2 db kutyus várja gazdáját - de piszkosul!Csomagolás mérete: 18 x 23 x 6 cm", "price": 6194.0, "original_price": 6999.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwashy-friends-color-reveal-pancsolo-kutyusok-pezsgofurdovel-es-7-kiegeszitovel-2-db-figuraval-236674", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "divat", "cat": "divat"}, {"id": "236872", "title": "Mancs őrjárat: Lemosható tetoválás", "img": "https://netjatek.hu/images/common/products/large/23/68/236872-1-mancs-orjarat-lemoshato-tetovalas-1709565549455189.jpg", "desc": "Semmi baj, semmi gond... itt vannak a Mancs kutyi tetkók!Ezzel a Mancs őrjárat lemosható tetoválás szettel a kicsik magukon viselhetik kedvenc Mancs-karaktereiket. A felhelyezéshez csupán ki kell vágni a kiválasztott képet, eltávolítani az átlátszó filmréteget, majd ráhelyezni a matricát a száraz bőrre. Ezután nedves szivaccsal kb. 30 másodpercig kell áztatni, amíg le nem választható a papírréteg, és ha ez megtörtént, már kész is a vagány tetkó.A tetoválások kb. 3-5 napig maradnak rajta a bőrön, de eltávolításuk korábban is lehetséges: vízzel és szappannal egyszerűen lemoshatók.Csomagolás mérete: kb. 10,5 x 20 cm", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-lemoshato-tetovalas-236872", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "divat", "cat": "divat"}, {"id": "236902", "title": "Canenco: Stich zárható plüss napló tollal", "img": "https://netjatek.hu/images/common/products/large/23/69/236902-1-canenco-stich-zarhato-pluss-naplo-tollal-1709632404247304.jpg", "desc": "Mindenkinek vannak titkai!Hova írják Stitch rajongói titkos jegyzeteiket, az üzeneteket és a fontos feljegyzéseket? Hát egy imádnivaló plüss naplóba, amelyen lakat is található, hogy biztosan el lehessen zárni a gondolatokat.A gyerekek nemcsak kedvenc karakterük különleges tapintású naplójával gazdagodhatnak, hanem egy pihe-puha csiklandozós tollat is. Tökéletes ajándék rajongóknak.Csomagolás mérete: 19 x 3 x 14 cm", "price": 1585.0, "original_price": 1999.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcanenco-stich-zarhato-pluss-naplo-tollal-236902", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Napló,emlékkönyv", "findora_main": "divat", "cat": "divat"}]}