{"items": [{"id": "264893", "title": "Boatman: Vulcan Basic Black RTR etetőhajó", "img": "https://netjatek.hu/images/common/products/large/26/48/264893-1-boatman-vulcan-basic-black-rtr-etetohajo-1742978649312637.jpg", "desc": "Az új generációs, moduláris felépítésű etetőhajónk, mely minden tekintetben fejlettebb, mint elődei.Jelen modell ötvözi a jól ismert Actor és Actor Plus hajók előnyeit, miközben javít néhány paraméteren. Ilyen a távirányítóról állítható 3 sebességi fokozat mely kifejezetten a vontatott Deeper halradarhoz lett kifejlesztve.Dupla rekeszajtó, mely egyszerre vagy külön-külön is nyitható, IPx7-es vízállóság, és USB-C töltőcsatlakozás a távirányító számára a korábbi modellektől eltérően. Új világítás elöl és hátul is, mely még fényesebb és élesebb fényt ad sötétben.Bemutatjuk a régóta várt Boatman Vulcant. Ezt a hajót az Egyesült Királyságban, a Boatman UK csapata tervezte. Érdemes tudni róluk, hogy a magyar etetőhajós horgászok számához képest egy dimenzióval nagyobb nagyságrendben használják a hajókat, így bőséges tapasztalat és széleskörű elvárás az, aminek megfeleltették a Vulcan hajót. Egy olyan hajót szerettünk volna, amely lehetővé teszi a felszerelés fentről történő betöltését is, így a felszerelés és az etetőanyag bejuttatása gyerekjáték. A hajó két rozsdamentes acél bombaajtó stílusú garattal rendelkezik, amelyek egyenként vagy együtt is nyithatók, a hátsó szerelékajtók kézi zárásúak.Digitális feszültségmérőt építettünk be a korábbi ledcsíkos akkumulátor töltöttség mérő helyett, a minimális üzemi feszültség 14 V.Amikor a hajó akkumulátorának hatótávolsága kevesebb, mint 500 méterre csökken, a hajó lámpái villogni kezdenek, hogy figyelmeztessenek a közeli lemerülésre.Értelemszerűen, ha lassabb sebességre váltasz, a hajó hosszabb ideig működik.A hajók két színben érhetők el: fekete vagy Vulcan camo álca színben. Kétféle típus van az összes színből: az alap BASIC , ill. a GPS-es változat.Ez a BASIC verzió. Az egykezes távirányító nagy gombokkal rendelkezik, amelyek könnyen olvashatók és látható rajta az akkumulátor százalékos töltöttségi arányának és a távirányító töltöttségének a szintje is. A hajó és a távirányító 100%-ban vízálló.A távirányító úszik a vízen, így, ha baleset történik, nem kell drága távirányítót cserélned. A hajó is teljesen vízálló, számos teszt során teljesen víz alá merítették, és nem folyt bele víz. A legtöbb hajó csak egy bizonyos szintig vízálló, míg ez teljesen az.A hajók két darab 10Ah akkumulátort használnak, amelyek mindkét oldalra könnyen becsúsztathatók, így nincs szükség bonyolult csatlakozókra mostantól. (kapható plusz akkumulátor is természetesen)A működési idő 2-5 óra között van, a választott hajó sebességétől függően, amely a távirányítón tudsz kiválasztani.A magas sebesség 60 méter percenként, közepes 45 méter percenként, lassú 30 méter percenként.A lassú sebesség ideális, ha Deeper halradart vontatsz, hogy a tómedert vizsgáld. A hajóhoz tartozik egy további felcsatolható fogantyú, amely a garat feltöltésekor használható.A motorok beépített hínárvédővel / motorvédővel rendelkeznek és hihetetlenül csendesek, szinte hangtalanok. A hajó akár 2,5 kg súlyt is képes behordani. Az összes modellünkhöz hasonlóan a hajók 500 m-es hatótávolsággal bírnak, valamint ebben is van iránytű, mely az egyeneshaladást segíti elő.Moduláris felépítésének köszönhetően, az alaplap könnyen hozzáférhető és teljesen vízálló burkolatban van, ami azt jelenti, hogy ha alapváltozatod (BASIC) van és később GPS verzióra szeretnéd a hajódat frissíteni, az rendkívül könnyen megtehető. A beépített világítótestek nagyon fényesek, aminek éjszakai horgászatnál veszed majd hasznát, így biztosan nem veszíted el szem elől a hajót a sötétben.A hajókhoz tartozik 2 db 10Ah akkumulátor, 2 db hálózati töltő, egy USB C kábel a távirányító töltéséhez, és egy tisztítókendő. (opcionálisan rendelhető 10Ah akkuval is)Hajótest mérete: 520×297×231 mmAnyaga: ABS műanyagCsomagolás: 1 db hajó dobozonként 575×342×270 mmGarat mennyisége: 2Csali garat kapacitása: 2,5 kgIrányítási hatótáv: 500 MFordulási sugár: ±1MFrekvencia: 2,4 GHzSebesség: 3 beállítás 30m/perc 45m/perc 60m/percCsali / horog kiengedése: Kézi vagy GPS-en programozott (GPS verziónál)Hullámállóság: 4. osztályElső és hátsó fények: Elülső lámpák: 4 db fehér LED lámpaOldalsó lámpák: (Éjszakai horgászathoz, be- és kikapcsoló gombbal.)Hátsó lámpa: 2 db piros LED lámpa (Nyitott garat jelzés, fordulási jelzés)Tápellátási specifikációk:Hajó akkumulátor: 2x 7,4V5000Mah (opcionálisan 10Ah)Folyamatos használati idő: 2-5 óra, a kiválasztott sebességtől függőenTöltési idő: 10 óra a 10000Mah teljes lemerüléséhezTávirányító akkumulátor: 1x3,7V800Mah Li-ion akkumulátorHasználati idő: 5 óraTöltési idő: 4 óra 5V USB C kimenetenJellemzők:Automatikus előremenet funkció, hogy előre haladjon anélkül, hogy folyamatosan nyomva kellene tartani a távirányítót. Az automatikus hajtás 1-3 percig működik.A 2 garat önállóan működhet, vagy egyszerre.Automatikus párosítás a távirányító és a hajó között.Szerelék felülről vagy alulról történő behelyezésének lehetősége.IPX7 vízállóság és teljesen vízálló távirányító.", "price": 174999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-vulcan-basic-black-rtr-etetohajo-264893", "partner": "cj-jateknet", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "divat", "cat": "divat"}, {"id": "264899", "title": "Boatman: Vulcan GPS Black RTR etetőhajó", "img": "https://netjatek.hu/images/common/products/large/26/48/264899-1-boatman-vulcan-gps-black-rtr-etetohajo-1742978659170618.jpg", "desc": "Az új generációs, moduláris felépítésű etetőhajónk, mely minden tekintetben fejlettebb, mint elődei.Jelen modell ötvözi a jól ismert Actor és Actor Plus hajók előnyeit, miközben javít néhány paraméteren. Ilyen a távirányítóról állítható 3 sebességi fokozat mely kifejezetten a vontatott Deeper halradarhoz lett kifejlesztve.Dupla rekeszajtó, mely egyszerre vagy külön-külön is nyitható, IPx7-es vízállóság, és USB-C töltőcsatlakozás a távirányító számára a korábbi modellektől eltérően. Új világítás elől és hátul is, mely még fényesebb és élesebb fényt ad sötétben.Bemutatjuk a régóta várt Boatman Vulcant. Ezt a hajót az Egyesült Királyságban, a Boatman UK csapata tervezte. Érdemes tudni róluk, hogy a Magyar etetőhajós horgászok számához képest egy dimenzióval nagyobb nagyságrendben használják a hajókat, így bőséges tapasztalat és széleskörű elvárás az, aminek megfeleltették a Vulcan hajót. Egy olyan hajót szerettünk volna, amely lehetővé teszi a felszerelés fentről történő betöltését is, így a felszerelés és az etetőanyag bejuttatása gyerekjáték. A hajó két rozsdamentes acél bombaajtó stílusú garattal rendelkezik, amelyek egyenként vagy együtt is nyithatók, a hátsó szerelékajtók kézi zárású.Digitális feszültségmérőt építettünk be a korábbi ledcsíkos akkumulátor töltöttség mérő helyett, a minimális üzemi feszültség 14V.Amikor a hajó akkumulátorának hatótávolsága kevesebb, mint 500 méterre csökken, a hajó lámpái villogni kezdenek, hogy figyelmeztessenek a közeli lemerülésre.Értelemszerűen, ha lassabb sebességre váltasz, a hajó hosszabb ideig működik.A hajók 2 színben érhetők el: fekete vagy Vulcan camo álca színben. Két fajta verzió van az összes színből, az alap, BASIC verzió, vagy a GPS-es verzió.Ez a GPS verzió. Az egykezes távirányító nagy gombokkal rendelkezik, amelyek könnyen olvashatók, és látható rajta az akkumulátor százalékos töltöttségi arányának és a távirányító töltöttségének a szintje is. A hajó és a távirányító 100%-ban vízálló. A GPS verziós hajók 16 etetési pontot tudnak elmenteni a kiindulási (vagyis HOME) ponton felül. A GPS navigációnak köszönhetően a hajó magától tud közlekedni az elmentett etetési pontok és a home pont között, automatikusan be is tud etetni adott ponton, majd magától hazatér. A GPS általános működési határait tökéletesen hozza (hiszen nem katonai felhasználású, így 1-1,5 méteres pontosság várható el tőle, mint minden ilyen eszköztől) ezt tudja, de a tesztek alapján ennél pontosabb is.A távirányító úszik a vízen, így, ha baleset történik, nem kell drága távirányítót cserélned. A hajó is teljesen vízálló, számos teszt során teljesen víz alá merítették, és nem folyt bele víz. A legtöbb hajó csak egy bizonyos szintig vízálló, míg ez teljesen az.A hajók két darab 10Ah akkumulátort használnak, amelyek mindkét oldalra könnyen becsúsztathatók, így nincs szükség bonyolult csatlakozókra mostantól. (kapható plusz akkumulátor is természetesen)A működési idő 2-5 óra között van, a választott hajó sebességétől függően, amely a távirányítón tudsz kiválasztani.A magas sebesség 60 méter percenként, közepes 45 méter percenként, lassú 30 méter percenként.A lassú sebesség ideális, ha Deeper halradart vontatsz, hogy a tómedert vizsgáld. A hajóhoz tartozik egy további felcsatolható fogantyú, amely a garat feltöltésekor használható.A motorok beépített hínárvédővel / motorvédővel rendelkeznek és hihetetlenül csendesek, szinte hangtalanok. A hajó akár 2,5 kg súlyt is képes behordani. Az összes modellünkhöz hasonlóan a hajók 500 m-es hatótávolsággal bírnak, valamint ebben is van iránytű, mely az egyeneshaladást segíti elő.Moduláris felépítésének köszönhetően, az alaplap könnyen hozzáférhető és teljesen vízálló burkolatban van, ami azt jelenti, hogy ha alapváltozatod (BASIC) van és később GPS verzióra szeretnéd a hajódat frissíteni, az rendkívül könnyen megtehető. A beépített világítótestek nagyon fényesek, aminek éjszakai horgászatnál veszed majd hasznát, így biztosan nem veszíted el szem elől a hajót a sötétben.A hajókhoz tartozik 2 db 10Ah akkumulátor, 2 db hálózati töltő, egy USB C kábel a távirányító töltéséhez, és egy tisztítókendő. (opcionálisan rendelhető 10Ah akkuval is)Hajótest mérete: 520×297×231 mmAnyaga: ABS műanyagCsomagolás: 1 db hajó dobozonként 575×342×270 mmGarat mennyisége: 2Csali garat kapacitása: 2,5 kgIrányítási hatótáv: 500 MFordulási sugár: ±1 MFrekvencia: 2,4G HzSebesség: 3 beállítás 30m/perc 45m/perc 60m/percCsali / horog kiengedése: Kézi vagy GPS-en programozott (GPS verziónál)Hullámállóság: 4. osztályElső és hátsó fények: Elülső lámpák: 4 db fehér LED lámpaOldalsó lámpák: (Éjszakai horgászathoz, be- és kikapcsoló gombbal.)Hátsó lámpa: 2 db piros LED lámpa (Nyitott garat jelzés, fordulási jelzés)Tápellátási specifikációkHajó akkumulátor: 2x 7,4V5000Mah (opcionálisan 10Ah)Folyamatos használati idő: 2-5 óra, a kiválasztott sebességtől függőenTöltési idő: 10 óra a 10000 Mah teljes lemerüléséhezTávirányító akkumulátor: 1x3,7V800 Mah Li-ion akkumulátorHasználati idő: 5 óraTöltési i", "price": 319599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-vulcan-gps-black-rtr-etetohajo-264899", "partner": "cj-jateknet", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "divat", "cat": "divat"}, {"id": "264905", "title": "Boatman: LEADER PRO v3 etetőhajó + GPS, Halradar - Fekete", "img": "https://netjatek.hu/images/common/products/large/26/49/264905-1-boatman-leader-pro-v3-etetohajo-gps-halradar-fekete-1742984720703165.jpg", "desc": "A csúcs! Etetőhajó, mely erős szélben is bevethető, GPS vezérelt és komoly, színes kijelzős, 12cm átmérőjű képernyős halradarral rendelkezik. Egyidejűleg 7 kg etetőanyag behordására képes amennyiben az összes rekeszt megtöltöttük etetőanyaggal. Elöl és hátul is dupla irányfényekkel illetve világítással rendelkezik. Az irányfények miatt így sötétben is kiválóan navigálható. Teljesen időjárás álló kivitel. A készlet mindent tartalmaz, ami a használathoz szükséges, természetesen a berendezéseket fel kell tölteni első használat előtt.GPS vezérelt autópilóta funkció, hazatérés funkcióval, autonóm vezetéssel. Etetőanyag tároló rekeszeit korábban elmentett és újra kiválasztott etetési ponton, automatikusan tudja nyitni és zárni, a két oldalsó rekesz segítségével egyidejűleg akár két szerelék behordására is alkalmas. (GPS vezérlés során arra azért figyelni kell, hogy az etetési pont és közöttünk ne legyen tereptárgy, hiszen egy nádast például nem fog elkerülni magától, a két pont között a legrövidebb úton navigál autonóm üzemmódban). Halradarja nem csak az mutatja meg, hogy hol vannak a halak, hanem megmutatja azok méretét is. Külön grafikával jelzi a 10-40 cm, 40-80 cm, és a 80 cm-nél nagyobb halakat. 0,6 méter és 40 méter közötti vízmélységben, és csak vízben működik, 100 fokos érzékelési szöggel. Mutatja a vízmélységet, vízhőmérsékletet, aljzat formáját, 0,1 méteres pontossággal. Halraj, vagy halak érzékelésekor hangjelzést ad, így nem kell folyamatosan figyelni a berendezést. Hajótest kialakítása (katamarán kialakítás) miatt erős szélben is használható , mind a vízben, mind a víz felett ennek érdekében alakították ki a dizájnt. A hajótest közepén illetve két oldalán helyezkednek el az etetőanyag tartályok. Középen a rekeszbe 5 kg, míg a két oldalsó tartályba 1-1 kg etetőanyag helyezhető el. A középső rekesz ráadásul most már akár két különböző fajtájú etetőanyaggal is tölthető, és az is egyben, vagy külön nyitható a távirányítóról. Ezen felül a két oldalsó etetőanyag rekesz is ettől függetlenül, külön-külön nyitható. Rendelkezik egy új, hátsó behúzó horoggal is, mely szintén távirányítható, 2.3 kg-os szereléket képes bevinni. Etetőhajónk meghajtásáról két erőteljes motor gondoskodik, melyek egy jól elszeparált, védett házban vannak, így a vízinövények sem akadályozhatják hajónkat a mozgásban. 80méter / perc haladási sebesség mellett is csendes működés jellemzi. A távirányító tetejére illeszthető a halradar, így kényelmesen követhető egyidejűleg az irányítás és a halak elhelyezkedése, vízhőfok, medermélység. A halradar csak a hajó vízre-tétele után indul el, automatikusan. Parton nem szolgáltat jelet. Főbb funkciók:- megjegyzi az indulási pozíciót (home position) ahova képes automatikusan hazatérni- 56 etetési pontot tudunk eltárolni a kiindulási ponton kívül.- damilt és horgot is be tud fogni, majd az oldalsó rekeszeiből azokat bedobni a kívánt ponton. VAGY a hátsó szerelékbehúzó kampóval képes a szereléket bevinni. Mivel két oldalsó rekesze van, és azok külön-külön nyithatók, két szereléket is bevihetünk egyidejűleg. Illetve ezektől függetlenül üzemeltethető a hátsó akasztó is.- világítás előre, hátra,- beépített halradarral rendelkezik (leírása a terméknél külön megtalálható)- automatikusan bezárja az alsó etetőanyag tartályt ürítés után, a két oldalsó tartály lebillenve marad, azt manuálisan kell újra felcsukni a következő etetőanyaggal való feltöltés előtt.- két oldalsó tartály eltávolítható amennyiben nincs rá szükség- igen komoly hordozó bőröndben, mely gurulós, fogófüles, kemény, mint egy utazóbőrönd, megvédi hajónkat a szállítás és a partra település közben!Méretek: 667 x 407 x 208 mm (HxSZxM)Súly: 10.4 kgTároló kapacitás: 7 kgMűködési idő: 5 óraTöltési idő 10 óra (ebben a verzióban 2 darab, 20Ah kapacitású, 7.4V-os LiPo akkuk van) 148Wh teljesítménnyel. Töltő 9v, 2Ah teljesítményű, kettőt kapunk a hajóhoz a két akku töltéséhez. Az akkuk a parton Zseblámpaként is használhatók, mivel beépített LED izzó került elhelyezésre rajtuk)Színe : feketeHatósugár: 500 méterFigyelem! Az új verziók már nem rendelkeznek oldalsó tartályokkal.", "price": 639999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-leader-pro-v3-etetohajo-gps-halradar-fekete-264905", "partner": "cj-jateknet", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "divat", "cat": "divat"}, {"id": "264911", "title": "Boatman: Actor GPS-es etetőhajó - Fekete", "img": "https://netjatek.hu/images/common/products/large/26/49/264911-1-boatman-actor-gps-es-etetohajo-fekete-1742984726645859.jpg", "desc": "Boatman Actor etetőhajó RTR - új verzió, GPS navigációvalEtetőhajó, mely a hajótest kialakításának köszönhetően, hullámos vízen is kiválóan teljesít. Két különálló etetőanyag kamrával rendelkezik, a középső lefelé, míg a hátsó tartály hátrafelé üríthető, ez a verzió már külön-külön is tudja nyitni a két rekeszt. Alkalmas szerelék behordására is a hátsó rekeszbe téve azt . Szállítási kapacitása 1.5 kg. Rendelkezik éjszakai navigációs fényekkel, világítással, valamint távirányítója időjárásálló, könnyen kezelhető. GPS-el rendelkezik, az indulási ponton kívül 16 darab etetési pontot tud eltárolni és utána lelátogatni.További újítás a GPS vezérlés, etetőanyag-tartályok külön-külön ürítésének lehetőségén felül, hogy távirányítóján egy gombot lenyomva, előremenetben egy percig magától is halad, nem kell nyomva tartani a kart. Ez kényelmesebbé teszi a használatot a szerelék/etetőanyag távolra történő bejuttatása esetén. Természetesen másodszor adott pontra- ha korábban elmentettük a célpontot, már magától is bemegy a hajó.Hatótávolság: 200 émterMéretek: 506 x 267 x 188 mm (HxSZxM)Súly: 2 kgSebesség: 70 méter / percMotor 7.4V, 6000rpmAkku: 7.4V, 5000 Ah alap esetben.ABS anyagból készül, fekete színű hajótestMenetkész, távirányítóval, akkumulátorral.Működési idő nagyjából 2.5 óra16 navigációs pont tárolására képes a kiindulási pointon kívülHarmadosztályú hullámbírás! Strapabíró kialakításNavigációs fények, elöl és hátul is.", "price": 204999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-actor-gps-es-etetohajo-fekete-264911", "partner": "cj-jateknet", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "divat", "cat": "divat"}, {"id": "264914", "title": "Boatman: Actor PRO MK4 +GPS, +halradaros etetőhajó RTR - Fekete", "img": "https://netjatek.hu/images/common/products/large/26/49/264914-1-boatman-actor-pro-mk4-gps-halradaros-etetohajo-rtr-fekete-1742984729616239.jpg", "desc": "Boatman Actor GPS-es etetőhajó gyárilag beépített halradarral és halradar monitorral!Etetőhajó, mely a hajótest kialakításának köszönhetően, hullámos vízen is kiválóan teljesít. Két különálló etetőanyag kamrával rendelkezik, a középső lefelé, míg a hátsó tartály hátrafelé üríthető, ez a verzió már külön-külön is tudja nyitni a két rekeszt.Szállítási kapacitása 1.5 kg. Rendelkezik éjszakai navigációs fényekkel, és távirányítója időjárásálló, könnyen kezelhető.GPS-el rendelkezik, az indulási ponton kívül 16 darab etetési pontot tud eltárolni és utána lelátogatni.Beépített halradarral is rendelkezik ez a verzió, mely 60 cm-től 40 méteres mélységig működik, minimális vízmélység 60 cm, ennél kisebb vízben nem működik, nem valós adatokat mutathat, vízhőmérséklet mutatása, mederforma, vízmélység, halak -méret szerinti jelzése. Kijelzője 6 órán át képes folyamatosan működni egy feltöltéssel, 3.5 colos, színes kijelzője a távirányítóra rögzíthető.Méretek: 506 * 267 * 188 mm (HxSZxM)Súly: 2 kgSebesség: 70 méter / perc (üres hajótestnél, de megrakodva is minimálisan lassabb)Motor 7.4V, 6000rpmAkku: 1x 7.4V, 5000 mAh alap esetben. (nagyobb kapacitású akku elérhető)ABS anyagból készül, fekete színű hajótestMenetkész, távirányítóval, akkumulátorral.Működési idő nagyjából 2.5 - 3 óra folyamatos hajózást biztosít az akkuja16 navigációs pont tárolására képes a kiindulási ponton kívül. (autopilot, auto return, automata csali/etetőanyag beejtés adott ponton)Navigációs fényei miatt sötétben is kiválóan irányítható, jól belőhető a tavon a hajó iránya, bár a hajó navigálási irányát a távirányítóról is le tudjuk olvasni.Harmadosztályú hullámbírás! Strapabíró kialakítás - ez nagyjából 20-30 km/h sebességű szél, kis hullámzásnak felel meg. Balatonon és horgásztavainkon tesztelve, tökéletes.Navigációs fények, elöl és hátul is.Model NO.: SN2.2Típus: Függetlenül működő modulMűködési elv: UltrasoundVevő ( Kijelző): 3.5 Inches színes kijelzőKijelző kapacitása: 3.7V 1000mAh Lithium battery 5 órás működési idő 60% os háttérvilágítással, 4 órás működési idő 100% -os háttérvilágítássalKijelző töltési ideje: Nagyjából 4 óraKijelző töltése: 5V -1AJeladó működési feszültsége: 5.5V-15V 0.37AJeladó áramellátása: Hajó belső elektronikárólHalradar frekvenciája: 125 KHZÉrzékelési szög: 90°Működési vízmélység: 0.6-40 MéterÉrzékelési pontosság: ±0.1MVezetéknélküli frekvencia: 433.92MHzÁtviteli működési távolság: max 200 méter tiszta, zavarmentes környezetbenFrissítési sebesség: 1200 alkalom / percMűködési hőmérséklet: 5°~ 50° Celsius", "price": 419999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-actor-pro-mk4-gps-halradaros-etetohajo-rtr-fekete-264914", "partner": "cj-jateknet", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "divat", "cat": "divat"}, {"id": "264917", "title": "Boatman: Fighter Pro v2 GPS+halradar profi etetőhajó - CAMO", "img": "https://netjatek.hu/images/common/products/large/26/49/264917-1-boatman-fighter-pro-v2-gps-halradar-profi-etetohajo-camo-1742984733640387.jpg", "desc": "Boatman Fighter PRO etetőhajó GPS-el, színes halradarral rendelkezik. A hajó a középső, nagy méretű etetőanyag kamráját egyszerre, vagy akár külön / külön is tudja nyitni (két felet külön-külön), ezen felül a két hátsó kamra is külön-külön, egymástól függetlenül nyitható.A 4 kamrába 4 kg etetőanyag tudunk elhelyezni. A hajóban lévő akkumulátor 7.4V, 20 AH, LiPo típus, cserélhető, de a nagy kapacitás miatt akár egy egész napra elég lehet a teljesítménye, természetesen ez nem jelenti azt, hogy a hajó több órán át folyamatosan képes haladni egy feltöltéssel. A hajócsavarokat hínárvédővel láttál el, így hínáros, növényes helyeken is használható.A hajó hátulján szerelék beengedő, egy távirányítható kampó van, mely beejti a szereléket a kívánt helyen.28 etetési pontot tudunk elmenteni, automatikus hazatérés funkcióval is rendelkezik, halradar funkcionalitás a színes kijelzőn. 500 méteres hatótáv, hullámállás jellemzi, irányfények előle és hátulra is elhelyezésre kerültek. Ezek egyébként a haladási irányt is jelzik, így már amikor nagy távolságban van a hajó, akkor is pontosan látjuk merre haladunk.Alap, hogy a kiindulási pontot is tudjuk menteni, ahová a hajó magától vissza tud térni, automatikusan vagy parancsra.Hordozó táskával érkezik, így a szállítás/tárolás is könnyedén megoldható.Akkumulátorral és a hozzá való töltővel szállítjuk.A távirányítás 2,4GHz frekvencián, zavarmentesen történik, a táv és a hjó között kétirányú a kapcsolat, Minden kiadott parancsról kap a hajótól visszajelzést a távirányító. (melyik etetőanyag rekeszt nyitottuk, megtörtént a nyitás, hajó iránya, etetési pontra érkezésről infó, megtett út, stb)Szonár információk1. 3,5 hüvelyk színes LED kijelző2. Rádiófrekvencia 2,4 GHz3. légköri nyomás érzékelése4. Hőmérséklet-érzékelés5. 3 méretű hal ikon6. Hal észlelési riasztás7. Munkamélység 0,6 m és 30 m között.8. 300 m a halradar hatótávja, a távirányítóé és a hjóé 500méterMérete: 667 x 407 x 281, súlya 6 kg, szállítható etetőanyag súly és kapacitás 4 kg", "price": 449999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-fighter-pro-v2-gps-halradar-profi-etetohajo-camo-264917", "partner": "cj-jateknet", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "divat", "cat": "divat"}, {"id": "264926", "title": "Boatman: Actor GPS-es etetőhajó - CAMO", "img": "https://netjatek.hu/images/common/products/large/26/49/264926-1-boatman-actor-gps-es-etetohajo-camo-1742984738384498.jpg", "desc": "Boatman Actor etetőhajó RTR - új verzió, GPS navigációvalEtetőhajó, mely a hajótest kialakításának köszönhetően, hullámos vízen is kiválóan teljesít. Két különálló etetőanyag kamrával rendelkezik, a középső lefelé, míg a hátsó tartály hátrafelé üríthető, ez a verzió már külön-külön is tudja nyitni a két rekeszt. Alkalmas szerelék behordására is a hátsó rekeszbe téve azt. Szállítási kapacitása 1.5 kg. Rendelkezik éjszakai navigációs fényekkel, világítással, valamint távirányítója időjárásálló, könnyen kezelhető.A hajót 500 méteres hatótávolságra tervezték, így gyakorlatilag nem létezik olyan hely, melyet nem tudunk megetetni a szerelékünk számára. GPS-el rendelkezik, az indulási ponton kívül 16 darab etetési pontot tud eltárolni és utána lelátogatni.További újítás a GPS vezérlés, etetőanyag-tartályok külön-külön ürítésének lehetőségén felül, hogy távirányítóján egy gombot lenyomva, előremenetben egy percig magától is halad, nem kell nyomva tartani a kart. Ez kényelmesebbé teszi a használatot a szerelék/etetőanyag távolra történő bejuttatása esetén. Természetesen másodszor adott pontra- ha korábban elmentettük a célpontot, már magától is bemegy a hajó.Méretek: 506 * 267 * 188 mm (HxSZxM)Súly: 2 kgSebesség: 70 méter / percMotor 7.4V, 6000rpmAkku: 7.4V, 5000 Ah alap esetben.ABS anyagból készül, fekete színű hajótestMenetkész, távirányítóval, akkumulátorral.Működési idő nagyjából 2.5 óra16 navigációs pont tárolására képes a kiindulási pointon kívülHarmadosztályú hullámbírás! Strapabíró kialakításNavigációs fények, elöl és hátul is.", "price": 249999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-actor-gps-es-etetohajo-camo-264926", "partner": "cj-jateknet", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "divat", "cat": "divat"}, {"id": "264929", "title": "Boatman: Actor GPS-es etetőhajó - CARBON", "img": "https://netjatek.hu/images/common/products/large/26/49/264929-1-boatman-actor-gps-es-etetohajo-carbon-1742984739879528.jpg", "desc": "Boatman Actor etetőhajó RTR - új verzió, GPS navigációvalEtetőhajó, mely a hajótest kialakításának köszönhetően, hullámos vízen is kiválóan teljesít. Két különálló etetőanyag kamrával rendelkezik, a középső lefelé, míg a hátsó tartály hátrafelé üríthető, ez a verzió már külön-külön is tudja nyitni a két rekeszt. Alkalmas szerelék behordására is a hátsó rekeszbe téve azt . Szállítási kapacitása 1.5 kg. Rendelkezik éjszakai navigációs fényekkel, világítással, valamint távirányítója időjárásálló, könnyen kezelhető. GPS-el rendelkezik, az indulási ponton kívül 16 darab etetési pontot tud eltárolni és utána lelátogatni.További újítás a GPS vezérlés, etetőanyag-tartályok külön-külön ürítésének lehetőségén felül, hogy távirányítóján egy gombot lenyomva, előremenetben egy percig magától is halad, nem kell nyomva tartani a kart. Ez kényelmesebbé teszi a használatot a szerelék/etetőanyag távolra történő bejuttatása esetén. Természetesen másodszor adott pontra- ha korábban elmentettük a célpontot, már magától is bemegy a hajó.Hatótávolság: 200MMéretek: 506 * 267 * 188 mm (HxSZxM)Súly: 2 kgSebesség: 70 méter / percMotor 7.4V, 6000rpmAkku: 7.4V, 5000 Ah alap esetben.ABS anyagból készül, fekete színű hajótestMenetkész, távirányítóval, akkumulátorral.Működési idő nagyjából 2.5 óra16 navigációs pont tárolására képes a kiindulási pointon kívülHarmadosztályú hullámbírás! Strapabíró kialakításNavigációs fények, elöl és hátul is.", "price": 249999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-actor-gps-es-etetohajo-carbon-264929", "partner": "cj-jateknet", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "divat", "cat": "divat"}, {"id": "264932", "title": "Boatman: Actor PRO MK4 +GPS, +halradaros etetőhajó RTR - CAMO", "img": "https://netjatek.hu/images/common/products/large/26/49/264932-1-boatman-actor-pro-mk4-gps-halradaros-etetohajo-rtr-camo-1742984741245679.jpg", "desc": "Boatman Actor GPS-es etetőhajó gyárilag beépített halradarral és halradar monitorral!Etetőhajó, mely a hajótest kialakításának köszönhetően, hullámos vízen is kiválóan teljesít. Két különálló etetőanyag kamrával rendelkezik, a középső lefelé, míg a hátsó tartály hátrafelé üríthető, ez a verzió már külön-külön is tudja nyitni a két rekeszt.Szállítási kapacitása 1.5 kg. Rendelkezik éjszakai navigációs fényekkel, és távirányítója időjárásálló, könnyen kezelhető.GPS-el rendelkezik, az indulási ponton kívül 16 darab etetési pontot tud eltárolni és utána lelátogatni.Beépített halradarral is rendelkezik ez a verzió, mely 60 cm-től 40 méteres mélységig működik, minimális vízmélység 60 cm, ennél kisebb vízben nem működik, nem valós adatokat mutathat, vízhőmérséklet mutatása, mederforma, vízmélység, halak -méret szerinti jelzése. Kijelzője 6 órán át képes folyamatosan működni egy feltöltéssel, 3.5 colos, színes kijelzője a távirányítóra rögzíthető.Méretek: 506 * 267 * 188 mm (HxSZxM)Súly: 2 kgSebesség: 70 méter / perc (üres hajótestnél, de megrakodva is minimálisan lassabb)Motor 7.4V, 6000rpmAkku: 1x 7.4V, 5000 mAh alap esetben. (nagyobb kapacitású akku elérhető)ABS anyagból készült, camouflage matricázott hajótestMenetkész, távirányítóval, akkumulátorral.Működési idő nagyjából 2.5 - 3 óra folyamatos hajózást biztosít az akkuja16 navigációs pont tárolására képes a kiindulási ponton kívül. (autopilot, auto return, automata csali/etetőanyag beejtés adott ponton)Navigációs fényei miatt sötétben is kiválóan irányítható, jól belőhető a tavon a hajó iránya, bár a hajó navigálási irányát a távirányítóról is le tudjuk olvasni.Harmadosztályú hullámbírás! Strapabíró kialakítás - ez nagyjából 20-30 km/h sebességű szél, kis hullámzásnak felel meg. Balatonon és horgásztavainkon tesztelve, tökéletes.Navigációs fények, elöl és hátul is.Model NO.: SN2.2Típus: Függetlenül működő modulMűködési elv: UltrasoundVevő ( Kijelző): 3.5 Inches színes kijelzőKijelző kapacitása: 3.7V 1000mAh Lithium battery5 órás működési idő 60% os háttérvilágítással, 4 órás működési idő 100% -os háttérvilágítássalKijelző töltési ideje: Nagyjából 4 óraKijelző töltése: 5V -1AJeladó működési feszültsége: 5.5V-15V 0.37AJeladó áramellátása: Hajó belső elektronikárólHalradar frekvenciája: 125 KHZÉrzékelési szög: 90°Működési vízmélység: 0.6 - 40 MéterÉrzékelési pontosság: ±0.1MVezetéknélküli frekvencia: 433.92MHzÁtviteli működési távolság: max 200 méter tiszta, zavarmentes környezetbenFrissítési sebesség: 1200 alkalom / percMűködési hőmérséklet: 5°~ 50° Celsius", "price": 435099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-actor-pro-mk4-gps-halradaros-etetohajo-rtr-camo-264932", "partner": "cj-jateknet", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "divat", "cat": "divat"}, {"id": "264935", "title": "Boatman: Actor PRO MK4 +GPS, +halradaros etetőhajó RTR -CARBON", "img": "https://netjatek.hu/images/common/products/large/26/49/264935-1-boatman-actor-pro-mk4-gps-halradaros-etetohajo-rtr-carbon-1742984744985506.jpg", "desc": "Boatman Actor GPS-es etetőhajó gyárilag beépített halradarral és halradar monitorral!Etetőhajó, mely a hajótest kialakításának köszönhetően, hullámos vízen is kiválóan teljesít. Két különálló etetőanyag kamrával rendelkezik, a középső lefelé, míg a hátsó tartály hátrafelé üríthető, ez a verzió már külön-külön is tudja nyitni a két rekeszt.Szállítási kapacitása 1.5 kg. Rendelkezik éjszakai navigációs fényekkel, és távirányítója időjárásálló, könnyen kezelhető.GPS-el rendelkezik, az indulási ponton kívül 16 darab etetési pontot tud eltárolni és utána lelátogatni.Beépített halradarral is rendelkezik ez a verzió, mely 60 cm-től 40 méteres mélységig működik, minimális vízmélység 60 cm, ennél kisebb vízben nem működik, nem valós adatokat mutathat, vízhőmérséklet mutatása, mederforma, vízmélység, halak -méret szerinti jelzése. Kijelzője 6 órán át képes folyamatosan működni egy feltöltéssel, 3.5 colos, színes kijelzője a távirányítóra rögzíthető.Méretek: 506 * 267 * 188 mm (HxSZxM)Súly: 2kgSebesség: 70 méter / perc (üres hajótestnél, de megrakodva is minimálisan lassabb)Motor 7.4V, 6000rpmAkku: 1x 7.4V, 5000 mAh alap esetben. (nagyobb kapacitású akku elérhető)ABS anyagból készült, Carbon matricázottMenetkész, távirányítóval, akkumulátorral.Működési idő nagyjából 2.5 - 3 óra folyamatos hajózást biztosít az akkuja16 navigációs pont tárolására képes a kiindulási ponton kívül. (autopilot, auto return, automata csali/etetőanyag beejtés adott ponton)Navigációs fényei miatt sötétben is kiválóan irányítható, jól belőhető a tavon a hajó iránya, bár a hajó navigálási irányát a távirányítóról is le tudjuk olvasni.Harmadosztályú hullámbírás! Strapabíró kialakítás - ez nagyjából 20-30 km/h sebességű szél, kis hullámzásnak felel meg. Balatonon és horgásztavainkon tesztelve, tökéletes.Navigációs fények, elöl és hátul is.Model NO.: SN2.2Típus: Függetlenül működő modulMűködési elv: UltrasoundVevő ( Kijelző): 3.5 Inches színes kijelzőKijelző kapacitása: 3.7V 1000mAh Lithium battery5 órás működési idő 60% os háttérvilágítással, 4 órás működési idő 100% -os háttérvilágítássalKijelző töltési ideje: Nagyjából 4 óraKijelző töltése: 5V -1AJeladó működési feszültsége: 5.5V-15V 0.37AJeladó áramellátása: Hajó belső elektronikárólHalradar frekvenciája: 125 KHZÉrzékelési szög: 90°Működési vízmélység: 0.6-40 MéterÉrzékelési pontosság: ±0.1MVezetéknélküli frekvencia: 433.92MHzÁtviteli működési távolság: max 200 méter tiszta, zavarmentes környezetbenFrissítési sebesség: 1200 alkalom / percMűködési hőmérséklet: 5°~ 50° Celsius", "price": 435099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-actor-pro-mk4-gps-halradaros-etetohajo-rtr-carbon-264935", "partner": "cj-jateknet", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "divat", "cat": "divat"}, {"id": "264938", "title": "Boatman Fighter Pro GPS+Sonar etetőhajó -BLACK", "img": "https://netjatek.hu/images/common/products/large/26/49/264938-1-boatman-fighter-pro-gps-sonar-etetohajo-black-1742984746626627.jpg", "desc": "Boatman Fighter PRO etetőhajó GPS-el, színes halradarral rendelkezik. A hajó a középső, nagy méretű etetőanyag kamráját egyszerre, vagy akár külön / külön is tudja nyitni (két felet küldön külön), ezen felül a két hátsó kamra is külön-külön, egymástól függetlenül nyitható.A 4 kamrába 4 kg etetőanyag tudunk elhelyezni. A hajóban lévő akkumulátor 7.4V, 20 AH, LiPo típus, cserélhető, de a nagy kapacitás miatt akár egy egész napra elég lehet a teljesítménye, természetesen ez nem jelenti azt, hogy a hajó több órán át folyamatosan képes haladni egy feltöltéssel. A hajócsavarokat hínárvédővel láttál el, így hínáros, növényes helyeken is használható.A hajó hátulján szerelék beengedő, egy távirányítható kampó van, mely beejti a szereléket a kívánt helyen.28 etetési pontot tudunk elmenteni + 1 hazatérési pontot, automatikus hazatérés funkcióval is rendelkezik, halradar funkcionalitás a színes kijelzőn. 500 méteres hatótáv a hajó irányítására és 350 méteres hatótáv a halradar számára, hullámállás jellemzi, irányfények előre és hátulra is elhelyezésre kerültek. Ezek egyébként a haladási irányt is jelzik, így már amikor nagy távolságban van a hajó, akkor is pontosan látjuk merre haladunk.Alap, hogy a kiindulási pontot is tudjuk menteni, ahová a hajó magától vissza tud térni, automatikusan vagy parancsra.Hordozó táskával érkezik, így a szállítás/tárolás is könnyedén megoldható.Akkumulátorral és a hozzá való töltővel szállítjuk.A távirányítás 2,4GHz frekvencián, zavarmentesen történik, a táv és a hajó között kétirányú a kapcsolat, Minden kiadott parancsról kap a hajótól visszajelzést a távirányító. (melyik etetőanyag rekeszt nyitottuk, megtörtént a nyitás, hajó iránya, etetési pontra érkezésről infó, megtett út, stb)Szonár információk1. 3,5 hüvelyk színes LED kijelző2. Rádiófrekvencia 2,4 GHz3. légköri nyomás érzékelése4. Hőmérséklet-érzékelés5. 3 méretű hal ikon6. Hal észlelési riasztás7. Munkamélység 0,6 m és 30 m között.8. 300-350m a halradar hatótávja, a távirányítóé és a hajóé 500méterFekete verzió.", "price": 449999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-fighter-pro-gps-sonar-etetohajo-black-264938", "partner": "cj-jateknet", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "divat", "cat": "divat"}, {"id": "264974", "title": "Toimsa: Batman bukósisak - 28 x 20 x 15 cm", "img": "https://netjatek.hu/images/common/products/large/26/49/264974-1-toimsa-batman-bukosisak-28-x-20-x-15-cm-1742990116742185.jpg", "desc": "Fedezd fel a kalandok világát a Batman bukósisakkal!Ez a menő bukósisak nemcsak stílusos megjelenést biztosít a gyerekek számára, hanem a biztonságukat is szolgálja kerékpározás vagy gördeszkázás közben. A bukósisak kialakítása során nagy hangsúlyt fektettek a kényelemre és a légáteresztő kialakításra, így hosszan tartó használat során is kényelmes marad. A jellegzetes Batman dizájn és a feltűnő sárga-fekete színek garantáltan elnyerik a kis szuperhősök tetszését.A sisak könnyen állítható, hogy pontosan illeszkedjen a gyermek fejére, így növelve a viselés biztonságát és kényelmét. A strapabíró anyagok biztosítják a hosszú élettartamot, míg a szellőzőnyílások segítenek megőrizni a fej hűvösségét a meleg napokon is.Ez a sisak ideális választás mindazoknak, akik szeretnék, hogy gyermekük biztonságosan élvezhesse a szabadidős tevékenységeket, miközben a kedvenc szuperhősük kíséri őket.", "price": 5999.0, "original_price": 6999.0, "currency": "HUF", "discount": 14, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftoimsa-batman-bukosisak-28-x-20-x-15-cm-264974", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Bukósisakok és védőfelszerelések", "findora_main": "divat", "cat": "divat"}, {"id": "265118", "title": "Avenir: Arcmatrica és tetováló készlet - Fantázia kert", "img": "https://netjatek.hu/images/common/products/large/26/51/265118-1-avenir-arcmatrica-es-tetovalo-keszlet-fantazia-kert-1743072268731843.jpg", "desc": "Az Avenir Arcmatrica és tetováló készlet remek lehetőséget nyújt a kreatív önkifejezésre. A készlet arcmatricák és lemosható tetoválások gyűjteményét kínálja, melyek segítségével a gyerekek könnyedén varázsolhatják bőrükre kedvenc mintáikat.A virágok és fantáziaelemek ihlette motívumok színessé és különlegessé teszik a játékot. A csomagban nagyobb méretű matricák is találhatók, így a családtagok is bekapcsolódhatnak a mókába.A termék fejleszti a gyerekek kreativitását, miközben szórakoztató és biztonságos élményt nyújt. Csomagolás mérete: 1.5 x 21 x 16 cm", "price": 3199.0, "original_price": 3999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-arcmatrica-es-tetovalo-keszlet-fantazia-kert-265118", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "divat", "cat": "divat"}, {"id": "265202", "title": "Nicotoy: Plüss flamingó - 21 cm", "img": "https://netjatek.hu/images/common/products/large/26/52/265202-1-nicotoy-pluss-flamingo-21-cm-1743140167830097.jpg", "desc": "Puha és szeretnivaló plüss barátA Nicotoy plüss flamingó egy bájos és különleges játék, amely könnyen a gyerekek kedvencévé válik. A 21 cm-es méretű flamingó puha anyaga és élénk rózsaszín színe vonzóvá teszi a kicsik számára.A játék remekül fejleszti a különböző képességeket, mint a szociális készségek és a kreativitás. A plüssfigura használata segíthet a gyermekeknek kibontakoztatni képzeletüket, miközben biztonságérzetet is nyújt. Termék jellemzői:Méret: 21 cm Anyaga: puha plüss Csomagolás mérete: 30 x 32 x 21 cm", "price": 6385.0, "original_price": 6999.0, "currency": "HUF", "discount": 9, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnicotoy-pluss-flamingo-21-cm-265202", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "265223", "title": "Nicotoy: Barna plüss nyuszi - 26 cm", "img": "https://netjatek.hu/images/common/products/large/26/52/265223-1-nicotoy-barna-pluss-nyuszi-26-cm-1743142578726904.jpg", "desc": "Ez az imádnivaló plüssnyuszi alig várja, hogy új gazdira találjon. A puha barátot a gyerekek bármikor átölelhetik, magukkal vihetik az oviba, a suliba vagy a nyaralásra, de remek alvótárssá is válhat.A plüssfigurával a kicsik különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A figura mérete: 26 cm állva, 19 cm ülve", "price": 4399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnicotoy-barna-pluss-nyuszi-26-cm-265223", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "265226", "title": "Nicotoy: Krémszínű plüss nyuszi - 26 cm", "img": "https://netjatek.hu/images/common/products/large/26/52/265226-1-nicotoy-kremszinu-pluss-nyuszi-26-cm-1743142580382963.jpg", "desc": "Ez az imádnivaló plüssnyuszi alig várja, hogy új gazdira találjon. A puha barátot a gyerekek bármikor átölelhetik, magukkal vihetik az oviba, a suliba vagy a nyaralásra, de remek alvótárssá is válhat.A plüssfigurával a kicsik különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A figura mérete: 26 cm állva, 19 cm ülve", "price": 4525.0, "original_price": 4599.0, "currency": "HUF", "discount": 2, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnicotoy-kremszinu-pluss-nyuszi-26-cm-265226", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "265241", "title": "Nicotoy: Klasszikus barna plüssmaci - 30 cm", "img": "https://netjatek.hu/images/common/products/large/26/52/265241-1-nicotoy-klasszikus-barna-plussmaci-30-cm-1744025416804005.jpg", "desc": "Ez az imádnivaló plüss figura alig várja, hogy új gazdira találjon. A puha barátot a gyerekek bármikor átölelhetik, magukkal vihetik az oviba, a suliba vagy a nyaralásra, de remek alvótárssá is válhat.A plüssfigurával a kicsik különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A figura mérete: 30 cm", "price": 3544.0, "original_price": 3999.0, "currency": "HUF", "discount": 11, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnicotoy-klasszikus-barna-plussmaci-30-cm-265241", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "265244", "title": "Nicotoy: Plüss lovacska - 28 cm", "img": "https://netjatek.hu/images/common/products/large/26/52/265244-1-nicotoy-pluss-lovacska-28-cm-1743143565830195.jpg", "desc": "Ez az imádnivaló plüss figura alig várja, hogy új gazdira találjon. A puha barátot a gyerekek bármikor átölelhetik, magukkal vihetik az oviba, a suliba vagy a nyaralásra, de remek alvótárssá is válhat.A plüssfigurával a kicsik különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A figura mérete: 28 cm", "price": 6985.0, "original_price": 6999.0, "currency": "HUF", "discount": 0, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnicotoy-pluss-lovacska-28-cm-265244", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "265250", "title": "Nicotoy: Klasszikus plüssmaci - 20 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/26/52/265250-1-nicotoy-klasszikus-plussmaci-20-cm-tobbfele-1743143575627245.jpg", "desc": "Ez az imádnivaló plüss figura alig várja, hogy új gazdira találjon. A puha barátot a gyerekek bármikor átölelhetik, magukkal vihetik az oviba, a suliba vagy a nyaralásra, de remek alvótárssá is válhat.A plüssfigurával a kicsik különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A figura mérete: 20 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2544.0, "original_price": 2999.0, "currency": "HUF", "discount": 15, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnicotoy-klasszikus-plussmaci-20-cm-tobbfele-265250", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "divat", "cat": "divat"}, {"id": "265256", "title": "Nicotoy: Tapsi plüss nyuszi - barna, 26 cm", "img": "https://netjatek.hu/images/common/products/large/26/52/265256-1-nicotoy-tapsi-pluss-nyuszi-barna-26-cm-1743143837599811.jpg", "desc": "Ez az imádnivaló plüssnyuszi alig várja, hogy új gazdira találjon. A puha barátot a gyerekek bármikor átölelhetik, magukkal vihetik az oviba, a suliba vagy a nyaralásra, de remek alvótárssá is válhat.A plüssfigurával a kicsik különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A figura mérete: 26 cm", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnicotoy-tapsi-pluss-nyuszi-barna-26-cm-265256", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}]}