{"items": [{"id": "246229", "title": "Színes tetoválómatrica készlet", "img": "https://netjatek.hu/images/common/products/large/24/62/246229-1-szines-tetovalomatrica-keszlet-1720775851225210.jpg", "desc": "A gyerekek különféle tetoválásokat ragaszthatnak magukra ezzel a színes készlettel. Könnyen felvihető az applikátor segítségével és eltávolítható, biztonságosan használható. Tökéletes kelléke egy partinak, ahol a gyerekek megoszthatják a tetoválómatricákat egymással.A termék jellemzői:- Színes, vidám minták- Biztonságos anyagokból készült- Könnyen felvihető és eltávolítható- Ideális partira vagy baráti összejövetelekre- Applikátor a könnyű felhelyezésért", "price": 1199.0, "original_price": 1799.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-tetovalomatrica-keszlet-246229", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "divat", "cat": "divat"}, {"id": "246433", "title": "Mancs őrjárat: Rescue Wheels - Boomer járműve", "img": "https://netjatek.hu/images/common/products/large/24/64/246433-1-mancs-orjarat-rescue-wheels-boomer-jarmuve-1731080904241600.jpg", "desc": "Vágj bele izgalmas mentőakciókba Boomerrel! Boomer szörnyverdája a túlméretezett kerekekkel, eredeti Mancs őrjárat dizájnnal és stílusban pont úgy néz ki, mint a jármű a sorozatban. Boomer járműve visszahúzható vonóhoroggal van felszerelve az izgalmas játékhoz. Ha a barátok bajba kerülnek, kézzel ki kell húzni a vonóhorgot, rögzíteni a kampóval és beindítani a motoros csörlőt. A gyerekek újra átélhetik a Mancs őrjárat évadok kedvenc pillanatait.A termék jellemzői:- Túlméretezett kerekek az extra stabilitásért- Eredeti Mancs őrjárat dizájn- Visszahúzható vonóhorog a mentőakciókhoz- Stílusos megjelenés és élénk színek- Kiváló minőségű anyagokból készült- Részletgazdag kidolgozásCsomagolás mérete: 23 x 10 x 23 cm", "price": 7199.0, "original_price": 8399.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-rescue-wheels-boomer-jarmuve-246433", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "divat", "cat": "divat"}, {"id": "246448", "title": "Unikornis Akadémia: Meglepetés bébi unikornis", "img": "https://netjatek.hu/images/common/products/large/24/64/246448-1-unikornis-akademia-meglepetes-bebi-unikornis-1721206357497329.jpg", "desc": "Gyűjtsd össze az Unikornis Akadémia bébi unikornisát!A Netflix animációs sorozat és a bestseller könyvsorozat ihlette, ahol mindig a barátságé a főszerep. Ezek a varázslatos meglepetésjátékok imádni való részletekkel és játékos pózokkal keltik életre az édes kis csikókat. A doboz fülének meghúzásával kezdetét veszi az egyszarvú kicsomagolása – a gyöngyházfényű virágszirmok kinyílnak, és felfedik a figurát.A kislányok a játék után visszarakhatják unikornisaikat a csillogó lótuszvirágba.Ideális ajándék az olyan gyerekeknek, akik szeretik az egyszarvú és lovas játékokat, babákat és kiegészítőket, babaház játékokat, gyűjteményeket, plüssjátékokat. A játék segíti a képzelőerő és a finomotorikus készségek fejlődését.A termék jellemzői:- A Netflix animációs sorozat és bestseller könyvsorozat ihlette- Varázslatos kicsomagolási élmény- Részletgazdag kidolgozással rendelkező bébi unikornis figurák- Segíti a képzelőerő és a finommotorikus készségek fejlődését- Ideális gyűjteményekhez vagy ajándékkéntCsomagolás mérete: 8 x 8 x 10 cm", "price": 1899.0, "original_price": 2399.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-meglepetes-bebi-unikornis-246448", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Unikornis,lovacska játékfigurák", "findora_main": "divat", "cat": "divat"}, {"id": "246451", "title": "Hatchimals: Crystal Flyers repülő kristálytündér", "img": "https://netjatek.hu/images/common/products/large/24/64/246451-1-hatchimals-crystal-flyers-repulo-kristalytunder-1721206478966854.jpg", "desc": "Ez az interaktív repülő kristálytündér baba rendkívül részletgazdag: csillogó haj, fémes kiegészítők, mint tiara és nyaklánc, csillámporos ruha és kristályszárnyak. A mellékelt USB-kábellel tölthető fel, és kezdődhet is a légtánc bemutató, a felhőtlen szórakozás. Bekapcsolás után a szárnyai azonnal lebegni és pörögni kezdenek. Beépített érzékelővel van felszerelve, így követni tudja a kéz mozgását. Ahogy a kéz fölött lebegve táncol az égen, a ruhája pörög, és a szárnyai csillognak. Tartós és biztonságos anyagokból készült, szükség esetén az automatikus leállító funkció megállítja a repülést. A termék jellemzői:- Beépített érzékelő követi a kéz mozdulatait- Automatikus leállító funkció a biztonság érdekében- USB-kábellel tölthető- Tartós és biztonságos anyagokból készült- Csillogó haj, fémes kiegészítők, csillámporos ruha és kristályszárnyakCsomagolás mérete: 18 x 8 x 25 cm", "price": 8899.0, "original_price": 10999.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhatchimals-crystal-flyers-repulo-kristalytunder-246451", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "divat", "cat": "divat"}, {"id": "246472", "title": "Bitzee interaktív digitális kisállat - Magical kiadás", "img": "https://netjatek.hu/images/common/products/large/24/64/246472-1-bitzee-interaktiv-digitalis-kisallat-magical-kiadas-1721209053357490.jpg", "desc": "Virtuális kiskedvenc-gazdi kerestetik!A Bitzee interaktív digitális kiskedvenc túlmutat a kétdimenziós képernyőn: ezt a 3D-s, virtuális állatkát a gyerekek megérinthetik, gondoskodhatnak róla, és végignézhetik, ahogyan felcseperedik. A kisállat reagál, ha a boldog tulajdonosok megmozdítják, forgatják vagy megérintik. Mint mindegyik házi kedvencnek, úgy az újdonsült pixel-barátnak is gondoskodásra és törődésre van szüksége: mindegyik Bitzee kölyökként kezdi pályafutását, majd az etetés, a játék, a gondoskodás és az álomba ringatás hatására felnőtté, majd akár szuper Bitzee-vé válhatnak.A hordozó segítségével a gyerekek különböző mókás ruhákba „öltöztethetik&quot; új állatkájukat, emellett pedig szórakoztató játékokkal is játszhatnak. A stílusos, lekerekített szélű hordozóban összesen 15 digitális kiskedvenc lelhet otthonra, amelyek között egérke, teknős, nyuszi, kutyus, halacska és még sok más megtalálható. A kiskedvenc-otthont - méretéből adódóan - bárhová magukkal vihetik a gyerekek.A játék segítségével a gyerekek megtapasztalhatják, hogy milyen egy kisállatról gondoskodni, ezáltal fejlődnek szociális készségeik és kommunikációs készségük, valamint sokat tanulhatnak a felelősségvállalásról, a szeretetről, az önállóságról és a gondoskodásról. Tökéletes választás azoknak a gyerekeknek, akik már régóta szerettek volna egy (virtuális) kisállatot.Mérete: 15 x 15 x 12 cm", "price": 8999.0, "original_price": 16999.0, "currency": "HUF", "discount": 47, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbitzee-interaktiv-digitalis-kisallat-magical-kiadas-246472", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "divat", "cat": "divat"}, {"id": "246484", "title": "Mancs őrjárat: Rubble és csapata - Wheeler dömperje", "img": "https://netjatek.hu/images/common/products/large/24/64/246484-1-mancs-orjarat-rubble-es-csapata-wheeler-domperje-1730209902781653.jpg", "desc": "Csatlakozz Wheeler-hez a dömperjében!Ez a mancsasztikus jármű kötelező darab a Rubble és csapata sorozat rajongóinak. A játékkészlet egy több mint 5 cm magas játékfigurát tartalmaz, amely a hivatalos Rubble és csapata egyenruhát viseli, így pont úgy néz ki, mint a sorozatban. A gyerekek eljátszhatják, hogy a mozgatható dömperrel bármit eltudnak szállítani és különböző építmények felépítésében segítenek.A széria további kiegészítőket és játékokat tartalmaz amelyek külön vásárolhatók meg.A termék jellemzői:- Mozgatható dömper jármű- kb. 5 cm magas Wheeler figura - Részletgazdag kidolgozás- Ideális ajándék Mancs őrjárat rajongóknak- Tartós anyagból készültCsomagolás mérete: 23 x 10 x 23 cm", "price": 4999.0, "original_price": 7199.0, "currency": "HUF", "discount": 31, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-rubble-es-csapata-wheeler-domperje-246484", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "divat", "cat": "divat"}, {"id": "246487", "title": "Mancs őrjárat: Rubble és a brigád - Rubble buldózere", "img": "https://netjatek.hu/images/common/products/large/24/64/246487-1-mancs-orjarat-rubble-es-a-brigad-rubble-buldozere-1730209909608203.jpg", "desc": "Csatlakozz Rubble-hoz a buldózerében!Ez a mancsasztikus jármű kötelező darab a Rubble és csapata sorozat rajongóinak. A játékkészlet egy több mint 5 cm magas játékfigurát tartalmaz, amely a hivatalos Rubble és csapata egyenruhát viseli, így pont úgy néz ki, mint a sorozatban. A gyerekek eljátszhatják, hogy a mozgatható markolóval bármit eltudnak szállítani és meg tudnak menteni, vagy akár különböző építmények felépítésében segítenek.A széria további kiegészítőket és játékokat tartalmaz amelyek külön vásárolhatók meg.A termék jellemzői:- Mozgatható markoló jármű- kb. 5 cm magas Rubble figura - Részletgazdag kidolgozás- Ideális ajándék Mancs őrjárat rajongóknak- Tartós anyagból készültCsomagolás mérete: 23 x 10 x 23 cm", "price": 5399.0, "original_price": 7199.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-rubble-es-a-brigad-rubble-buldozere-246487", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "divat", "cat": "divat"}, {"id": "246490", "title": "Mancs őrjárat: Rubble és csapata - Motor bontógolyója", "img": "https://netjatek.hu/images/common/products/large/24/64/246490-1-mancs-orjarat-rubble-es-csapata-motor-bontogolyoja-1726481337672017.jpg", "desc": "Csatlakozz Motor-hoz a bontógolyójában!Ez a mancsasztikus jármű kötelező darab a Rubble és csapata sorozat rajongóinak. A játékkészlet egy több mint 5 cm magas játékfigurát tartalmaz, amely a hivatalos Rubble és csapata egyenruhát viseli, így pont úgy néz ki, mint a sorozatban. A gyerekek eljátszhatják, hogy a mozgatható bontógolyóval egy építkezés előkészületeit segítik.A széria további kiegészítőket és játékokat tartalmaz amelyek külön vásárolhatók meg.A termék jellemzői:- Mozgatható bontógolyó jármű- kb. 5 cm magas Motor figura - Részletgazdag kidolgozás- Ideális ajándék Mancs őrjárat rajongóknak- Tartós anyagból készültCsomagolás mérete: 23 x 10 x 23 cm", "price": 5499.0, "original_price": 7999.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-rubble-es-csapata-motor-bontogolyoja-246490", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "divat", "cat": "divat"}, {"id": "246499", "title": "Mancs őrjárat: Deluxe Rescue Wheels - Chase járműve", "img": "https://netjatek.hu/images/common/products/large/24/64/246499-1-mancs-orjarat-deluxe-rescue-wheels-chase-jarmuve-1731080914886758.jpg", "desc": "Vágj bele merész mentőakciókba Chase-el!Ez a mozgatható monster truck túlméretezett kerekekkel, elképesztő fényekkel és a sorozatból ismert hanghatásokkal büszkélkedhet. Chase járműve motoros, behúzható csörlővel és egy kampóval van felszerelve az izgalmas játékhoz.A jármű eredeti Mancs őrjárat stílusa megegyezik a sorozatból ismert járgánnyal. A Chase figura rögzíthető a vezetőülésben, és a lövedék betöltésével már indulhat is a móka. Ha a barátok bajba kerülnek, a vontatóhorog kihúzásával, és a kampó rögzítésével bármilyen drámai helyzet megoldható. A játékautó hangulatos fényekkel és hangeffektekkel teszi teljessé a játékélményt. A játék fejleszti a finommotoros készségeket és a képzelőerőt. A termék jellemzői:- Mozgatható monster truck - Motoros, behúzható csörlővel és kampóval felszerelve- Eredeti Mancs őrjárat dizájn- Hang- és fényhatásokkal- A játék fejleszti a finommotoros készségeket és a képzelőerőtCsomagolás mérete: 43 x 14 x 36 cm", "price": 15899.0, "original_price": 23299.0, "currency": "HUF", "discount": 32, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-deluxe-rescue-wheels-chase-jarmuve-246499", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "246523", "title": "Djeco: Tetováló matricák - Édes álom, sötétben világító", "img": "https://netjatek.hu/images/common/products/large/24/65/246523-1-djeco-tetovalo-matricak-edes-alom-sotetben-vilagito-1721290488531589.jpg", "desc": "Sötétben világító tetoválások vagány gyerekek számára. Az ideiglenes tetoválások könnyen felhelyezhetők és eltávolíthatók.A termék jellemzői:- Könnyen használható, előre kivágott tetováló matricák.- Felhelyezésükhöz csak egy kis víz szükséges.- Szappanos vízzel vagy enyhe sminklemosóval könnyen eltávolíthatók.- Bőrgyógyászatilag tesztelt, biztonságos használat.Csomagolás mérete: 15 x 23 x 1 cm", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdjeco-tetovalo-matricak-edes-alom-sotetben-vilagito-246523", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "divat", "cat": "divat"}, {"id": "246526", "title": "Djeco: Tetováló matricák - Dinó klub", "img": "https://netjatek.hu/images/common/products/large/24/65/246526-1-djeco-tetovalo-matricak-dino-klub-1721290489550266.jpg", "desc": "Tökéletes választás a dínórajongó gyerekek számára. Az ideiglenes tetoválások könnyen felhelyezhetők és eltávolíthatók.A termék jellemzői:- Könnyen használható, előre kivágott tetováló matricák.- Felhelyezésükhöz csak egy kis víz szükséges.- Szappanos vízzel vagy enyhe sminklemosóval könnyen eltávolíthatók.- Bőrgyógyászatilag tesztelt, biztonságos használat.Csomagolás mérete: 15 x 23 x 1 cm", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdjeco-tetovalo-matricak-dino-klub-246526", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "divat", "cat": "divat"}, {"id": "246532", "title": "Tomy Toomies: Habfagyi Gyár Deluxe fürdőjáték", "img": "https://netjatek.hu/images/common/products/large/24/65/246532-1-tomy-toomies-habfagyi-gyar-deluxe-furdojatek-1724761746443263.jpg", "desc": "Ne habozzatok! Vagyis de!A Tomy Habfagyi gyár fürdőjátékkal a fürdőszoba lesz a legjobb hely a házban! A kicsik fürdés közben megnyithatják saját habfagyizójukat, és miközben pancsolnak és illatosak lesznek, őrült nagy mókában lesz részük.A játék használata nagyon egyszerű. A tapadókorongokkal fel kell rögzíteni a csempére, majd mehet a tartályba a víz és a habfürdő, és máris készülhetnek a habfagyik, mindössze egy kart kell meghúzni.A csomagban mosolygós arcokkal díszített tölcsérek és egy kehely is található, na meg egy szóró, amivel a kicsik eljátszhatják, hogy még cukorszórást is tesznek a mesterművükre. Elemre nincs szükség.A fürdőjátékok segítenek abban, hogy a kicsik megszeressék a fürdést és igazi élmény legyen a pancsolás.A szerepjáték által fejlődik a kicsik kommunikációs készsége, a képzeletük és a fantáziájuk is.A termék jellemzői:- Egyszerű használat- Tapadókorongokkal rögzíthető a csempére- Habfagyi készítés vízzel és habfürdővel- Mosolygós arcokkal díszített tölcsérek és kehely a csomagban- Nincs szükség elemre- Fejleszti a kommunikációs készségeket, a képzeletet és a fantáziátCsomagolás mérete: 13 x 23 x 24 cm", "price": 8999.0, "original_price": 10499.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-habfagyi-gyar-deluxe-furdojatek-246532", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "divat", "cat": "divat"}, {"id": "246538", "title": "Aqua Marina: Liquid Air V1 Két fokozatú, nagy nyomású kézi pumpa", "img": "https://netjatek.hu/images/common/products/large/24/65/246538-1-aqua-marina-liquid-air-v1-ket-fokozatu-nagy-nyomasu-kezi-pumpa-1721298217686435.jpg", "desc": "Ergonomikus és nagy teljesítményű pumpa SUP deszkákhoz, 2.2 literes kapacitással és két üzemmóddal. A termék jellemzői:- Inflálás és leeresztés: Hatékonyan fújja fel a deszkát és könnyen le is ereszti a használat után.- Kétirányú teljesítmény: Felfelé és lefelé mozgatáskor is fújja a levegőt.- Pumpálási precizitás: Beépített, nyomásmérő segítségével könnyen követhető a gyártó által ajánlott nyomás (4-20 psi).- Robusztus kivitel: Az alumínium dugattyú garantálja a pumpa tartósságát és megbízhatóságát.- Ergonomikus fogantyú: T-alakú fogantyú a jó és kényelmes fogásért.- Szilárd alap: Széles lábtartók javítják a stabilitást pumpálás közben.Csomagolás mérete: 63 x 23 x 8 cm", "price": 12299.0, "original_price": 19999.0, "currency": "HUF", "discount": 39, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faqua-marina-liquid-air-v1-ket-fokozatu-nagy-nyomasu-kezi-pumpa-246538", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Gumicsónakok,Kajakok és SUPok", "findora_main": "divat", "cat": "divat"}, {"id": "246553", "title": "Mancs őrjárat: Squad Patroller jármű", "img": "https://netjatek.hu/images/common/products/large/24/65/246553-1-mancs-orjarat-squad-patroller-jarmu-1725455173932758.jpg", "desc": "Vágj bele a következő nagy mentőakcióba ezzel a járgánnyal!Ez a teherautó egy elképesztő Mancs őrjárat mobil parancsnoki központtá alakítható. A járműn megtalálható minden, amire csak szükség lehet egy sikeres mentőakcióhoz: járműindító rámpával és autótárolóval felszerelt a további versenyautók számára. Amikor egy gyors mentésre van szükség, Chase-t az autó tetejére kell tenni, hogy megkezdődjön a jármű átalakítása. A pótkocsi teteje kinyílik és indító rámpává alakul, a falak leereszkednek, így láthatóvá válik az állomáshely és a további járműtárolók. A termék jellemzői:- Alakítható mobil parancsnoki központ- Járműindító rámpával- Autótároló további versenyautók számára- Tartós műanyag kialakítás- Színes, részletes dizájnCsomagolás mérete: 30 x 11 x 25 cm", "price": 10899.0, "original_price": 13699.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-squad-patroller-jarmu-246553", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "246556", "title": "Mancs őrjárat: Paw Patroller jármű", "img": "https://netjatek.hu/images/common/products/large/24/65/246556-1-mancs-orjarat-paw-patroller-jarmu-1733217675850809.jpg", "desc": "Vágj bele a következő nagy mentőakcióba ezzel a járgánnyal!Ez a játékkészlet Rydert és a teherautóját tartalmazza, amely átalakuló ajtókkal, dupla járműindítóval és hanghatásokkal rendelkezik, így tuti izgalmas lesz a játékidő. Vészhelyzetben máris indulhat a mentőakció. 6 darab Mancs őrjárat figura és járgány fér el benne, így bármilyen küldetésben megállja a helyét.Amikor egy gyors mentésre van szükség, Rydert a kilövő egységbe kell helyezni, majd meghúzni a hátul lévő kart az ajtó felemeléséhez, ezzel aktiválva a kilövési funkciót. A tetőn lévő gomb megnyomásával aktiválhatók a hangeffektusok, ami még izgalmasabbá teszi a kalandos játékot. A termék jellemzői:- Alakítható mobil parancsnoki központ- Dupla járműindító- Izgalmas hanghatások- Autótároló további versenyautók számára- Tartós műanyag kialakítás- Színes, részletes dizájnCsomagolás mérete: 58 x 14 x 36 cm", "price": 23599.0, "original_price": 29799.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-paw-patroller-jarmu-246556", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "246745", "title": "LEGO® Technic Porsche GT4 e-Performance versenyautó 42176", "img": "https://netjatek.hu/images/common/products/large/24/67/246745-1-lego-r-technic-porsche-gt4-e-performance-versenyauto-42176-1729070778386188.jpg", "desc": "Ajándék a vezetést és a luxusautókat kedvelő gyerekeknekA 10 éves vagy annál nagyobb gyerekek belevághatnak egy szélsebes és magával ragadó projektbe, miközben összerakják a LEGO® Technic Porsche GT4 e-Performance játék versenyautót (42176). Ez a távirányítású versenyautó-modell rengeteg interaktív tulajdonsággal bír, és a 2024. augusztusi állás szerint ez a LEGO Technic CONTROL+ választék leggyorsabb autója. Nyisd meg a CONTROL+ alkalmazást, hogy irányítsd a kormányzást és a fényszórókat, majd nézd meg az élő teljesítményadatokat, miközben a gyerekek tökéletesítik a vezetési készségeiket.A szórakoztató építés után a gyerekek ki is próbálhatják a játék Porschét a szuper távirányítós funkció segítségével, amellyel előre-hátra kormányozhatják az autót. A nyitható ajtók és a működő fényszórók mellett még rengeteg felfedeznivalót találnak ezen a részletgazdag autón.  Vezesd be az ifjú LEGO építőket a mérnöki tudományok világába ezzel az akciókkal teli, távirányítással működő autóval. A szett szuper ajándék lehet olyan gyerekeknek, akik imádják a versenyzős játékokat és a járműveket. A LEGO Builder app is a szetthez tartozik, amelyben az építők 3D-ben felnagyíthatják és elforgathatják a modelleket. • Távirányítással működő autó – Ehhez a játék autót tartalmazó szetthez hozzátartozik a CONTROL+ alkalmazás, amellyel a gyerekek működtethetik a kormányzást, a fényszórókat, és élőben nézhetik a teljesítményadatokat, miközben gyakorolják a vezetést • Fedezd fel a jellemzőket és a funkciókat! – Inspiráld a gyerekeket arra, hogy játsszanak a modellel, kormányozzák előre és hátra, majd nézzék meg a nyitható ajtókat és a világító fényszórókat • Újratölthető akkumulátor – A szett része egy játék újratölthető akkumulátor, amely aLEGO® játék autót működteti • Ajándék gyerekeknek – Ez a szett remek ajándék lehet olyan gyerekeknek, akik szeretik a játék versenyautókat és a Porsche ajándékokat • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát • Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkalés szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Méretek - A 834 elemből álló szettben az autómodell 10 cm magas, 37 cm hosszú és 15 cm széles", "price": 55485.0, "original_price": 70999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-porsche-gt4-e-performance-versenyauto-42176-246745", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "divat", "cat": "divat"}, {"id": "246751", "title": "LEGO® Technic Emirates Team New Zealand AC75 jacht 42174", "img": "https://netjatek.hu/images/common/products/large/24/67/246751-1-lego-r-technic-emirates-team-new-zealand-ac75-jacht-42174-1721649649862980.jpg", "desc": "Megépíthető versenyhajómodell ajándék felnőtteknekMutasd meg a vitorláshajók iránti rajongásodat egy olyan kihívással, amely a történelmi Amerika Kupa szívébe repít. Képzeld el, hogy te is a csapat tagja vagy, miközben megépíted a LEGO® Technic Emirates Team New Zealand AC75 jacht (42174) aprólékos részleteit.Építsd meg a hajót, és csatlakoztasd hozzá a 2 vitorlát, hogy megalkosd a 3D-s vitorlaformát. Próbáld ki a pneumatikus funkciót, és emeld fel vele az emelőszárnyakat - mint ahogy a csapat emelné fel az igazi hajón. Csodáld meg a nélkülözhetetlen emelőszárnyakat, amelyek az életnagyságú hajó stabilitását, megemelését és sebességét biztosítják, hogy a legmagasabb szintű versenyeken vehessen részt.Próbáld ki a fővitorla-irányítót, az orrvitorlát, majd nézd meg a kötelek által rögzített árbócot!Ez a hajós építőkészlet része a felnőtt LEGO rajongók számára készült építőkészletetek gyűjteményének, és remek ajándék lehet Apák napjára vagy bárki számára, aki imádja a vitorláshajókat.• Az eredeti vitorláshajó jellemzői - A vitorláshajó-modellnek 2 fővitorlája, egy orrvitorlája, egy forgó árbóca, kötélzete, fő- és orrvitorla-kormányzása, valamint emelőszárnya van• Pneumatikus rendszer - Az emelőszárnyak billentéséhez használd a pneumatikus rendszert, amely az eredeti versenyjacht emelőszárnyainak mozgatásához használt hidraulikus emelő LEGO® Technic változata• Mutasd meg, hogy miért rajongsz! - Tedd a jachtot az állványra, hogy minden szögből meg lehessen csodálni ezt a kiállítható vitorláshajót• Vitorláshajót tartalmazó építőkészlet ajándékba - Ez a szett izgalmas projekt lesz a felnőtt LEGO® építőknek, és szuper ajándékötlet lehet bárki számára, aki szeretne megépíteni és kiállítani egy LEGO® Technic hajót• 3D-s építési útmutató – Készülj fel rá, hogy most úgy építhetsz, mint még soha a LEGO® Builder appal, amelyben készleteket menthetsz el, követheted a haladásodat, és felnagyíthatod, elforgathatod a modelled 3D-s változatát• Méretek - Az 962 elemből álló szettben a modell 68 cm magas, 56 cm hosszú és 33 cm széles", "price": 32399.0, "original_price": 49999.0, "currency": "HUF", "discount": 35, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-emirates-team-new-zealand-ac75-jacht-42174-246751", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "divat", "cat": "divat"}, {"id": "246793", "title": "Unikornis Akadémia: River unikornis - 28 cm", "img": "https://netjatek.hu/images/common/products/large/24/67/246793-1-unikornis-akademia-river-unikornis-28-cm-1726480544561329.jpg", "desc": "Unikornis Akadémia: Varázslatos Unikornis FiguraEngedd szabadjára a képzeletet ezzel a gyönyörű unikornis figurával, amelyet a NETFLIX animációs sorozat és a bestseller könyvsorozat ihletett! Ez a figura tökéletes a sorozat varázslatos kalandjainak újraéléséhez és új történetek kitalálásához.Fenséges Részletek és KiegészítőkMéret és Megjelenés: A 28 cm magas egyszarvú figura fenséges megjelenésű. Testét részletgazdag, gyöngyházfényű motívumok díszítik, szarva pedig csodálatosan csillogó.Mozgathatóság: A figura mozgatható fejjel rendelkezik, ami dinamikusabb és élethűbb játékot tesz lehetővé.Testreszabás: A figura színes sörénnyel és farokkal büszkélkedhet, amelyet a gyerekek kedvükre fésülhetnek és díszíthetnek (amennyiben a sörény/farok erre alkalmas). A levehető kantár és nyereg kiegészítőkkel a gyerekek felkészíthetik unikornisukat a lovaglásra.Játékélmény: A figura arra inspirálja a gyerekeket, hogy újraéljék a sorozatban látott jeleneteket, vagy saját, varázslatos történeteket és kalandokat találjanak ki.A termék jellemzői:Játék Típusa: Unikornis figura / Szerepjáték kiegészítőMéret: 28 cm magasKépességfejlesztés: Képzelet, szerepjátékDizájn: Gyöngyházfényű motívumok, csillogó szarv, színes sörény és farok.Kiegészítők: Levehető kantár és nyereg.Csomagolás mérete: 33 x 10 x 30 cm", "price": 6999.0, "original_price": 11299.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-river-unikornis-28-cm-246793", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Unikornis,lovacska játékfigurák", "findora_main": "divat", "cat": "divat"}, {"id": "246802", "title": "Unikornis Akadémia: Isabel baba - 24 cm", "img": "https://netjatek.hu/images/common/products/large/24/68/246802-1-unikornis-akademia-isabel-baba-24-cm-1762355941753456.jpg", "desc": "Unikornis Akadémia: Divatbaba Figura – Kalandra Készen!Ez a divatbaba a népszerű NETFLIX animációs sorozat és a bestseller könyvsorozat által inspirált, és elhozza a varázslatos Unikornis Akadémia világát a gyerekszobába!Részletek és JátékélményTéma és Stílus: A baba a sorozat stílusához illő, divatos lovaglófelszerelésben érkezik, részletgazdag kidolgozással.Méret és Mozgathatóság: A figura 24 cm magas, és a végtagjai mozgathatók, ami lehetővé teszi, hogy a gyerekek sokféle pózba állítsák, és dinamikusan játsszák el a kalandokat.Kiegészítők: A baba számos kiegészítővel rendelkezik, melyek még izgalmasabbá teszik a szerepjátékot (a konkrét kiegészítők a karaktertől függenek, a leírás csak &quot;további kiegészítőket&quot; említ, de valószínűleg a lovas tematikához kapcsolódnak).Játékélmény: A gyerekek újra átélhetik a sorozatban látott jeleneteket, vagy maguk kitalálhatnak különféle játékokat, fejlesztve a képzelőerejüket.Minőség: A baba kiváló minőségű anyagokból készült.A termék jellemzői:Játék Típusa: Divatbaba / Szerepjáték figuraMéret: 24 cm magas divatbabaJellemzők: Mozgatható végtagokkal, részletgazdag kidolgozásRuházat/Kiegészítők: Divatos lovaglófelszerelés, további kiegészítőkInspiráció: Netflix animációs sorozat és bestseller könyvsorozatCsomagolás mérete: 15 x 5 x 32 cm", "price": 4199.0, "original_price": 7799.0, "currency": "HUF", "discount": 46, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-isabel-baba-24-cm-246802", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "divat", "cat": "divat"}, {"id": "246805", "title": "Unikornis Akadémia: Sophia Masquerade baba kiegészítőkkel - 24 cm", "img": "https://netjatek.hu/images/common/products/large/24/68/246805-1-unikornis-akademia-sophia-masquerade-baba-kiegeszitokkel-24-cm-1726480527101968.jpg", "desc": "Ezt a babát a Netflix animációs sorozat és a bestseller könyvsorozat ihlette. Részletgazdag, és számos kiegészítővel rendelkezik. A gyerekek újra átélhetik a sorozatban látott jeleneteket, vagy maguk kitalálhatnak különféle játékokat. A baba 2-féle öltözékkel érkezik, az egyik egy lovaglófelszerelés, a másik az esti bálba illő pompás ruha.A termék jellemzői:- 24 cm magas divatbaba- Mozgatható végtagokkal- Lovaglófelszerelés és báli ruha- További kiegészítők- Kiváló minőségű anyagokbólCsomagolás mérete: 23 x 5 x 32 cm", "price": 5699.0, "original_price": 11299.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-sophia-masquerade-baba-kiegeszitokkel-24-cm-246805", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "divat", "cat": "divat"}]}