{"items": [{"id": "266530", "title": "Rocli KBT csúszdalap, almazöld- 2,87 m-es, vízcsatlakozóval", "img": "https://netjatek.hu/images/common/products/large/26/65/266530-1-rocli-kbt-csuszdalap-almazold-2-87-m-es-vizcsatlakozoval-1746781425155964.jpg", "desc": "Fedezd fel a Rocli KBT csúszdalapot, amely garantáltan a gyerekek kedvence lesz a kertben!Ez a 2,87 méteres csúszda tartós és biztonságos kerti játék, amely tökéletes választás minden család számára.Az UV-álló HDPE műanyagból készült csúszda különösen ellenálló, így hosszú éveken át megőrzi élénk színét és minőségét. A speciális TSG Cascade injektálásos gyártástechnológia révén extra siklási élményt nyújt a gyerekeknek. A csúszda 150 cm-es platformmagasságra ideális, könnyedén rögzíthető a legtöbb szabványos játszótoronyhoz vagy állványhoz.A Rocli csúszda különlegessége, hogy könnyedén átalakítható vízi csúszdává a hátoldalán található csatlakozó segítségével. Egy kerti locsolócsővel összekötve a forró nyári napok kedvenc szórakozása lehet a gyerekek számára.Biztonsági szempontból is megnyugtató választás: a termék az EN 71 szabványnak megfelelően készült, TÜV tanúsítvánnyal rendelkezik. A biztonságos rögzítés érdekében 5 vagy 6 mm átmérőjű süllyesztett fejű csavarok használata ajánlott (a csavarok nem részei a csomagnak).A termék jellemzőiHossz: 287 cmPlatformmagasság: 150 cmSzélesség: 48,5 cmAnyag: UV-álló HDPE műanyagLapra szerelhető kivitelVízi csúszdává alakíthatóA csúszófelület szélessége: 32 cmMaximális terhelhetőség: 50 kg", "price": 37999.0, "original_price": 49999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frocli-kbt-csuszdalap-almazold-2-87-m-es-vizcsatlakozoval-266530", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Csúszdák és csúszdalapok", "findora_main": "divat", "cat": "divat"}, {"id": "266533", "title": "Rocli KBT csúszdalap, piros- 2,87 m-es, vízcsatlakozóval", "img": "https://netjatek.hu/images/common/products/large/26/65/266533-1-rocli-kbt-csuszdalap-piros-2-87-m-es-vizcsatlakozoval-1746781426130620.jpg", "desc": "Fedezd fel a Rocli KBT csúszdalapot, amely garantáltan a gyerekek kedvence lesz a kertben!Ez a 2,87 méteres csúszda tartós és biztonságos kerti játék, amely tökéletes választás minden család számára.Az UV-álló HDPE műanyagból készült csúszda különösen ellenálló, így hosszú éveken át megőrzi élénk színét és minőségét. A speciális TSG Cascade injektálásos gyártástechnológia révén extra siklási élményt nyújt a gyerekeknek. A csúszda 150 cm-es platformmagasságra ideális, könnyedén rögzíthető a legtöbb szabványos játszótoronyhoz vagy állványhoz.A Rocli csúszda különlegessége, hogy könnyedén átalakítható vízi csúszdává a hátoldalán található csatlakozó segítségével. Egy kerti locsolócsővel összekötve a forró nyári napok kedvenc szórakozása lehet a gyerekek számára.Biztonsági szempontból is megnyugtató választás: a termék az EN 71 szabványnak megfelelően készült, TÜV tanúsítvánnyal rendelkezik. A biztonságos rögzítés érdekében 5 vagy 6 mm átmérőjű süllyesztett fejű csavarok használata ajánlott (a csavarok nem részei a csomagnak).A termék jellemzőiHossz: 287 cmPlatformmagasság: 150 cmSzélesség: 48,5 cmAnyag: UV-álló HDPE műanyagLapra szerelhető kivitelVízi csúszdává alakíthatóA csúszófelület szélessége: 32 cmMaximális terhelhetőség: 50 kg", "price": 37999.0, "original_price": 49999.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frocli-kbt-csuszdalap-piros-2-87-m-es-vizcsatlakozoval-266533", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Csúszdák és csúszdalapok", "findora_main": "divat", "cat": "divat"}, {"id": "266683", "title": "Cucc! kártyajáték", "img": "https://netjatek.hu/images/common/products/large/26/66/266683-1-cucc-kartyajatek-1747204694398612.jpg", "desc": "Induljon a rendrakós verseny!Fogadjunk, hogy sosem raktál még olyan gyorsan rendet, mint amikor édesanyád rád pirított. Itt van az alkalom, hogy bizonyítsd magadnak (na jó, kicsit anyukádnak is), hogy mennyivel ügyesebb vagy, mint a többiek! Villámgyorsan válogass ki a nagy rakás ruhából 6 szettet – de nagyon figyelj a részletekre, nehogy elhibázd!A Cucc! gyorsasági partijáték, amelyben a játékosok őrült kapkodásban igyekeznek összeszedni 6 szettet a „ruhakupacból”, de a feladat nem egyszerű. Zokni és bokazokni, boxer és alsónadrág, póló és pólóing keveredett össze, ember legyen a talpán, aki a nagy sietségben nem néz be egy-egy nagyon hasonló ruhadarabot.Legyél te a rendrakás bajnoka – kapd össze magad!Átlagos játékidő: 10-15 percDoboz mérete: 13 x 10 x 5 cm", "price": 6999.0, "original_price": 8599.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcucc-kartyajatek-266683", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "divat", "cat": "divat"}, {"id": "266767", "title": "Bruder: MAN TGA szelektív kukásautó", "img": "https://netjatek.hu/images/common/products/large/26/67/266767-1-bruder-man-tga-szelektiv-kukasauto-1747211879608849.jpg", "desc": "Fedezd fel a környezettudatos játékot a Bruder: MAN TGA szelektív kukásautó segítségével!Ez a részletesen kidolgozott játékautó valósághű élményt kínál a gyerekek számára, miközben a felelősségteljes hulladékkezelés fontosságát tanulják.A Bruder MAN TGA kukásautó hátulján található mechanizmus lehetővé teszi a hulladékgyűjtő tartályok felemelését és ürítését. A játék tartalmaz két különböző színű kukát is, melyek a szelektív hulladékgyűjtés jelentőségét hangsúlyozzák.A termék jellemzői:Valósághű kialakításMűködőképes hátulsó rakodó mechanizmus2 db különböző színű kuka", "price": 24999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbruder-man-tga-szelektiv-kukasauto-266767", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "266797", "title": "Cuki cicák kifestő", "img": "https://netjatek.hu/images/common/products/large/26/67/266797-1-cuki-cicak-kifesto-1747220613180428.jpg", "desc": "A Cuki cicák kifestő oldalain rengeteg aranyos és játékos cicás kifestő várja a gyerekeket, hogy színekkel keltsék életre a macskákat. Ez a cicás színező gyerekeknek nemcsak szórakoztató, hanem játékos formában fejleszti a kreativitást és a finommotorikát. Tökéletes választás óvodásoknak és kisgyerekeknek, akik örömmel merülnek el a színezés világában!Oldalak száma: 16Mérete: 21 x 29 cm", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcuki-cicak-kifesto-266797", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "divat", "cat": "divat"}, {"id": "266899", "title": "Barbie: Szőke hajú baba rózsaszín pálmafás fürdőruhában", "img": "https://netjatek.hu/images/common/products/large/26/68/266899-1-barbie-szoke-haju-baba-rozsaszin-palmafas-furdoruhaban-1750415248768448.jpg", "desc": "Barbie mindig is kiemelt helyet foglalt el a lányok szívében és polcain. Szépsége és eleganciája jó ízléssel, kedvességgel és természetességgel párosul.Ő mindig változatos ruhákat visel, mindig csinos, és vele végtelenül sokféle történetet játszhatnak el a gyerekek. A mai Barbie babák ráadásul már valósághűen változatos testalkattal, bőr-, szem- és hajszínnel érkeznek, ami lehetőséget ad a gyerekeknek arra, hogy magukhoz hasonló babával játsszák el kedvenc történeteiket. Ezzel nem csak a képzelőerejük fejlődik, de ez az, ami közelebb juttatja őket jövőbeli önmagukhoz is.Ebben a sorozatban a babák trendi, eredeti Barbie logót mintázó trikót viselnek, szívecskés mintákkal, különleges színárnyalatokban, mint a rózsaszín, kék, sárga és lila.Csomagolás mérete: 33 x 8 x 5 cm", "price": 2799.0, "original_price": 3599.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-szoke-haju-baba-rozsaszin-palmafas-furdoruhaban-266899", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "divat", "cat": "divat"}, {"id": "267136", "title": "LEGO® DUPLO® Formaválogató: Kutyusház 10441", "img": "https://netjatek.hu/images/common/products/large/26/71/267136-1-lego-r-duplo-r-formavalogato-kutyushaz-10441-1747815656157600.jpg", "desc": "Fejlesztőjáték óvodásoknak, vidám formaválogatás a családnakAdj kétféle játékot a kutyusimádó óvodások kezébe a Formaválogató: Kutyusház (10441) játékkal! Ez a 18 hónapos kortól ajánlott játék fejleszti a finommotoros készségeket, és az óvodások vidáman ismerkedhetnek meg a formákkal és a problémák megoldásával, miközben házat építenek a kiskutyáknak, majd a formákat a tetőn lévő résekbe illeszthetik.Ez a térérzékelésre fókuszáló kisgyermekjáték rengeteg vidám családi tevékenységet rejt. A felnőttek rámutathatnak a szett különféle formájú elemeire, miközben a kisgyermekek a fákat, a kutyafigurákat vagy épp a házat építik. Akár történeteket is eljátszhatnak a cuki LEGO® DUPLO® játék kutyusokkal, labdázhatnak velük, vagy csontot adhatnak nekik.  Ha véget ért a fantáziadús játék, akkor indulhat a vidám formaválogatás! A kicsik türelmet és koncentrációt tanulnak majd, miközben keresik a réseikbe illő formákat. Ha elsőre nem sikerül megtalálni a megfelelő formát, akkor fejlesztik a kitartásukat és a szem-kéz koordinációt, miközben megpróbálják újra megkeresni a megfelelő alakú rést. 17 elemből áll.• Formafelismerő játék kutyusimádó kisgyermekeknek – Támogasd az óvodások kutyusuk iránti rajongását a Formaválogató: Kutyusház kisgyermekjátékkal, és segíts nekik játékosan megismerkedni a formákkal!• Finommotoros készségeket fejlesztő játék kétszer annyi vidámsággal – A 4-féle formájú, színes kockákból megépítheted a kiskutyák játszóhelyét, majd szétbonthatod az építményt, és a kutyatál tetején lévő résekbe illesztheted a kockákat• Fejlesztőtevékenységek a családi szórakozáshoz – A szülők megismertethetik a kicsikkel a különféle formákat, miközben a gyermekek kutyákat, fákat és egy házat építenek belőlük, hogy vidám történeteket játszhassanak el a cuki játék kutyusokkal• Fejlesztőjáték – Ez a fejlesztőjáték segít a kisgyermekeknek a térérzékelésben, fejleszti a türelmüket, a kitartásukat és az érzelmeik kezelését, miközben a résekbe illeszkedő formákat keresik• Ajándék kisgyermekeknek – Ez az állatos LEGO® DUPLO® játék remek születésnapi ajándék vagy különleges meglepetés lehet olyan 18 hónapos vagy nagyobb óvodások és kisgyermekek számára, akik szeretik a kutyákat és a színes, problémamegoldó játékokat• Rengeteg lehetőség a játékos tanulásra – Keresd a LEGO® DUPLO® készleteket (külön kaphatók), amelyeket alaposan teszteltünk, hogy biztonságos legyen a játék, és hogy eleget tegyenek a kisgyermekek érdeklődésének, kíváncsiságának• Készségfejlesztő, fantáziadús játék – A LEGO® DUPLO® kisgyermekjátékokat úgy terveztük, hogy elősegítsék egy óvodáskorú gyermek fejlődési mérföldköveit, miközben vidáman, játékosan és magával ragadó módon tanulhatnak• Méretek – A 17 darabból álló szett tartalmaz egy 22 cm átmérőjű, tetővel ellátott tálat", "price": 8745.0, "original_price": 11999.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-formavalogato-kutyushaz-10441-267136", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "divat", "cat": "divat"}, {"id": "267175", "title": "LEGO® Ideas Disney Pixar Luxo Jr. 21357", "img": "https://netjatek.hu/images/common/products/large/26/71/267175-1-lego-r-ideas-disney-pixar-luxo-jr-21357-1747816769511517.jpg", "desc": "Egy elbűvölő LEGO® | Disney Pixar ajándékötlet felnőtteknekAlkosd meg az első Oscar-jelölt, CGI animációs film szeretnivaló, játékos figuráját a felnőtteknek szóló, gyűjthető LEGO® Ideas | Disney Pixar Luxo Jr. építőkészlettel (21357)! A megépíthető és kiállítható modell, amely az otthoni irodád csodás dísze lesz, sokoldalúan csuklós kialakítású, hogy megidézhesd a figura ugráló, pörgő, izgő-mozgó mozdulatait. Az építőkészlet tartalmaz egy megépíthető, kinyitható Pixar-labdát is, amelynek belsejében a meglepetések olyan népszerű Disney-filmeket idéznek, mint a Fel, A hihetetlen család, a L’ecsó, a Szörny Rt., a Toy Story és a Némó nyomában!  Ez a megépíthető filmes ereklye nosztalgikus ajándék lesz férfiaknak, nőknek és mindazoknak a rajongóknak, akik elámultak, hogy a Disney Pixar miként ruház fel élettelen tárgyakat emberi mozdulatokkal és érzelmekkel. Úgy is kiállíthatod Luxo Jr.-t, mint aki a leeresztő lufin áll, pont mint az 1986-os rövidfilmben.Keresd az építési útmutatót a dobozban és a LEGO Builder appban, hogy elkísérjen erre a kreatív utazásra.• Megépíthető és kiállítható modell – Ragadd meg a Luxo Jr. című, 1986-os, úttörő Disney Pixar animációs rövidfilm szereplőjének játékosságát Luxo Jr. beállítható, LEGO® kockákból épült modelljével!• Kockákból épült, gyűjthető filmes ereklye – Ez a megépíthető LEGO® Ideas | Disney Pixar Luxo Jr. modell csuklós kialakítású, hogy megeleveníthesd a figura pörgő, ugráló, izgő-mozgó mozdulatait• Megépíthető Disney Pixar labda – A Pixar-labda olyan meglepetéseket rejt, amelyek híres Disney Pixar filmeket idéznek: Fel, A hihetetlen család, L’ecsó, Szörny Rt., Toy Story, Némó nyomában• Vidám kiállítási darab lehet – Távolítsd el a kerek lapokat a labda mindkét oldaláról, és készíts egy olyan állványt Luxo Jr.-nak, amely a leeresztő labdát idézi• Nosztalgikus ajándékötlet férfiaknak, nőknek és Disney Pixar rajongóknak – Lepd meg saját magad, vagy ajándékozd ezt a LEGO® Ideas építőszettet a Disney Pixar filmek egy másik felnőtt rajongójának!• Merülj el a részletekben – Nézd meg az építési útmutatót a LEGO® Builder appban vagy a dobozban szereplő füzetben, amelyben interjúkat találsz az építőkészlet rajongó tervezőjével és a LEGO Ideas tervezőkkel• A LEGO® rajongók választása – Ez a megépíthető szett része a LEGO Ideas építőszettek választékának, amelyek mindegyikét rajongó tervezők készítették, LEGO rajongók szavazták meg, a LEGO Csoport pedig megvalósította• Dekoráció az otthoni irodádba – A 613 elemből álló LEGO® | Disney Pixar építőkészletben található, megépíthető Disney Pixar Luxo Jr. modell 29 cm magas, 14 cm széles és 11 cm mély", "price": 23185.0, "original_price": 29999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ideas-disney-pixar-luxo-jr-21357-267175", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ideas", "findora_main": "divat", "cat": "divat"}, {"id": "267181", "title": "LEGO® Technic Aston Martin Valkyrie 42208", "img": "https://netjatek.hu/images/common/products/large/26/71/267181-1-lego-r-technic-aston-martin-valkyrie-42208-1747816896462813.jpg", "desc": "Vidám játék gyermekeknek, akik imádják a sportautómodelleketAdj a gyerekek kezébe egy lélegzetelállító projektet a 9 éves vagy nagyobb fiúknak és lányoknak egyaránt tökéletes LEGO® Technic Aston Martin Valkyrie (42208) autómodellszettel! Az igazi Aston Martin ihlette modellváltozat lenyűgöző, áramvonalas kialakítása és csodálatos színösszeállítása biztosan örömet okoz majd a sportautók rajongóinak.Fedezd fel a rengeteg izgalmas jellemzőt, például az autó tetején lévő gombbal irányítható kormányzást vagy a gullwing (sirályszárny) stílusban nyíló ajtókat. Nyisd ki a motorháztetőt, és fedezd fel a V12-es motort! Figyeld meg, hogyan mozognak a dugattyúk a vezetőülés felőli kerék forgása közben – és ne feledkezz meg a differenciálműről sem!  A (külön kapható) LEGO Technic készletek valósághű, mozgó elemei bevezetik a fiatal LEGO építőket a mérnöki munka világába. Ez a készlet szuper ajándék lesz azoknak a gyerekeknek, akik imádják a járműves játékokat. Küldd a gyerekeket egy intuitív építési kalandra a LEGO Builder alkalmazással, amelyben 3D-ben ráközelíthetnek a modellekre, és el is forgathatják azokat, miközben nyomon követhetik a építési előrehaladását. A szett 707 elemből áll.• Egy autómodellt tartalmazó készlet 9 éves gyerekeknek – Hadd építsék meg álmaik autóját a gyerekek és a sportautók rajongói az autentikus részletekkel teli LEGO® Technic Aston Martin Valkyrie modellel!• Egy játék jármű szórakoztató funkciókkal – Fedezd fel a játék jármű rengeteg mozgó elemét, például a mozgó dugattyúkkal ellátott V12-es motort, a differenciálművet vagy a gullwing (sirályszárny) stílusban nyíló ajtókat• Mozgatható elemek – Ennek a játék Aston Martin autónak olyan szórakoztató részletei vannak, mint a jármű tetején lévő gombbal működtethető kormányzás vagy a dugattyúk, amelyek mozognak a vezető oldalán lévő kerék forgása közben• Egy játék jármű lehengerlő vonzerővel – Ezt a kékeszöld színösszeállításban pompázó LEGO® Technic autót a gyerekek kiállíthatják, amíg el nem viszik egy újabb körre• Egy kreatív ajándék a sportautók rajongóinak – Ez az Aston Martin autómodellt tartalmazó szett remek ajándékötlet lehet azoknak a gyerekeknek, akik imádják a LEGO® járműveket és a játék sportautókat• Könnyű kezelés – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Bevezetés a mérnöki tudományokba – A (külön kapható) LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába• Méretek – A 707 elemből álló szettben a megépíthető autómodell 7 cm magas, 29 cm hosszú és 13 cm széles", "price": 19065.0, "original_price": 24999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-aston-martin-valkyrie-42208-267181", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "divat", "cat": "divat"}, {"id": "267184", "title": "LEGO® Technic Volvo L120 Electric kerekes rakodógép 42209", "img": "https://netjatek.hu/images/common/products/large/26/71/267184-1-lego-r-technic-volvo-l120-electric-kerekes-rakodogep-42209-1747816953319519.jpg", "desc": "Nagyszerű ajándék az építőjátékokért rajongó gyermekeknekÍme egy gyermekeknek készült építőjáték, egy modern csavarral! A LEGO® Technic Volvo L120 Electric kerekes rakodógép (42209) arra biztatja a 9 éves vagy nagyobb fiúkat és lányokat, hogy az izgalmas jellemzőkkel teli modell megépítése közben és a játék során is a zöldenergiára gondoljanak.A gyerekek meg is kezdhetik a munkát a rakodóval, ha kipróbálják a csuklós kormányzást. Felemelhetik, leengedhetik és megbillenthetik a lapátot, majd felnyithatják a motorfedelet, hogy szemügyre vehessék a 3 forgó fogaskereket. A modell nem motorizált, így a gyerekek a képzelőerejük segítségével játszhatják el, hogy feltöltik a rakodót.  A LEGO Technic készletek járműveinek elemei valósághűen utánozzák a mozgást, így szuper ajándékok lehetnek azoknak a LEGO építőknek, akik imádják a mérnöki munka világához kapcsolódó játékokat. Küldd a gyerekeket egy intuitív építési kalandra a LEGO Builder alkalmazással, amelyben 3D-ben ráközelíthetnek a modellekre, és el is forgathatják azokat, miközben nyomon követhetik a építés előrehaladását. A készlet 973 elemből áll.• Építőjáték 9 éves vagy nagyobb gyerekeknek – Adj a gyerekek kezébe egy szórakoztató építési kihívást, amelynek során összerakhatják a LEGO® Technic Volvo L120 Electric kerekes rakodógép részleteit• Egy vidám jellemzőkkel teli járművet tartalmazó játék – A gyerekek saját kalandjaikat játszhatják el az építési területen, miközben felemelik, leengedik és megbillentik a lapátot a LEGO® Technic játék rakodó tetején lévő gomb segítségével• Játék töltőállomás – A játék jármű nem motorizált, így a gyerekeknek a fantáziájukat kell használni, hogy eljátsszák a töltőállomás felemelését, leengedését és a rakodó töltését• Kalandozás a mérnöki tudományok világában – Nyisd fel a játék Volvo motorfedelét, és vedd szemügyre a 3 forgó fogaskereket!• Egy ajándék ifjú építőknek – Ez a szett remek ajándék lesz azoknak a gyerekeknek, akik imádják az építési területhez kapcsolódó játékokat• Könnyű kezelés – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Bevezetés a mérnöki tudományokba – A (külön kapható) LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába• Méretek – A 973 darabból álló szettben a játék rakodó modellje 14 cm magas, 35 cm hosszú és 11 cm széles", "price": 33385.0, "original_price": 42999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-volvo-l120-electric-kerekes-rakodogep-42209-267184", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "divat", "cat": "divat"}, {"id": "267193", "title": "LEGO® Friends Pandamenedékhely 42648", "img": "https://netjatek.hu/images/common/products/large/26/71/267193-1-lego-r-friends-pandamenedekhely-42648-1747817146342142.jpg", "desc": "Pandamenedékhely, egy történetmesélős játék gyerekeknekFedezz fel egy gyerekeknek készült, vidám építőszettet, ami telis-tele van pandás programokkal! A 7+ éves lányoknak, fiúknak és állatrajongóknak készült LEGO® Friends Pandamenedékhely (42648) szettel a gyerekek eljátszhatják saját panda-mentőakcióik történetét. A szettben egy megépíthető lombház, egy ATV, 2 szereplő minibabafigurája és 3 pandafigura inspirálja a kreatív játékot.Pandasztikus játékidő vár a gyerekekre, ha elmesélik Autumn és Liann történetét, akik a pandamenedékhelyen nyújtanak segítséget. A szetthez rengeteg kiegészítő tartozik, például mérleg és ápolóeszközök. A készlet rengeteg humoros részlettel is vár, például lecsúsztathatod a pandákat a csúszdán, egyenesen a vízbe, vagy a hintára ültetheted őket. Az ATV ideális arra, hogy a pandák kedvenc csemegéjét, bambuszt szállíts vele.   Amikor a pandák pihennek egyet a barlangjukban, a barátok felmásznak a létrán a lombházba, ahol egy asztal és 2 ágy várja őket. A gyerekek barátsággal kapcsolatos témákat fedezhetnek fel, és a gondoskodó játék során fejleszthetik a szociális készségeiket is.• Pandás játék építőkészlet – A 7 éves vagy nagyobb lányoknak, fiúknak és ifjú természetkedvelőknek készült Pandamenedékhely szetthez 2 minibabafigura, 3 pandafigura és több, történetmesélést támogató kiegészítő tartozik• Lombházas játékkészlet játék ATV-vel – A szettben található egy megépíthető lombház, ami otthont ad a pandamenedékhelynek és egy ATV, amellyel élelmet és ellátmányt szállíthatsz az állatok gondozásához• 2 minibabafigura és 3 pandafigura – Ez a szett elmeséli Autumn és Liann történetét, akik a mamapandáról és 2 bocsáról gondoskodnak, így rengeteg inspirációt ad a kicsiknek a gondoskodó játékhoz• Állatfigurás játék kiegészítőkkel – Fedezd fel a sok-sok kiegészítőt, ami mind a kreatív történetmesélést inspirálja: mérleg, kefe, kakielem, ásó, napelem, lámpás, telefon, toll, bambusz, alma és még sok más• Születésnapi ajándék gyerekeknek – Ez a szett remek születésnapi ajándék vagy szimpla meglepetés az állatfigurás játékokért rajongó gyerekeknek és azoknak az ifjú természetbarátoknak, akik szeretik a barátságról szóló történeteket• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús kalandjaikat• Méretek – A 243 darabból álló készletben a fő modell 15 cm magas, 17 cm széles és 16 cm mély", "price": 9899.0, "original_price": 12499.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-pandamenedekhely-42648-267193", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "divat", "cat": "divat"}, {"id": "267220", "title": "LEGO® Friends Családi vakáció a tengerparti nyaralóban 42673", "img": "https://netjatek.hu/images/common/products/large/26/72/267220-1-lego-r-friends-csaladi-vakacio-a-tengerparti-nyaraloban-42673-1747817695185096.jpg", "desc": "Tölts a LEGO® Friends szereplőivel egy napot a tengerparton!Élvezd a családi szórakozást és a nyaralást ezzel az eseménydús, 8 éves vagy nagyobb lányoknak és fiúknak szóló játék építőkészlettel! A LEGO® Friends Családi vakáció a tengerparti nyaralóban (42673) szett rengeteg történettel, 6 LEGO Friends minibabafigurával, egy delfin- és egy teknősfigurával, plusz rengeteg kreatív kiegészítővel vár.Építsd meg a nyaralót, majd játssz el izgalmas kalandokat a dobozban található rengeteg tengerparti tevékenység és vízi sport segítségével! Találd meg az érmét a fémkereső-kiegészítővel, majd temess egy figurát a homokba, ahogy a családok szokták! Fedezd fel a kölcsönzőt, ahol békalábakat, búvárfelszerelést és szörfdeszkákat találsz. Keresd meg a teknős titkos barlangját, próbáld ki a csúszdát, és látogass el a fagylaltárushoz, mielőtt megpihennél a tűz mellett. A történetmesélés a házban folytatódik, ahol hálószobát és fürdőszobát is találsz.  Fedezz fel még több (külön kapható) kreatív játékot a LEGO Friends világában! Építs együtt a barátokkal és a családdal! A LEGO Builder alkalmazással a szett megépítése egy vidám, közös építési élmény lesz.• Családi szórakozás – A 8 éves vagy nagyobb fiúknak és lányoknak készült Családi vakáció a tengerparti nyaralóban építőszett 6 minibabafigurával, egy delfin- és egy teknősfigurával, valamint kiegészítőkkel hív kreatív játékra• Tengerparti játékkészlet tele történetekkel – Ez az eseményekkel teli modell tartalmaz egy megépíthető vízibiciklit, egy strandjelenetet és egy nyaralót rengeteg olyan részlettel, ami kreatív történeteket indít útnak• 6 minibabafigura és 2 tengeri állat – Ez az mozgalmas szett elmeséli Nova történetét, aki vidám családi nyaralásra indul apukájával, lánytestvérével, valamint Liann-nel és Aronnal, és még a nyaraló vezetője, Mischa is csatlakozik hozzájuk• Egy kreatív játék a tengerparti nyaralók kiegészítőivel – Ehhez a LEGO® szetthez rengeteg kiegészítő tartozik, például üdítők, fagyitölcsérek, szörfdeszkák, sisakok, egy ásó, fényképezőgép, bőrönd és tengerparti kerekesszék• Egy ajándék, ami családi szórakozásra hív – Ez a LEGO® tengerparti nyaraló szett remek ajándék azoknak a gyerekeknek, akik szeretik a strandolást, és akik szeretnének a barátaikkal és a családtagjaikkal együtt megépíteni egy modellt• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Építs együtt a barátokkal és a családoddal! – A LEGO® Builder app egy vidám közösségi élményt nyújt, így osztozhattok a LEGO építés örömeiben• Méretek – Az 1140 darabból álló készletben a fő modell 18 cm magas, 45 cm széles és 24 cm mély", "price": 41985.0, "original_price": 54999.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-csaladi-vakacio-a-tengerparti-nyaraloban-42673-267220", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "divat", "cat": "divat"}, {"id": "267229", "title": "LEGO® Disney 101 kiskutya: dalmatakölyök 43269", "img": "https://netjatek.hu/images/common/products/large/26/72/267229-1-lego-r-disney-101-kiskutya-dalmatakolyok-43269-1747817854379807.jpg", "desc": "LEGO® ǀ Disney építőszett felnőtteknek, átépíthető kutyussalÁradjon a kölyökkutyák iránti szereteted a 101 kiskutya: dalmatakölyök (43269) LEGO® ǀ Disney építőszettel! Ünnepeld a nagysikerű, klasszikus Disney-filmet, és szabd testre a kiskutyát úgy, hogy egyedi LEGO dalmatád legyen, akit kiállíthatsz otthon vagy az irodában. Megépítheted Pacát, Pelyhest, Pufit, Pocit, Kuksit, Pettyest vagy bármelyik kiskutyát, amelyikhez csak kedved van!Ez a 101 kiskutya című Disney-film felnőtt rajongóinak készült, gyűjthető LEGO építőszett egy nagyon aranyos kiállítási darab és egyben nosztalgikus ajándékötlet évfordulókra vagy más ünnepnapokra. A szettet megépítheted a párjával, a 101 kiskutya: Kuksi és Pelyhes dalmatakölykök építőszettel együtt, hogy osztozz egy ifjú rajongóval az építés vidám pillanataiban.  Kedveskedj magadnak egy megépíthető szettel, amely haladó építési technikákat igényel, és a kreativitás örömével ajándékoz meg, amikor az utolsó elemét is a helyére illeszted. Merülj el építés közben egy magával ragadó élményben a LEGO Builder app segítségével! Az alkalmazásban felnagyíthatod és 3D-ben elforgathatod a modellt, követheted a haladásodat, és egy helyre mentheted a szetteket. Ez az építőkészlet 1722 elemből áll.• Megépíthető modell felnőtt Disney rajongóknak – Lepd meg magad egy bohókás kiállítási darabbal, 101 kiskutya: dalmatakölyök építőszettel, amely játékos kreativitással vár a kiskutyafigura megépítése során• Felnőtteknek szóló LEGO® építőszett – Építsd meg vagy szabd testre a 101 kiskutya című, népszerű Disney-film egyik kölyökkutyájának megépíthető modelljét, vagy alkoss egyedi verziót az átépítési lehetőségek és különféle testhelyzetek segítségével!• LEGO® Disney szereplők – Állítsd be Paca, Pelyhes vagy bármelyik másik, általad épített LEGO dalmatakölyök elemeit, és forgasd el a fejüket, emeld fel a farkukat, és döntsd el, hogy álljanak, üljenek vagy feküdjenek!• Egy gyűjthető és nosztalgikus, megépíthető modell – Válassz ki egy LEGO® ǀ Disney kutyust, és állítsd ki abba a helyiségbe, amelyiket játékos pöttyökkel és egy különféle pózokba állított, vicces kis figurával szeretnéd feldobni• Legyen az ajándékozás egy nosztalgikus Disney-élmény – Ez a felnőtteknek szóló LEGO® ǀ Disney építőszett egy kedves kis ajándékötlet neked vagy mindazoknak, akik imádják a 101 kiskutyák című, népszerű Disney-film kutyusait• Gyűjtsd az építményeket! – A LEGO® Builder appban egy helyre mentheted az összes készletedet, 3D-ben követheted az építés előrehaladását, és akár csapatban is építhetsz• Fedezd fel, mennyire imádod a dalmatakölyköket – Építés közben testre szabhatod a kiskutyádat, majd átépítheted, és tetszés szerinti testhelyzetekbe állíthatod• A figura méretei – Ez az 1722 elemből álló, felnőtteknek készült, megépíthető LEGO® ǀ Disney szett tartalmaz egy dalmatakutyus-figurát, amely 22 cm magas, ha előrehajló testhelyzetbe állítod", "price": 46985.0, "original_price": 59999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-101-kiskutya-dalmatakolyok-43269-267229", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney", "findora_main": "divat", "cat": "divat"}, {"id": "267235", "title": "LEGO® Disney Minnie kisállatpanziója 43274", "img": "https://netjatek.hu/images/common/products/large/26/72/267235-1-lego-r-disney-minnie-kisallatpanzioja-43274-1747817982420457.jpg", "desc": "2-szintes LEGO® ǀ Disney épület, 2 minifigura és 3 állatA Mickey egér játszótere című Disney-műsor 4 éves vagy nagyobb rajongói eljátszhatják a gondoskodást, miközben építeni tanulnak a LEGO® ǀ Disney Minnie kisállatpanziója (43274) építőszettel. Ez a gyerekeknek készült, megépíthető, apró ajándékötlet tartalmaz egy csúszdával felszerelt, 2-szintes panziót egy játék konyhát, egy nyúlketrecet, egy kicsi utánfutóval felszerelt autót, és ez még nem minden! A szettben megtalálod Minnie egér és Daisy kacsa LEGO® ǀ Disney minifiguráit, valamint a Figaro, Creampuff és Nyuszi mama LEGO ǀ Disney kisállatfigurákat is.Tápláld a gyerekek állatok iránti szeretetét egy építőjátékkal, amely remek ajándékötlet születésnapra, hiszen növeli a gyerekek önbizalmát és lehetővé teszi, hogy a felnőttekkel együtt játszhassanak. A 4 kezdőkocka és a zsákokban rejlő egy figurák (zsákonként egy) biztosítják, hogy gyorsan elkezdődjön a játék! Ráadásul a készlet remekül kombinálható más LEGO ǀ Disney építőszettekkel (külön kaphatók).  Az egyszerű és illusztrált útmutató mellett, amely olyan gyermekeknek készült, akik most tanulnak olvasni, a kicsikre intuitív építési kalandok is várnak a LEGO Builder appal, ahol a gyerekek 3D-ben felnagyíthatják és elforgathatják a modelleket, és még sok minden más is vár rájuk! A szett 161 elemből áll.• Gyerekeknek készült Disney Mickey egér játszótere játékkészlet – Nyűgözd le a 4 éves vagy nagyobb lányokat és fiúkat a Minnie kisállatpanziója építőszettel, amelynek nagyon örülnek majd azok a gyerekek, akik imádnak játszani• A doboz tartalma – Ez a LEGO® ǀ Disney építőszett tartalmaz egy csúszdával felszerelt, moduláris állatpanziót, egy játék konyhát, egy nyúlketrecet, egy autót, egy utánfutót, 2 LEGO ǀ Disney minifigurát és 3 LEGO ǀ Disney kisállatfigurát• Egy kicsi, izgalmas jellemzőkkel teli építőjáték – A 2 részre bontható, moduláris állatpanzióhoz tartozik egy libikóka, a nyúlketrecet ki lehet venni a panzióból, az utánfutót pedig az autóhoz lehet kötni• Történetindító LEGO® elemek – Ezzel az építőszettel a Disney rajongók a fantáziájuk segítségével merülhetnek el a vidám kisállatgondozásba, például a kefével fésülhetik az állatkákat vagy jutalomfalatot készíthetnek nekik a játék konyhában• Születésnapi ajándékötlet kisgyermekeknek – A szett szórakoztató LEGO® ajándékötlet lehet azoknak a 4 éves vagy nagyobb lányoknak és fiúknak a születésnapjára, akik imádják a Minnie egér és Daisy kacsa Disney-szereplőket• Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, hiszen az alkalmazásban felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat• Megépíthető, izgalmakkal teli játék óvodáskorú gyerekeknek – A 4 éves vagy nagyobb gyerekeknek készült LEGO® ǀ Disney építőkészletek bevezetik a fiúkat és a lányokat kedvenc Disney TV-szereplőik, rajzfilmjeik és hétköznapi hőseik világába• Méretek – A 161 elemből álló LEGO® ǀ Disney építőszettben található állatpanzió, csúszda és nyúlketrec együtt 19 cm magas, 23 cm széles és 12 cm mély", "price": 13485.0, "original_price": 16999.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-minnie-kisallatpanzioja-43274-267235", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney", "findora_main": "divat", "cat": "divat"}, {"id": "267373", "title": "Bath: A5-ös vonalas füzet, 2. osztályos - 16-32 - többféle", "img": "https://netjatek.hu/images/common/products/large/26/73/267373-1-bath-a5-os-vonalas-fuzet-2-osztalyos-16-32-tobbfele-1747895432380532.jpg", "desc": "A Bath: A5-ös vonalas füzet, 2. osztályos - 16-32 tökéletes választás a fiatal diákok számára, vidám dizájnnal és praktikus kialakítással.A termék jellemzői: A5 méretFényes, fóliázott borító70 g/m² fehér füzetpapírMargóvonallalVegyes minták, a minta nem választhatóCsomagolás mérete: 14.8 x 0.5 x 21 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 149.0, "original_price": 299.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbath-a5-os-vonalas-fuzet-2-osztalyos-16-32-tobbfele-267373", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzet: Vonalas - 1-3. osztály", "findora_main": "divat", "cat": "divat"}, {"id": "267379", "title": "Italeri: Spitfire Mk IX repülőgép makett - komplett szett, 1:72", "img": "https://netjatek.hu/images/common/products/large/26/73/267379-1-italeri-spitfire-mk-ix-repulogep-makett-komplett-szett-1-72-1747896667995405.jpg", "desc": "Ragasztást és festést igénylő repülőgép makett.Az elkészítéséhez szükséges kiegészítőket a készlet tartalmazza.A Spitfire brit együléses vadászrepülőgép, melyet a Brit Királyi Légierő megrendelésére fejlesztettek ki. A típust a II. világháborúban nagy számban alkalmazták, majd azt követően főként a brit Nemzetközösség tagjainál állt szolgálatban, egészen az 1950-es évek végéig. A Spitfire a legnagyobb darabszámban gyártott szövetséges vadászrepülőgép-típus volt, az egyetlen szövetséges vadászrepülőgép-típus, ami a háború kitörésekor már gyártás alatt állt és azon két gép közül az egyik, amelyet még a második világégést követően is gyártottak (a másik a Vought F4U Corsair volt, francia megrendelésre).", "price": 11299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-spitfire-mk-ix-repulogep-makett-komplett-szett-1-72-267379", "partner": "cj-jateknet", "category_path": "Játékbolt > Makett > Makett repülők", "findora_main": "divat", "cat": "divat"}, {"id": "267454", "title": "10 perc és kész – Feladatlapok 1. osztályosoknak", "img": "https://netjatek.hu/images/common/products/large/26/74/267454-1-10-perc-es-kesz-feladatlapok-1-osztalyosoknak-1747904950579279.jpg", "desc": "Az iskola első osztálya az alapozás időszaka. Ebben a korban a legfontosabb a készségfejlesztés és természetesen a tanultak megfelelő rögzítése. Ekkor a legtöbb gyermek még örömmel old meg akár plusz feladatokat is. Öröm számára a gyakorlás, ha az, sikerélménnyel társul. Fontos, hogy olyan feladatokat adjunk, amelyek nem kívánnak túl keveset a gyermektől, ugyanakkor még képes azokat önállóan, rövid idő alatt megoldani.A 10 perc és kész pont ilyen, szórakoztató és könnyen érthető feladatokat tartalmaz.Oldalak száma: 32", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F10-perc-es-kesz-feladatlapok-1-osztalyosoknak-267454", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Iskolai gyakorló", "findora_main": "divat", "cat": "divat"}, {"id": "267493", "title": "LEGO® Technic Ford Bronco® SUV 42213", "img": "https://netjatek.hu/images/common/products/large/26/74/267493-1-lego-r-technic-ford-bronco-r-suv-42213-1747980770143127.jpg", "desc": "STEM-építőjáték a terepjárós kalandokért rajongó gyerekeknekInspiráld a gyerekeket, hogy álmodjanak nagyot a végtelen sok terepjárós kaland során, amelyekre a 9 éves vagy nagyobb fiúknak és lányoknak készült LEGO® Technic Ford Bronco® SUV (42213) autómodell-készlettel indulhatnak. A készlet olyan valósághű részletekkel rendelkezik, mint a nyitható ajtó vagy a felfüggesztés, amely első és mozgatható hátsó tengellyel van ellátva.Rengeteg felfedeznivaló vár a gyerekekre, miközben a hátsó pótkerékkel kormányozzák az autót, vagy amikor felemelik a motorburkolatot, hogy megnézzék a V6-os motort. A modellt a tetőcsomagtartó (rajta 2 homlokvassal) és az autó élénk piros-fekete részletei teszik teljessé. Ez a STEM-építőjáték remek ajándék lesz az autórajongóknak és azoknak a gyereknek, aki imádják a felfedezőutakat és a terepjárókat.  Küldd a gyerekeket egyszerű és intuitív építési kalandokra a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat. Ez a szett 943 elemből áll.• Ford Bronco® autómodellt tartalmazó szett – Inspiráld a 9 éves vagy nagyobb lányokat és fiúkat, hogy megalkossák saját terepjárós történeteiket a LEGO® Technic Ford Bronco SUV építőjátékkal!• Egy funkciókkal teli STEM-építőkészlet – Érezd magad remekül a felfüggesztés, a V6-os motor, a mozgó hátsó tengely és a 2 homokvasat tartó tetőcsomagtartó megépítése közben!• Az autó kormányzásához használd a pótkereket! – Élvezd a SUV kormányzását az autó hátulján lévő pótkerékkel!• Ikonikus részletek – Az autómodell-készlet fekete részletekkel díszített, lenyűgöző piros színösszeállítása biztosítja, hogy a LEGO® autó remekül mutasson kiállítva a következő kaland előtt• Egy ajándék az autórajongó gyerekeknek – Ez a készlet remek ajándékötlet fiúknak, lányoknak és bárkinek, aki szereti a felfedezéseket és a terepjárókat• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak• Bevezetés a mérnöki tudományokba – A LEGO® Technic készletek valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába• Méretek – 943 elemből álló szett egy 13 cm magas, 28 cm hosszú és 13 cm széles autómodellel", "price": 19285.0, "original_price": 24999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-ford-bronco-suv-42213-267493", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "divat", "cat": "divat"}, {"id": "267496", "title": "LEGO® Technic Ferrari FXX K 42212", "img": "https://netjatek.hu/images/common/products/large/26/74/267496-1-lego-r-technic-ferrari-fxx-k-42212-1747980983219722.jpg", "desc": "STEM-játék a luxusautók és a modellkészletek rajongóinakAjándékozz az autórajongóknak egy akciókkal teli építési kihívást a 10 éves vagy nagyobb fiúknak és lányoknak készült LEGO® Technic Ferrari FXX K autómodellt tartalmazó készlettel! A Ferrari rajongói örömmel rakják majd össze a valódi autó ihlette autentikus elemeket, mielőtt kipróbálják a modell izgalmas funkcióit is.Az eredeti járműhöz hasonlóan a modellváltozatnak is felnyitható pillangóajtaja és motorháztetője van. Teszteld a valósághű differenciálművet, és nézd meg a dugattyúk mozgását, majd nyisd fel a motorfedelet, és tekintsd meg a V12-es motort! Miután a gyerekek felfedezték az összes funkciót, kiállíthatják a játék Ferrari autót, és megcsodálhatják az ikonikus piros színösszeállítást. Ez a szett remek ajándék fiúknak, lányoknak és mindazoknak, akik imádják a Ferrarit és a luxusautókat.  A LEGO Technic autók valósághű mozgásokat végeznek, hogy az ifjú LEGO építők megismerkedjenek a mérnöki tudományok világával. A szett remek ajándék lehet olyan gyerekeknek, akik imádják a játék LEGO járműveket. Ez a készlet 897 elemből áll.• Ferrari autómodellt tartalmazó LEGO® szett – Ez a 10 éves vagy nagyobb gyerekeknek készült STEM-építőjáték lehetővé teszi, hogy a lányok és fiúk megépítsék a Ferrari FXX K autó autentikus részletekkel teli, valósághű modellváltozatát• Pillangóajtók – A gyerekek remekül szórakoznak majd, miközben megépítik a játék Ferrari autó részleteit, például a pillangóajtókat, a nyitható motorháztetőt és a motorfedelet• Egy STEM-építőjáték valósághű jellemzőkkel – Hadd fedezzék fel a gyerekek az izgalmas mérnöki megoldásokat, miközben megépítik a V12-es motor mozgó dugattyúit, és kipróbálják a differenciálművet• Ikonikus színösszeállítás – Az ikonikus Ferrari színösszeállítással ez a modellkészlet egy igazán szemet gyönyörködtető kiállítási darabbá válik, és remekül mutat majd minden szuperautó-rajongó szobájában• Egy ajándék az autók szerelmeseinek – Ez a készlet egy szórakoztató ajándék lesz azoknak a fiúknak és lányoknak, akik imádják az autós modellkészleteket, vagy bárkinek, aki szereti a Ferrari autókat• Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat• Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába• Méretek – A 897 elemből álló szettben az autómodell 8 cm magas, 29 cm hosszú és 12 cm széles", "price": 19285.0, "original_price": 24999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-ferrari-fxx-k-42212-267496", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "divat", "cat": "divat"}, {"id": "267520", "title": "LEGO® Harry Potter Szörnyek szörnyű könyve 76449", "img": "https://netjatek.hu/images/common/products/large/26/75/267520-1-lego-r-harry-potter-szornyek-szornyu-konyve-76449-1747981839693920.jpg", "desc": "Mágikus ajándékötlet a Harry Potter rajongók szülinapjáraAdd a Roxfort tanóráinak varázsát a kis varázslók, boszorkányok vagy muglik kezébe a LEGO® Harry Potter Szörnyek szörnyű könyve építőjátékkal (76449)! Ez a fantáziával teli szett eléd tárja a Szörnyek szörnyű könyvének, a varázslényekről szóló, hús-vér könyv részletgazdag, kockákból épült változatát. A modellbe kerekeket rejtettünk el, és visszahúzó funkcióval is rendelkezik: helyezd a könyvet egy sima felületre, húzd hátra, és figyeld, hogyan robog el, miközben folyton harapdál!  A szett remek varázslóajándék lesz születésnapra vagy más ünnepnapra 9 éves vagy nagyobb fiúk, lányok és Harry Potter rajongók számára, továbbá tartalmaz egy Neville Longbottom LEGO minifigurát is, akinél a Szörnyek szörnyű könyve kiegészítőelemet találod. A megépíthető játék könyvet és minifigurát kombinálhatod a többi, külön kapható és gyűjthető LEGO Harry Potter készlettel, hogy a gyerekeknek még több varázslatos kalandban lehessen részük.• Játék könyv varázslóknak – Építsd meg kockákból a Szörnyek szörnyű könyvét ezzel a fantáziavilágbeli, szórakoztató, 9 éves vagy nagyobb gyerekeknek készült LEGO® Harry Potter készlettel!• Hátrahúzhatós funkció – A könyvbe kerekeket rejtettünk, és visszahúzó funkcióval is rendelkezik: csak helyezd egy sima felületre, húzd hátra, és engedd, hadd robogjon el, miközben folyton csak harapdál• Autentikus részletek – A készlet egy szórakoztató építési kihívással várja a gyerekeket, akik LEGO® stílusban alkotják meg a könyv borítójának szőrös részleteit, a könyv szemeit, fogait és agyarait• Harry Potter szereplő – Állítsd ki a megépíthető könyv mellé a Neville Longbottom LEGO® minifigurát, aki a Szörnyek szörnyű könyve kiegészítőelemet tartja magánál• Varázslóajándék a Harry Potter rajongóinak – Ez a gyerekeknek készült építőjáték fantasztikus ajándék lesz születésnapra vagy más ünnepnapra a 9 éves lányok, fiúk, varázslók, boszorkányok és muglik számára• Segítő kéz – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, akik az alkalmazásban felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el• Egy gazdag választék része – A gyűjthető LEGO® Harry Potter készletekkel az ifjú varázslók, boszorkányok és muglik ikonikus jeleneteket vagy új kalandokat játszhatnak el, vagy egyszerűen csak kiállíthatják a modelleket (a szettek külön kaphatók)• Építsd meg, játssz vele, és állítsd ki – A megépíthető könyvszörny ebben az 518 elemből álló LEGO® szettben 16 cm hosszú, 15 cm széles és 6 cm mély", "price": 19085.0, "original_price": 24999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-szornyek-szornyu-konyve-76449-267520", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "divat", "cat": "divat"}]}