{"items": [{"id": "223830", "title": "Tooky Toy: Dominópálya-építő játék különleges elemekkel - 57 darabos", "img": "https://netjatek.hu/images/common/products/large/22/38/223830-1-tooky-toy-dominopalya-epito-jatek-kulonleges-elemekkel-57-darabos-1690192607892771.jpg", "desc": "A gyerekek imádják nézni, ahogy a sorba rendezett dominók feldőlnek egymás után - és valljuk be, a felnőttek is.Ezzel a fából készített dominópályával egy igazán különleges pályát rakhattok össze: a golyót egy kosárlabdapalánkba kell bedobni, hogy elinduljon a kanyargós útját, és végül letarolja a tekebábukat.Az útmutató segítségével könnyen összerakható a pálya, de természetesen csak a fantázia szab határt a lehetőségeknek, ha a kicsik máshogy szeretnék összeállítani. A játék remekül fejleszti a fantáziát, a kézügyességet, a szem-kéz koordinációt és a finommotorikát.A termék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak.Csomagolás mérete: 30 x 25 x 7 cm", "price": 6999.0, "original_price": 9999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-dominopalya-epito-jatek-kulonleges-elemekkel-57-darabos-223830", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Golyópálya", "findora_main": "divat", "cat": "divat"}, {"id": "223860", "title": "Nagymosás játékszett vasalóval és szárítóval", "img": "https://netjatek.hu/images/common/products/large/22/38/223860-1-nagymosas-jatekszett-vasaloval-es-szaritoval-1690194860257478.jpg", "desc": "Ha megszáradtak a ruhák, lehet is őket vasalni!A Casdon nagymosás játékszettjének segítségével a gyerekek megismerkedhetnek a teregetés és a vasalás mikéntjével. A kicsiknek nincs más dolguk, mint kiteregetni babáik ruháit a felállítható ruhaszárító állványra, majd ha megszáradtak a ruhadarabok, összegyűjthetik őket a szennyeskosárba, végül pedig a piros-fehér színű játékvasalóval &quot;ki is vasalhatják&quot; azokat a vasalódeszkán.A teregetéshez csipeszek és vállfák lesznek majd a szorgos lurkók segítségére. A vasalódeszka összecsukható, ezáltal kis helyen is elfér. A játékszett elemei strapabíró anyagokból készültek, így a kicsik sokáig élvezhetik majd a velük való játékot.Webáruházunkban játék mosógépek is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek a mosás és vasalás teljes folyamatát végigjátszhatják, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük, valamint megismerkedhetnek a házimunkákhoz szükséges eszközökkel és azok használatával.Csomagolás mérete: 41 x 30 x 9 cm", "price": 6499.0, "original_price": 9999.0, "currency": "HUF", "discount": 35, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnagymosas-jatekszett-vasaloval-es-szaritoval-223860", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "divat", "cat": "divat"}, {"id": "223896", "title": "Play-Doh: Kezdődik a suli gyurma csomag - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/22/38/223896-1-play-doh-kezdodik-a-suli-gyurma-csomag-5-db-os-1690277260341459.jpg", "desc": "Indulhat a gyurmabusz?A Play-Doh kezdődik a suli gyurmacsomagjával a gyerekek méltó módon vághatnak bele az új tanévbe - na meg a technikaórákba. Az iskolabusz grafikával díszített dobozban 5 tégely élénk színű (piros, sárga, kék, zöld és lila), könnyen formázható, puha gyurma kapott helyet, amellyel a gyerekek bármit megformázhatnak, amit csak szeretnének: tárgyakat, figurákat, növényeket... A tégelyek légmentesen zárhatók, így ha vége a szobrászkodásnak, nem száradnak majd ki a gyurmák.A gyurmák nem tartalmaznak egészségre káros anyagokat, így akár már a bölcsis gyerekek is biztonságosan játszhatnak vele. A játék remekül fejleszti a finommotorikát, a kreativitást és a fantáziát - na meg melyik kisgyerek ne szeretne gyurmázni?A gyurmák össztömege: 567 grammCsomagolás mérete: 7.9 x 28.4 x 6.7 cm", "price": 1499.0, "original_price": 2199.0, "currency": "HUF", "discount": 32, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-kezdodik-a-suli-gyurma-csomag-5-db-os-223896", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "divat", "cat": "divat"}, {"id": "224010", "title": "Shimmer ‘n Sparkle: Festékszórós manikűrszalon", "img": "https://netjatek.hu/images/common/products/large/22/40/224010-1-shimmer-n-sparkle-festekszoros-manikurszalon-1690454987810948.jpg", "desc": "Körömdíszítés festékszóróval? Jöhet!A Cra-Z-Art Shimmer &#039;n Sparkle Festékszórós manikűrszalonjával a jövő manikűrösei trendi, különleges és persze színes körmöket készíthetnek maguknak vagy a divatos megjelenésért rajongó barátnőiknek. A legcsillámosabb eredmény elérésének érdekében ráadásul egy nem mindennapi eszközzel, festékszóróval készíthetik el a körömkreációkat. A praktikus manikűrszalonban minden kiegészítőnek megvan a maga helye, így a különböző színű körömlakkok, a körömdíszítő matricák, a csillámok, flitterek és díszítőgyöngyök kényelmesen elférnek a nyílásokban.Az illusztrált, magyar nyelvű használati útmutató lépésről lépésre végigvezeti a kislányokat a körömdíszítés lépésein, és részletesen bemutatja a festékszóró használatát, valamint tisztán tartását.A körömdíszítés fejleszti a gyerekek finommotorikáját és kreativitását, valamint bevezeti őket a tervezés aprólékos folyamataiba és segíti őket az önkifejezésben - na meg melyik kislány ne szeretne trendi körmökkel megjelenni a strandon, a szülinapi zsúron vagy akár az osztálykiránduláson?1 db körömlakk űrtartalma: 1,5 mlCsomagolás mérete: 30 x 36 x 5 cm", "price": 16594.0, "original_price": 16599.0, "currency": "HUF", "discount": 0, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fshimmer-n-sparkle-festekszoros-manikurszalon-224010", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "divat", "cat": "divat"}, {"id": "224040", "title": "Tooky Toy: Mini fodrász játékszett, fa - 11 részes", "img": "https://netjatek.hu/images/common/products/large/22/40/224040-1-tooky-toy-mini-fodrasz-jatekszett-fa-11-reszes-1690456765103955.jpg", "desc": "Festés, vágás, szárítás?A kis fodrászok bármilyen frizurát elkészíthetnek ezzel a 11 részes szettel, csakis a fantázia szabhat határt! Eljátszhatják, hogy divatos férfifrizurát készítenek egy barber shopban, de a göndör tincseket is kiegyenesíthetik a hajsütő segítségével. Egy kis fésülés szárítás, lakk és voilá! A vendég már meg is nézheti magát a tükörben. Sőt, ha elégedett, még törzsvásárlói kártyát is igényelhet.Az eszközök elférnek a csomagban található praktikus hordozótáskában, így akár a rokonok és a barátok haját is gyönyörűvé varázsolhatják a gyerekek.A játék amellett, hogy fejleszti a finommotorikát, megismerteti a gyerekeket a különböző forászkellékekkel, a hajformázás művészetével, és szerepjáték által fejleszti kommunikációs készségüket, képzeletüket és fantáziájukat.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat. Csomagolás mérete: 22 x 16 x 10 cm", "price": 4999.0, "original_price": 5199.0, "currency": "HUF", "discount": 4, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-mini-fodrasz-jatekszett-fa-11-reszes-224040", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "divat", "cat": "divat"}, {"id": "224043", "title": "Tooky Toy: Az első szerszámosládám - 18 darabos", "img": "https://netjatek.hu/images/common/products/large/22/40/224043-1-tooky-toy-az-elso-szerszamosladam-18-darabos-1690459241752940.jpg", "desc": "Már megyek is, és megcsinálom!A gyerekek igazi szerelővé válhatnak a Tooky 18 részes barkácskészletével. A hordozható dobozban találnak kalapácsot, csavarkulcsot, csavarokat és anyákat, valamint csavarhúzót is. A kis dobozkában lyukak találhatók, így az ifjú barkácsok biztonságosan tanulhatják meg, hogyan kell behajtani egy csavart.A játék amellett, hogy fejleszti a finommotorikát, megismerteti a gyerekeket a különböző szerszámokkal, és szerepjáték által fejleszti kommunikációs készségüket, képzeletüket és fantáziájukat.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat. Csomagolás mérete: 22 x 14 x 11 cm", "price": 5599.0, "original_price": 7599.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-az-elso-szerszamosladam-18-darabos-224043", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék barkács készlet", "findora_main": "divat", "cat": "divat"}, {"id": "224082", "title": "Tooky Toy: Geometriai formaválogató játék, fa", "img": "https://netjatek.hu/images/common/products/large/22/40/224082-1-tooky-toy-geometriai-formavalogato-jatek-fa-1690785930498994.jpg", "desc": "Színek, rakosgatás, geometriai alakzatok... ez minden kisgyerek álma!A Tooky Toy fából készült geometriai fejlesztőjátékával a kicsik játékosan ismerkedhetnek meg a különböző színekkel és geometriai alakzatokkal. A 21 elemet tartalmazó készletben egy angol nyelvű számneveket és körvonalakat ábrázoló, rudakkal felszerelt alaplap, és 20 különböző színű geometriai alakzat található, amelyeket a gyerekek - a rajtuk lévő különböző számú lyukaknak köszönhetően - egyesével felfűzhetnek a rudakra, vagy akár különböző építményeket és tornyokat is &quot;emelhetnek&quot; belőlük. A rakosgatással és a geometriai alakzatok megfelelő helyre illesztésével fejlődik a gyerekek szem-kéz koordinációja, logikus gondolkodása, valamint vizuális és taktilis érzékelése. A tornyok építésével a lurkók kreativitása és képzelete is fejlődik. Az élénk színek és az érdekes formák játékra hívják a kicsiket.A termék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családok számára.Csomagolás mérete: 18 x 19 x 6 cm", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-geometriai-formavalogato-jatek-fa-224082", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "divat", "cat": "divat"}, {"id": "224085", "title": "Tookyland: Többször felhasználható matricás foglalkoztató", "img": "https://netjatek.hu/images/common/products/large/22/40/224085-1-tookyland-tobbszor-felhasznalhato-matricas-foglalkoztato-1690785934410843.jpg", "desc": "Segítség, hová tűnt a tűzoltóautó és a fagyis kocsi tartalma?A Tookyland foglalkoztatójával a gyerekek megtölthetnek egy aranyos fagyis kocsit vagy egy tűzoltóautót többször felhasználható matricákkal. Melyik állatka legyen a sofőr? Ki szolgálja ki a vendégeket? Kinek is van tűzoltósapka a buksiján? A gyerekek kiválaszthatják a nagy méretű matricák közül a megfelelőt, és felragaszthatják az összehajtható, kétoldalas alaplap oldalaira, majd meg is tölthetik az adott járgányt finomságokat vagy épp tűzoltószerszámokat ábrázoló matricákkal. A 77 elemből álló készlet élénk színű, grafikája igényesen kidolgozott és aranyos, így a gyerekek garantáltan örömüket lelik majd a nagy ragasztgatásban.A készlet fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, azonosító-megkülönböztető képességét és kreativitását, valamint megismerteti a gyerekekkel a tűzoltóautók és fagyis autók tartozékait.A készlet - méretéből adódóan - jó választás az utazásokra, vagy ha sokat kellene várni a doktor néninél.Csomagolás mérete: 23 x 24 x 2 cm", "price": 1299.0, "original_price": 1499.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftookyland-tobbszor-felhasznalhato-matricas-foglalkoztato-224085", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "divat", "cat": "divat"}, {"id": "224118", "title": "Lego® Technic: Lamborghini Huracán Tecnica 42161", "img": "https://netjatek.hu/images/common/products/large/22/41/224118-1-lego-r-technic-lamborghini-huracan-tecnica-42161-1690790366366275.jpg", "desc": "A szépség a részletekben rejlikA 9+ éves gyermekek egy igazán sikeres építési projektben vehetnek részt, miközben megépítik a valósághű Lamborghini Huracán Tecnica (42161) modell minden részletét. Az olyan valósághű részletek, mint a V10 motor, a nyitható ajtók vagy a kormányzás, azért készültek, hogy lenyűgözzék a szuper sportautók rajongóit A szett remek ajándék lehet születésnap alkalmából vagy bármilyen alkalomból azoknak a gyermekeknek, akik egy Lamborghiniről álmodnak.Nagyszerű bevezetés a mérnöki tudományokbaA megépíthető LEGO Technic modellkészletek valósághű mozgásokkal és szerkezetekkel vannak ellátva, amelyek közérthető és realisztikus módon vezetik be a fiatal LEGO építőket a műszaki tudományok világába. Lepd meg gyermekedet egy egyszerű és intuitív építési kalanddal, amelyet a LEGO Builder app nyújt! Az alkalmazásban a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat.  Csodáld meg a részleteket!A gyerekek összerakhatják és felfedezhetik a Lamborghini Huracán Tecnica modell V10 motorját, kormányzását és nyitható ajtóit• Építési élmény a Lamborghini rajongóinak – Lepd meg a 9+ éves sportautó-rajongókat egy építési kihívással, amely során összerakhatják a LEGO® Technic Lamborghini Huracán Tecnica (42161) modellkészlet minden részletét• Az eredeti ihlette – A Lamborghini autómodell a klasszikus zöld színösszeállításban készült• Ajándék 9+ éveseknek – Ajándékozd a Lamborghini modellt azoknak a gyermekeknek, akik imádják a szuper sportautókat és a menő játékautókat• Játék és kiállítás – Az autó megépítése és felfedezése után a gyerekek büszkén kiállíthatják a modelljüket• Méretek – Ez a LEGO® Technic építőkészlet 8 cm magas, 28 cm hosszú és 12 cm széles• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket is tanulnak• Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, amelyek bevezetik a fiatal LEGO építőket a mérnöki tudományok világába• Kiváló minőség – A LEGO® Technic elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesek, kompatibilisek és garantáltan összeilleszthetők legyenek minden alkalommal• Első a biztonság – A LEGO® Technic elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 16994.0, "original_price": 21999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-lamborghini-huracan-tecnica-42161-224118", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "divat", "cat": "divat"}, {"id": "224160", "title": "LEGO® Gabi babaháza karácsonyi ajándék10788", "img": "https://netjatek.hu/images/common/products/large/22/41/224160-1-lego-r-gabi-babahaza-karacsonyi-ajandek10788-1690791530673726.jpg", "desc": "Gabi babaháza: 8 szoba tele szórakozással!A LEGO® Gabi babaháza (10788) egészen a padlásig tele van tevékenységekkel és szórakozással a 4 éves és idősebb gyerekek számára. Ajándékozza meg a DreamWorks Animation tévéműsor rajongóját egy 8 szobás saját házzal.Rengeteg felfedeznivaló minden emeletenGabi babaházában 8 színes szoba van, amelyeket egy lift köt össze. Minden szoba tele van különféle tevékenységgel. A gyerekek például süthetnek a konyhában, használhatják a csúszdát a játszószobában, kreatívkodhatnak a művészszobában, zongorázhatnak a zeneszobában, kényeztethetik magukat a fürdőszobában, szunyókálhatnak a hálószobában, vagy felmehetnek a padlásra egy bulira a forgatható táncparketten. A gyerekek megosztják kalandjaikat a sorozat 4 népszerű karakterével: Gabival, Pandi Pajtival, Sütivel és Szirénkével. Képes történetépítő útmutató segíti a gyermekeket, a LEGO Builder alkalmazás pedig intuitív nagyítási és forgatási eszközökkel rendelkezik. A nagy kezdő kocka biztosítja, hogy az építési móka azonnal elkezdődjön.  Közös, családi szórakozásA 4 éves kortól ajánlott szettek a felnőttek számára is tökéletesek, hogy osztozzanak a fiatalokkal a szórakozásban és együtt érjék el a fejlesztési mérföldköveket.• 8 szobás játszóház – A DreamWorks Animation tévéműsor 4 éves és idősebb rajongói felfedezhetik saját otthonukat a LEGO® Gabi babaháza (10788) segítségével, amely népszerű karaktereket és autentikus kiegészítőket tartalmaz• 4 ikonikus karakter – A gyerekek egy Gabi minifigurával, valamint egy Pandi Pajti figurával, egy Szirénke és egy Süti figurával csatlakozhatnak a szórakozáshoz• Eredeti kiegészítők – banán, bogyó, muffin, csésze, tál, üveg, olló, ecset, paletta, hajkefe, samponos flakon,könyv, virág, mikrofon, gitár, szaxofon és még sok más• Rengeteg felfedeznivaló – A gyerekek süthetnek a konyhában, csúszdázhatnak a játszószobában, művészkedhetnek a művészszobában, hangszeren játszhatnak a zeneszobában, pihenhetnek a fürdőszobában, szunyókálhatnak a hálószobában vagy bulizhatnak a tetőn• Ajándék Gabi-rajongóknak – Kezdőkockával és egyszerű építési lépésekkel a Gabi babaházát kedvelő gyerekek kulcsfontosságú készségeket fejlesztenek, miközben élvezik a végtelen, fantáziadús játékot• Tele szórakozással, egészen a padlásig – A babaház 34 cm magas, 31 cm széles és 9 cm mély• Mókával teli építési útmutató – A nyomtatott, illusztrált útmutató megmutatja az egyes építési lépések célját, a LEGO® Builder app digitális nagyító és forgató eszközeivel pedig a gyerekek építés közben megjeleníthetik a modelljüket• Bővítsd ki a mókát – A 4 éves kortól ajánlott LEGO® készletek széles kínálata bevezeti a gyerekeket kedvenc film- és TV karaktereik, illetve hétköznapi hőseikeseménydús univerzumába• Garantált minőség – A LEGO® elemek megfelelnek a szigorú iparági és minőségi szabványoknak, annak érdekében, hogy egységesek, kompatibilisek és zökkenőmentesen összeilleszthetők legyenek minden alkalommal• Garantált biztonság – A LEGO® elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 25399.0, "original_price": 34199.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-gabi-babahaza-karacsonyi-ajandek10788-224160", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Gabi babaháza", "findora_main": "divat", "cat": "divat"}, {"id": "224271", "title": "Tookyland: Nyomdakészlet - 19 darabos", "img": "https://netjatek.hu/images/common/products/large/22/42/224271-1-tookyland-nyomdakeszlet-19-darabos-1690972767610968.jpg", "desc": "Tintakör és tintanégyzet, készítsünk nyomdázva képet!A Tookyland bélyegzőkészlete 12 különböző alakú és méretű nyomdaformát tartalmaz, amellyel a gyerekek kedvükre készíthetnek szebbnél szebb képeket - vagy akár a szettben található színes alkotólapok fehéren hagyott helyeit is megölthetik különböző színekkel. A formák között kör, ovális, szívecske, csillag, madárlábnyom, téglalap, négyzet és háromszög alakú nyomda is rejlik, amelyekkel a zebra csíkjait, az almafa almáit, a borsó héjából kigurult szemeket, a kislány ruháját vagy a tehervonat rakományát egészíthetik ki a lurkók, de akár egy teljesen új képet is alkothatnak egy üres lapra. A dobozban 6 különböző színű tinta közül választhatnak a kis alkotók.A készlet segítségével fejlődik a gyerekek finommotorikája, szem-kéz koordinációja, az alkotólapok nyomdázásával rész-egész viszonyfogalmuk is kialakul, mindemellett a szett teret enged a kreativitás kibontakoztatásának is.A tinta nem tartalmaz egészségre káros anyagokat, így a gyerekek biztonságosan használhatják.Csomagolás mérete: 20 x 17 x 5 cm", "price": 2199.0, "original_price": 3499.0, "currency": "HUF", "discount": 37, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftookyland-nyomdakeszlet-19-darabos-224271", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Nyomdázás", "findora_main": "divat", "cat": "divat"}, {"id": "224316", "title": "Logico Primo: Feladatkártyák - Ismerkedés a számokkal", "img": "https://netjatek.hu/images/common/products/large/22/43/224316-1-logico-primo-feladatkartyak-ismerkedes-a-szamokkal-1691045982756254.jpg", "desc": "Számlálás, mennyiségek összehasonlítása, eredmény mutatása az ujjunkon, dobókockán; számok sorrendje. Ebben az 5 éveseknek ajánlott kártyacsomagban a kis sárkánnyal gyakorolhatják a gyerekek a számokat, a számlálást, a mennyiségeket és a számok sorrendjét. Várnak a drágakövek, dobókockák, játékok, hogy a kicsik velük gyakorolják számokat! A csomag 16 feladatkártyát tartalmaz.A kártyák a Primo kerettel együtt használhatóak. A keret könnyen kezelhető, fejleszti a vizuális észlelést, a szem- és kézkoordinációt. A kerethez rögzített korongok tologatásával bejelölhető a helyes megoldás. A kartonlapokra így nem kell írni, újra és újra felhasználhatóak. A korong tologatása a kötött pályán kiválóan alkalmas az írás előkészítéshez.Oldalak száma: 32Kiadás éve: 2022Mérete: 17 x 23 x 1 cm", "price": 2199.0, "original_price": 2699.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flogico-primo-feladatkartyak-ismerkedes-a-szamokkal-224316", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "divat", "cat": "divat"}, {"id": "224322", "title": "Vidám vonalhúzó gyakorlatok - Írás-előkészítés", "img": "https://netjatek.hu/images/common/products/large/22/43/224322-1-vidam-vonalhuzo-gyakorlatok-iras-elokeszites-1691045984757011.jpg", "desc": "A Vonalhúzó gyakorlatok kötetei az írás-előkészítést és gyakorlást szolgálják. Húzd meg a vízesés vonalát, rajzold meg az esőcseppeket, szeleteld fel a megrajzolt tortát! Vidám és érdekes feladatok, körök, egyenesek, spirálvonalak és cikcakkok. A nagycsoportos óvodások játszva szerzik meg az íráshoz szükséges rutint. A kisiskolások már a betűk és számok vonalait húzhatják. 5 éves kortól ajánljuk!Oldalak száma: 48Kötés típusa: irkafűzöttKiadás éve: 2021Mérete: 20 x 28 x 0,5 cm", "price": 931.0, "original_price": 1299.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvidam-vonalhuzo-gyakorlatok-iras-elokeszites-224322", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "divat", "cat": "divat"}, {"id": "224445", "title": "Tooky Toy: Ház alakú állatkás matatótábla", "img": "https://netjatek.hu/images/common/products/large/22/44/224445-1-tooky-toy-haz-alaku-allatkas-matatotabla-1691131921904827.jpg", "desc": "Mit rejt a matatóházikó?A Tooky Toy Ház alakú állatkás matatótáblája nemcsak vidám és szórakoztató, hanem hasznos fejlesztőjáték is a legkisebbek számára, amely a tapintás, fogás, akasztás, gombolás, kinyitás és becsukás, ki- és becsatolás, valamint még sok más, finommotorikát igénylő mozdulatot sajátíttat el a kicsikkel. Cipzár, gombok, akasztók, golyóvezetés... Az igényesen és aranyos grafikával kidolgozott foglalkoztató tábla rengeteg különböző felületet és anyagot tartalmaz, amelyek mind-mind játékra hívják a kicsiket.A matatással a gyerekek játékosan ismerkedhetnek meg a különböző anyagokkal és felületekkel, ezáltal fejlődik taktilis érzékelésük, finommotorikájuk, szem-kéz koordinációjuk és vizuális érzékelésük, mindemellett a játék türelemre is tanítja a piciket.A házikóalap minőségi fából készült, így a játék jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, hiszen a termék nem tartalmaz toxikus anyagokat.Mérete: 40 x 29.7 x 6.4 cm", "price": 7599.0, "original_price": 10599.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-haz-alaku-allatkas-matatotabla-224445", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "divat", "cat": "divat"}, {"id": "224454", "title": "Tooky Toy: Rakéta alakú 3D foglalkoztató tábla, fa", "img": "https://netjatek.hu/images/common/products/large/22/44/224454-1-tooky-toy-raketa-alaku-3d-foglalkoztato-tabla-fa-1691131931170371.jpg", "desc": "Kilövésre... vagyis matatásra felkészülni!A Tooky Toy Rakéta alakú háromdimenziós foglalkoztató táblájával a legkisebbek a saját szobájukban tehetnek &quot;űrutazást&quot;, ráadásul úgy, hogy közben különböző készségeik is fejlődnek. A rakéta minden oldalán más-más típusú játékkal találkozhatnak a kicsik: van itt abakusz, golyó (azaz bolygó) vezető, fogaskerekek és még sok más. A javarészt fából készült játék igényesen kidolgozott, aranyos grafikája és érdekes tematikája játékra hívja a kicsiket.A foglalkoztatóval való játék során a gyerekek fejlődhetnek a finommotorika, a szem-kéz koordináció és a vizuális érzékelés területén, emellett a foglalkoztató rakéta segítségével megismerkedhetnek a különböző formákkal, a számlálás mikéntjével és a világűrrel kapcsolatos alapkifejezésekkel.A rakéta minőségi fából készült, így a játék jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, hiszen a termék nem tartalmaz toxikus anyagokat.Mérete: kb. 22 x 22 x 30 cm", "price": 5499.0, "original_price": 6999.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-raketa-alaku-3d-foglalkoztato-tabla-fa-224454", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "divat", "cat": "divat"}, {"id": "224460", "title": "Tooky Toy: Erdei állatkás óriás foglalkoztató doboz", "img": "https://netjatek.hu/images/common/products/large/22/44/224460-1-tooky-toy-erdei-allatkas-orias-foglalkoztato-doboz-1691131938433173.jpg", "desc": "Matatni hív az erdő!A Tooky Toy erdő témájú activity dobozával a kisgyerekek játékosan ismerhetik meg a színeket és formákat, ráadásul szinte észrevétlenül fejlődhetnek különböző képességeik.A kocka alakú doboz mindegyik oldala más-más játékot rejt: van itt formaválogató, színeken alapuló vonalvezető, fogaskerekek és még sok más. A doboz teteje egy izgalmas golyóvezetőt is tartogat a kis felfedezőknek. A fából készült, igényes és aranyos grafikával kidolgozott foglalkoztató színei élénkek, az érdekes alakzatok és a tevékenységek tárháza pedig sokoldalú fejlesztőjátékká teszik.A dobozzal való játék fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, emellett megismerteti őket a különböző színekkel és formákkal, valamint az erdő és a dzsungel állataival is.A játék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, hiszen a termék nem tartalmaz toxikus anyagokat.Használatát 18 hónapos kortól javasoljuk.Mérete: 34 x 34 x 58,5 cm", "price": 17999.0, "original_price": 24999.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-erdei-allatkas-orias-foglalkoztato-doboz-224460", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "divat", "cat": "divat"}, {"id": "224463", "title": "Tooky Toy: Állatos golyóvezető, fa – Vidámpark", "img": "https://netjatek.hu/images/common/products/large/22/44/224463-1-tooky-toy-allatos-golyovezeto-fa-vidampark-1691131941445434.jpg", "desc": "Kacskaringós vidámpark Tooky-módra!A Tooky Toy Állatos babafoglalkoztatójával a kicsik játékosan ismerkedhetnek meg az állatokkal és a formákkal, ráadásul szinte észrevétlenül fejlődhetnek különböző képességeik. A fából készült, stabil lábakon álló alapon kacskaringós golyóvezetők várják, hogy a kicsik végigvezessék rajtuk a különböző állatokat ábrázoló gyöngyöket. A 4 pálya közül egy a &quot;vízben&quot; található, 3 pedig drótokon kanyarogva vezet a vízpartról az erdőn át a zöld területre.Az izgalmas kialakításnak köszönhetően a gyerekek megismerkedhetnek a térbeli viszonyfogalmakkal is (alatt, felett, előtt, mögött), vagy akár versenyt is rendezhetnek a cuki vidámparkban. Az igényesen és aranyos grafikával kidolgozott foglalkoztató színei élénkek, játékra hívják a lurkókat. A foglalkoztatóval való játék többek között fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját és vizuális érzékelését.A játék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, hiszen a termék nem tartalmaz toxikus anyagokat.Mérete: kb. 28,5 x 21 x 19 cm", "price": 5999.0, "original_price": 8799.0, "currency": "HUF", "discount": 32, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-allatos-golyovezeto-fa-vidampark-224463", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Golyóvezető", "findora_main": "divat", "cat": "divat"}, {"id": "224499", "title": "Nici: Miss Cinnamon póni plüssfigura - 17 cm", "img": "https://netjatek.hu/images/common/products/large/22/44/224499-1-nici-miss-cinnamon-poni-plussfigura-17-cm-1691660382610292.jpg", "desc": "Pónihölgy keresi gazdáját!A NICI Glubschis Charming kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. A kiváló minőségű plüssanyagból készült Miss Cinnamon póni világosbarna színű, fülei fényes anyagból készültek, szemecskéje pedig kéken csillog. A gyönyörűen kidolgozott, pihe-puha, imádnivaló paripa ölelésre csábítja úgy a kicsi, mint a nagy pónirajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- és tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüssA figura mérete: 10 x 15 x 17 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 3199.0, "original_price": 3899.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-miss-cinnamon-poni-plussfigura-17-cm-224499", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "divat", "cat": "divat"}, {"id": "224535", "title": "Nici: Milky-Fee unikornis plüssfigura - 15 cm", "img": "https://netjatek.hu/images/common/products/large/22/45/224535-1-nici-milky-fee-unikornis-plussfigura-15-cm-1691660406121523.jpg", "desc": "Ki az: pink-fehér színű és szarva van? Hát Milky-Fee, az unikornis!A NICI Glubschis kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. A kiváló minőségű plüssanyagból készült Milky-Fee unikornis figura fehér és pink színű, szarva és tappancsai fényes anyagból készültek, szemecskéje pedig kéken csillog. A gyönyörűen kidolgozott, pihe-puha, imádnivaló egyszarvú ölelésre csábítja úgy a kicsi, mint a nagy unikornis-rajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.Anyaga: plüssTömőanyag: poliészterA figura magassága: 15 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 2899.0, "original_price": 3599.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-milky-fee-unikornis-plussfigura-15-cm-224535", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "divat", "cat": "divat"}, {"id": "224553", "title": "Nici: Suppi borz plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/22/45/224553-1-nici-suppi-borz-plussfigura-25-cm-1691660419547898.jpg", "desc": "Borzocska keresi gazdáját!A NICI Glubschis kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. A 25 cm magas, kiváló minőségű plüssanyagból készült Suppi borz fekete-fehér színű, nózija fényes, szemecskéje pedig kéken csillog. A gyönyörűen kidolgozott, pihe-puha, imádnivaló &quot;torzonborz&quot; ölelésre csábítja úgy a kicsi, mint a nagy borzrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.Anyaga: plüssA figura mérete: 18 x 18 x 25 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 4799.0, "original_price": 5999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-suppi-borz-plussfigura-25-cm-224553", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}]}