{"items": [{"id": "272983", "title": "Dóra, a felfedező: Plüss figura, 20 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/27/29/272983-1-dora-a-felfedezo-pluss-figura-20-cm-tobbfele-1756203836725388.jpg", "desc": "A plüss figurák puha anyagból készültek, így kellemes tapintásúak, és ösztönzik a gyerekeket a szerepjátékra. A hímzett részletek biztonságos játékot garantálnak a kicsik számára. Minden figura ajándékra kész polietilén védőtáskában érkezik, ami elegáns megjelenést biztosít.A termék jellemzői:Puha plüss anyagból készültHímzett részletekFejleszti a kreativitást és a nyelvtanulástAjándékra kész csomagolásCsomagolás mérete: 15.2 x 14 x 20.3 cm", "price": 3899.0, "original_price": 5299.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-pluss-figura-20-cm-tobbfele-272983", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "272986", "title": "L.O.L. Surprise OMG Eye Spy baba - Rocksztár", "img": "https://netjatek.hu/images/common/products/large/27/29/272986-1-l-o-l-surprise-omg-eye-spy-baba-rocksztar-1756204255364820.jpg", "desc": "L.O.L. Surprise! O.M.G. Eye Spy Rocksztár Baba Hódítsd meg a Színpadot: A Rocksztár Stílus Új Ikonja Fedezd fel a L.O.L. Surprise! O.M.G. Eye Spy baba rocksztár világát, amely tele van energiával, extravaganciával és lenyűgöző meglepetésekkel. Ez a különleges baba a zenei stílus igazi nagykövete, aki ragyogó ruházattal és kiegészítőkkel inspirálja a kicsiket a kreatív szerepjátékra. Extravagáns Stílus és Egyedi KiegészítőkA baba stílusa a legnagyobb rocksztárok fényűző megjelenését idézi. Minden részlet a vagányságot és a maximalizmust sugallja, a ragyogó anyagoktól a merész kiegészítőkig.Zenei Kellék: A készlet szerves része egy egyedi gitár, amely tökéletesen illeszkedik a baba karakteréhez, elindítva a gyerekeket saját képzeletbeli koncertjeik felé.Divat és Kreativitás: A rengeteg divatkiegészítő lehetővé teszi a gyermekek számára, hogy kreatív játékokat alkossanak és személyre szabják a Rocksztár baba megjelenését. Dupla Élmény: Két Megjelenés és Több Mint 15 MeglepetésEz a L.O.L. Surprise! O.M.G. Rocksztár élmény garantálja a maximális játékidőt és izgalmat.„2 Looks in 1” Funkció: A beépített „2 looks in 1” funkcióval a babának két különböző, egymástól eltérő megjelenése lehet. Ez a sokoldalúság növeli a játéklehetőségeket és a kreatív szabadságot.Kibontási Kaland: A dobozban több mint 15 izgalmas meglepetés rejtőzik, beleértve exkluzív divatkiegészítőket és titkos üzeneteket, melyek felfedezése önmagában is felejthetetlen élmény.Átalakítható Játéktér: A csomagolás okosan van kialakítva, és könnyen átalakítható játéktérré, így a baba azonnal készen áll a színpadra lépésre vagy a kulisszák mögötti pihenésre. A Termék Főbb Jellemzői Tartalom: Több mint 15 meglepetésSokoldalúság: Két különböző megjelenésStílus: Rocksztár stílusú babaKreativitás: Egyedi kiegészítők (pl. gitár)Környezet: Átalakítható játéktérCsomagolás mérete: 7 x 26 x 25.4 cm", "price": 11999.0, "original_price": 17999.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fl-o-l-surprise-omg-eye-spy-baba-rocksztar-272986", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > L.O.L. Surprise! baba", "findora_main": "divat", "cat": "divat"}, {"id": "272989", "title": "Gabi babaháza: A film figura szett, 2 db-os - Pandi Pajti és Párnacica", "img": "https://netjatek.hu/images/common/products/large/27/29/272989-1-gabi-babahaza-a-film-figura-szett-2-db-os-pandi-pajti-es-parnacica-1756204402345746.jpg", "desc": "Lépj be a Gabi babaháza varázslatos világába a Pandi Pajti és Párnacica figura szettel!Ezek a bájos figurák megidézik a film jeleneteit, és új kalandokra inspirálnak.Mindegyik figura kidolgozott részletekkel rendelkezik, amelyek életre keltik a karakterek személyiségét. A szett tartozékai között található egy rögzíthető táska és egy csokornyakkendő is, amelyek tovább fokozzák a játékélményt. A gyerekek különböző szerepjátékokban vehetnek részt, fejlesztve kreativitásukat és képzelőerejüket.A termék jellemzői:2 db figura: Pandi Pajti és PárnacicaKiegészítők: rögzíthető táska, csokornyakkendőÉlethű részletekFejleszti a kreativitást és a képzelőerőtCsomagolás mérete: 13 x 5.1 x 15.2 cm", "price": 2999.0, "original_price": 4099.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-film-figura-szett-2-db-os-pandi-pajti-es-parnacica-272989", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "divat", "cat": "divat"}, {"id": "272998", "title": "Gabi babaháza: A film figura játékszett, 2 db-os - Királynő Kitty és Mini Kitty", "img": "https://netjatek.hu/images/common/products/large/27/29/272998-1-gabi-babahaza-a-film-figura-jatekszett-2-db-os-kiralyno-kitty-es-mini-kitty-1756204976294517.jpg", "desc": "Lépj be a Gabi babaháza elbűvölő világába!Ez a két bájos figura több mint 5 cm magas, és varázslatos kiegészítőkkel érkezik. A Királynő Kitty egy felcsatolható drágakővel és szőlőkoronával, míg a Mini Kitty egy levélsapkával hív a képzeletbeli kalandokra.A termék jellemzői:Két figura: Királynő Kitty és Mini Kitty5 cm magas figurákFelcsatolható drágakő és szőlőkoronaLevél sapka a Mini Kitty-hezKreatív és képzeletbeli játékra ösztönözIdeális ajándék kislányoknakCsomagolás mérete: 13 x 5.1 x 15.2 cm", "price": 3699.0, "original_price": 4099.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-film-figura-jatekszett-2-db-os-kiralyno-kitty-es-mini-kitty-272998", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "divat", "cat": "divat"}, {"id": "273001", "title": "L.O.L. Surprise OMG Eye Spy baba - Tündér", "img": "https://netjatek.hu/images/common/products/large/27/30/273001-1-l-o-l-surprise-omg-eye-spy-baba-tunder-1756205201894203.jpg", "desc": "L.O.L. Surprise! O.M.G. Eye Spy Színváltós Tündér Baba  Merülj el a Varázslat és a Meglepetések Világában Fedezd fel a L.O.L. Surprise! O.M.G. Eye Spy baba ellenállhatatlan és varázslatos világát, ahol a lenyűgöző stílus és a színváltó képességek találkoznak. Ez a különleges, gyűjtői Tündér baba garantáltan a gyerekek kedvence lesz, köszönhetően a prémium minőségű kivitelezésnek és az interaktív funkcióknak. Exkluzív Kaland: Több Mint 15 Kibontható MeglepetésA doboz önmagában is egy élmény! Több mint 15 izgalmas meglepetés vár felfedezésre, biztosítva, hogy minden kibontási pillanat rendkívül különleges és emlékezetes kaland legyen. Ez a gazdag tartalom egy teljes kiegészítő kollekciót és rengeteg stílusbeli opciót kínál. Kétféle Megjelenés, Változó Színek: A Divat MesterműveEz a lenyűgöző Tündér baba elvarázsolja a gyerekeket a fényűző, színváltós ruháival.Színváltó Technológia: A baba ruhái rendkívüli módon változtatják színüket, dinamikus játékélményt nyújtva minden alkalommal.Kettős Stílus: A készletben rejlő lehetőségekkel két teljesen különböző megjelenést kreálhatsz egyetlen babával, garantálva, hogy a játék sosem válik unalmassá.Részletgazdag Kialakítás: A baba gyönyörű, pasztell szivárványszínű haja és aprólékosan kidolgozott ruházata igazi divatikonná teszi. Maximális Kreativitás a Cserélhető Elemmekkel A könnyen cserélhető szárnyak és kiegészítők korlátlan lehetőséget biztosítanak a kreatív és fantáziadús játékra. A gyermekek saját ízlésük szerint alakíthatják át a babát, fejlesztve ezzel stílusérzéküket és kreativitásukat. A Termék Főbb Jellemzői Gazdag Tartalom: Több mint 15 meglepetésInnováció: Színváltós ruhákSokoldalúság: Kétféle megjelenés egy babábanJátékélmény: Cserélhető szárnyak és kiegészítőkMinőség: Részletes kidolgozásCsomagolás mérete: 7 x 26 x 25.4 cm", "price": 11999.0, "original_price": 17999.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fl-o-l-surprise-omg-eye-spy-baba-tunder-273001", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > L.O.L. Surprise! baba", "findora_main": "divat", "cat": "divat"}, {"id": "273004", "title": "Gabi babaháza: A film, Aquaroom erkély", "img": "https://netjatek.hu/images/common/products/large/27/30/273004-1-gabi-babahaza-a-film-aquaroom-erkely-1756205336440658.jpg", "desc": "Ez a csodálatos játékkészlet tartalmazza a Sellőcica figurát, amely elvarázsolja a gyerekeket a felfedezés során.A készlet része egy fidget játék, amely a buborékingával nyújt szórakozást és izgalmat. Fedezd fel a rejtett titkokat, és csomagold ki a Dollhouse Delivery-t egy meglepetés kiegészítőért. A QR-kód beolvasásával további meglepetéseket is felfedezhetsz a Gabby&#039;s Dollhouse alkalmazásban.A termék jellemzői:Sellőcica figura és akváriumi erkélyKreatív játékra inspirálKompatibilis a Gabby babaházakkalFidget játék buborékingávalMeglepetés kiegészítőQR-kód meglepetésekhezCsomagolás mérete: 20.6 x 7 x 17.8 cm", "price": 4999.0, "original_price": 6299.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-film-aquaroom-erkely-273004", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "divat", "cat": "divat"}, {"id": "273022", "title": "Gabi babaháza mozi: Kristály kert szett", "img": "https://netjatek.hu/images/common/products/large/27/30/273022-1-gabi-babahaza-mozi-kristaly-kert-szett-1756207134316011.jpg", "desc": "Hozd el otthonodba a Gabby babaháza varázslatos világát a Kristály kert szettel, ahol fantasztikus kalandok várnak! Ez a csodálatos, 12 elemből álló készlet tartalmaz egy nagy virágot, amely a mancsütés varázsgomb megnyomásával nyílik ki. A gyerekek élvezhetik a piknikezőhelyként szolgáló visszahúzható platformot, a levehető virágsapkát, valamint olyan kiegészítőket, mint a cica méhecske és a vegyes bogyós gyümölcsök. A játék része egy különleges meglepetés is: csomagold ki a babaház kiszállítást, ahogy Gabby teszi a műsorban, és olvasd be a QR-kódot a Gabby&#039;s Dollhouse alkalmazásban, hogy feloldj egy különleges meglepetést. Ez a készlet szórakoztató módja annak, hogy játékra inspiráljon, és felfedezz új kalandokat Gabby világában.A termék jellemzői:12 elemből álló játékkészletNagy virág, amely mancsütés varázsgombbal nyílikPiknikezőhelyként szolgáló visszahúzható platformLevehető virágsapkaKiegészítők: cica méhecske, vegyes bogyós gyümölcsökQR-kód a Gabby&#039;s Dollhouse alkalmazáshozCsomagolás mérete: 25.7 x 24.1 x 22.2 cm", "price": 5699.0, "original_price": 7499.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-mozi-kristaly-kert-szett-273022", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "divat", "cat": "divat"}, {"id": "273031", "title": "Gabi babaháza mozi: Macskasztikus interaktív plüss Pandi - 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/30/273031-1-gabi-babahaza-mozi-macskasztikus-interaktiv-pluss-pandi-30-cm-1756208741840233.jpg", "desc": "Hozd el otthonodba a Gabby babaházának varázsát ezzel a különleges plüss figurával! A Gabi babaháza mozi: Plüss figura interaktív funkcióival biztosan a gyerekek kedvence lesz.A Pandy Mancs plüss figura puha, hívogató anyagból készült, amely tökéletesen alkalmas ölelgetésre. A figura négy szövetkiegészítővel érkezik, melyek között megtalálható egy puha gallér és egy levehető táska is. A játék különlegessége, hogy 20 izgalmas hangeffektussal és kifejezéssel szórakoztatja a gyerekeket. Csupán meg kell nyomni a mancsát vagy ringatni, hogy életre keljen.A Meow Tech technológiának köszönhetően a figura szinkronizál a Gabby Meow-mazing interaktív babaházzal és a Gabby&#039;s Meow-mazing interaktív fülekkel, fokozva a játékidőt. A gyerekek számára kreatív lehetőségeket nyújt a játékhoz és felfedezéshez.A termék jellemzői:Interaktív plüss figura20 különböző hang és kifejezésSzinkronizálható Gabby játékokkalPuha, ölelgethető Kiegészítők: gallér, táskaCsomagolás mérete: 20.3 x 13.3 x 30.5 cmEz a plüss figura tökéletes ajándék minden Gabby-rajongó számára, akik szeretnék újra átélni a Gabby babaház kalandjait.", "price": 14999.0, "original_price": 16999.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-mozi-macskasztikus-interaktiv-pluss-pandi-30-cm-273031", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "divat", "cat": "divat"}, {"id": "273034", "title": "Gabi babaháza mozi: Zenélő fülek", "img": "https://netjatek.hu/images/common/products/large/27/30/273034-1-gabi-babahaza-mozi-zenelo-fulek-1756209143904835.jpg", "desc": "Éld át a varázslatos kalandokat a Gabby babaháza mozi: Zenélő fülek játékkal! Ez az interaktív fülpánt a Gabby babaház világába repít, miközben a gyerekek fülei macskafülekké változnak. A fülpánt magassága 16.5 cm, és több mint 20 hangeffektussal és fénnyel rendelkezik, amelyek mozgással aktiválhatók.A gyerekek három játékmód közül választhatnak: táncparti, Gabby mód és Kitty mód. A bal és jobb fül megnyomásával egyszerűen válthatnak a módok között. A játék tartalmazza a Meow Tech technológiát, amely lehetővé teszi a különböző Gabby babaház játékok összekapcsolását.A Zenélő fülek tökéletes választás születésnapokra vagy különleges alkalmakra, és órákon át tartó szórakozást nyújt a gyerekeknek. Az interaktív élmény segíti a képzelet fejlesztését és a kreatív játékot. A Gabby babaház játékok kiváló ajándékok, amelyek lehetővé teszik a gyerekek számára, hogy új kalandokat találjanak ki a Gabby univerzumban.A termék jellemzői:Interaktív fülpántTöbb mint 20 hangeffektus és fény3 játékmód: táncparti, Gabby mód, Kitty módMeow Tech technológiaKreatív és szórakoztató játékCsomagolás mérete: 20.3 x 2.5 x 23 cm", "price": 6599.0, "original_price": 8799.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-mozi-zenelo-fulek-273034", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "divat", "cat": "divat"}, {"id": "273052", "title": "Mancs Őrjárat: Skye járműve - 15 cm", "img": "https://netjatek.hu/images/common/products/large/27/30/273052-1-mancs-orjarat-skye-jarmuve-15-cm-1756210762276120.jpg", "desc": "Fedezd fel a kaland világát Skye légdeszkás mentőjárművével! A gyerekek belemerülhetnek a fantáziadús játékba, miközben Skye-jal és repülő légdeszkájával akciódús mentőakciókat hajtanak végre.Skye több mint 15 cm magas figurája rózsaszín repülőkabátban és sisakban érkezik, amely megegyezik a népszerű sorozatban látott karakterével. A légdeszka szárnyai könnyedén kinyithatóak, így a jármű izgalmas játékrepülőgéppé alakul. Tökéletes választás a sorozat rajongóinak, akik újra szeretnék élni kedvenc jeleneteiket, vagy saját kalandokat szeretnének alkotni.A termék jellemzői:Skye figura és légdeszkás járműFantáziadús játékélményFejleszti a finommotoros készségeketMegfelelő a Mancs Őrjárat rajongóknakCsomagolás mérete: 18.4 x 5.4 x 15.6 cmEz a játékkészlet tökéletes a képzeletbeli mentőakciókhoz és a kreatív játékórákhoz.", "price": 2499.0, "original_price": 3199.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-skye-jarmuve-15-cm-273052", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "divat", "cat": "divat"}, {"id": "273079", "title": "Mancs Őrjárat: Chase alvós plüss, 26 cm", "img": "https://netjatek.hu/images/common/products/large/27/30/273079-1-mancs-orjarat-chase-alvos-pluss-26-cm-1758100485417115.jpg", "desc": "Hozd haza a tökéletes alvótársat a Mancs Őrjárat: Chase alvós plüss formájában! Ez az imádnivaló plüssfigura puha anyagból készült, így a gyerekek kedvenc kísérője lehet a pihenéshez. A részletgazdag kidolgozásnak köszönhetően Chase éppen úgy néz ki, mint a népszerű sorozatban. A jellegzetes rendőri egyenruhája tépőzárral rögzíthető, és könnyen átalakítható aranyos pizsamává.A Mancs Őrjárat játékok segítik a gyerekeket fantáziájuk kibontakoztatásában és motoros készségeik fejlesztésében. A plüssfigura ideális ajándék minden Mancs Őrjárat rajongó számára, hogy újraélhessék kedvenc jeleneteiket és élvezzék a meghitt alvós időt.A termék jellemzői:Puha, ölelgethető anyagValósághű megjelenésÁtalakítható rendőri egyenruhaFejleszti a képzelőerőt és a motoros készségeket3 éves kortól ajánlottCsomagolás mérete: 19 x 14 x 26 cm", "price": 4999.0, "original_price": 11299.0, "currency": "HUF", "discount": 56, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-chase-alvos-pluss-26-cm-273079", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "273115", "title": "Unikornis Akadémia: Rory és Storm szett", "img": "https://netjatek.hu/images/common/products/large/27/31/273115-1-unikornis-akademia-rory-es-storm-szett-1763883792358674.jpg", "desc": "Üdvözöld az Unikornis Akadémia varázslatos világát a Rory és Storm szettel! Ez a készlet, amelyet a NETFLIX animációs sorozat és a népszerű könyvsorozat ihletett, a gyerekek képzeletét szárnyalni engedi végtelen történetmesélés közben.Rory, a 11 cm-es figura, 7 mozgatható ponttal rendelkezik, ami dinamikus pózok kialakítását teszi lehetővé. Storm, az impozáns 13 cm magas unikornis, különleges időjárás varázslat jegyekkel és sötétkék, kefélhető sörénnyel és farokkal rendelkezik. A mellékelt kefe segítségével a gyerekek könnyedén ápolhatják Storm megjelenését. A levehető kantár és nyeregkiegészítők biztosítják, hogy Rory stabilan megmaradjon Storm hátán, ami izgalmas kalandokat ígér a gyerekeknek.A szett tökéletes ajándék minden unikornis- és lovas játékok kedvelőinek. Ráadásul bővíthető más Unikornis Akadémia karakterekkel, így a gyerekek még több történetet alkothatnak.A termék jellemzői:Képzeletgazdag történetmesélésre ösztönözRory figura 7 mozgatható ponttalStorm unikornis kefélhető sörénnyel és farokkalLevehető kantár és nyeregkiegészítőkBővíthető Unikornis Akadémia karakterekkelCsomagolás mérete: 20.3 x 5.4 x 16.8 cmEz a különleges készlet nemcsak szórakozást, hanem kreatív fejlődést is kínál a gyerekeknek, akik így még közelebb kerülhetnek az Unikornis Akadémia varázslatos világához.", "price": 6885.0, "original_price": 7499.0, "currency": "HUF", "discount": 8, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-rory-es-storm-szett-273115", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "divat", "cat": "divat"}, {"id": "273127", "title": "Unikornis Akadémia: Layla és Glacier szett", "img": "https://netjatek.hu/images/common/products/large/27/31/273127-1-unikornis-akademia-layla-es-glacier-szett-1758903226951448.jpg", "desc": "Unikornis Akadémia: Layla és Glacier szettÜnnepeld a barátság varázsát a Layla és Glacier szettel! Ez a készlet a NETFLIX animációs sorozat és a népszerű könyvsorozat ihletésére készült. A gyerekek fantáziadús történeteket alkothatnak, miközben felfedezik a lovas és unikornis közötti különleges köteléket.Layla figura 11 cm magas, és részletgazdag kidolgozással rendelkezik. A figura 7 ponton mozgatható, így dinamikus pózokba állítható. Glacier, az unikornis, 13 cm magas, gyönyörű fémes jelölésekkel és áttetsző kiegészítőkkel díszített. A készlet tartalmaz egy kefét is, amellyel Glacier sörényét ápolhatják a gyerekek.Az áttetsző, levehető kantár és nyereg lehetővé teszi, hogy Layla biztonságosan üljön Glacieren, miközben új kalandokra indulnak. További karakterek is elérhetők, így a gyerekek bővíthetik Unikornis Akadémia világát.A termék jellemzői:Fantáziadús történetmesélésLayla figura 11 cm, 7 mozgatható ponttalGlacier unikornis 13 cm, fémes és áttetsző kiegészítőkkelKefe a sörény ápolásáhozLevehető kantár és nyeregBővíthető Unikorns Akadémia világCsomagolás mérete: 20.3 x 5.4 x 16.8 cm", "price": 6499.0, "original_price": 7499.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-layla-es-glacier-szett-273127", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "divat", "cat": "divat"}, {"id": "273130", "title": "Unikornis Akadémia: Ava és Leaf szett", "img": "https://netjatek.hu/images/common/products/large/27/31/273130-1-unikornis-akademia-ava-es-leaf-szett-1758903272281261.jpg", "desc": "Üdvözöld a varázslat világát az Unikornis Akadémia: Ava és Leaf szettel! Ez a készlet, amelyet a NETFLIX animációs sorozat és a barátság hatalmát hirdető bestseller könyvsorozat ihletett, lehetővé teszi a gyerekek számára, hogy elmerüljenek a fantáziadús történetmesélés világában.A szett része Ava, egy 11 cm magas baba, akinek valósághű részletei és 7 mozgatható pontja lehetővé teszik a dinamikus pózok beállítását. Leaf, az unikornis, 13 cm magas, fémes növényvarázs jelölésekkel és két áttetsző, csiptetős erőkiegészítővel rendelkezik, amelyeket a nyakához és a lábához lehet rögzíteni.A gyerekek Leaf sörényét a készlethez tartozó kefével tarthatják fényesen és simán, miközben Avát Leaf-re ültethetik a lovaglás élményének megteremtése érdekében. Az áttetsző, levehető kantár és nyeregkiegészítő biztosítja, hogy Ava biztonságosan a helyén maradjon.A készlet tökéletes választás azoknak a gyerekeknek, akik szeretik az unikornisokat, lovas játékokat és babaházi kalandokat. Mindezek mellett, az Unikornis Akadémia világának bővítéséhez további babák és unikornisok is elérhetőek külön készletekben.A termék jellemzői:NETFLIX és bestseller könyvsorozat ihlette11 cm magas Ava baba 7 mozgatható ponttal13 cm magas Leaf unikornis fémes jelölésekkelÁttetsző, csiptetős erőkiegészítőkLevehető kantár és nyeregkiegészítőKreatív történetmesélés és szerepjátékCsomagolás mérete: 20.3 x 5.4 x 16.8 cm", "price": 6499.0, "original_price": 7499.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-ava-es-leaf-szett-273130", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "divat", "cat": "divat"}, {"id": "273136", "title": "Unikornis Akadémia: Isabel és River szett", "img": "https://netjatek.hu/images/common/products/large/27/31/273136-1-unikornis-akademia-isabel-es-river-szett-1757490188351818.jpg", "desc": "Unikornis Akadémia: Isabel és River Szett – Barátság és Vízvarázs!Lépj be az Unikornis Akadémia varázslatos világába az Isabel és River szettel! A NETFLIX animációs sorozat és a népszerű könyvsorozat által ihletett készlet a barátság hatalmát és a varázslatot hozza el a gyerekszobába.Dinamikus Duó a KalandokhozKarakterek: A szett főszereplője Isabel, egy 11 cm magas figura és az unikornisa, River, a 13 cm magas unikornis.Részletesség és Mozgás: Isabel figura 7 mozgatható ponttal rendelkezik, ami lehetővé teszi a dinamikus lovagló pózokat. River testét fémes vízvarázs jelölések díszítik.Erők és Kiegészítők: Riverhez 2 áttetsző, felcsatolható erőkiegészítő tartozik, amelyekkel a gyerekek játékosan megjeleníthetik az unikornis varázserejét. A szett tartalmaz egy kefét is, River sörényének és farkának ápolásához.Lovaglás Kész: Isabel biztonságosan rögzíthető Riverre a levehető kantár és nyeregkiegészítő segítségével, így a gyerekek azonnal indulhatnak a kalandokra.Fejlesztő Játék: A szett remekül fejleszti a kreativitást és a képzelőerőt, ösztönözve a fantáziadús történetmesélést.A termék jellemzői:Játék Típusa: Figura szett (lovas és unikornis)Méret: Isabel: 11 cm, River: 13 cmKülönleges Jellemzők: 7 mozgatható pont (Isabel), fémes vízvarázs jelölések (River), felcsatolható erőkiegészítők.Kiegészítők: Kefe, levehető kantár és nyeregkiegészítők.Fejleszt: Kreativitás, képzelőerő, szerepjáték.Csomagolás mérete: 20.3 x 5.4 x 16.8 cm", "price": 5999.0, "original_price": 7499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-isabel-es-river-szett-273136", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "divat", "cat": "divat"}, {"id": "273142", "title": "Unikornis Akadémia: Sophia baba", "img": "https://netjatek.hu/images/common/products/large/27/31/273142-1-unikornis-akademia-sophia-baba-1757493661746198.jpg", "desc": "Unikornis Akadémia: Sophia Figura – Varázslat és Szivárványos Kalandok!Lépj be az Unikornis Akadémia elbűvölő világába a Sophia figurával! A NETFLIX animációs sorozata és a népszerű könyvsorozat ihlette 24 cm-es baba részletgazdag kidolgozásával és élénk színeivel kelti életre a szeretett karaktert.Sophia: Stílus, Varázs és ZeneKarakter és Haj: A 24 cm-es Sophia baba megjelenését a kalandvágy és a stílus jellemzi. Szivárványos, kefélhető haja lehetővé teszi a gyerekek számára, hogy fésüljék és formázzák.Egyedi Öltözet: Sophia egyedi ruházata magában foglalja a fényvarázs jelzésekkel ellátott, vadonatúj nadrágot, egy arany kabátot és szivárványos felsőt.Kiegészítők: Kalandvágyó megjelenését olyan kiegészítők fokozzák, mint a fűzős csizma, kesztyű, öv és nyaklánc. A baba segítségével a gyerekek eljátszhatják, ahogy Sophia a gitárjával mutatja meg tehetségét.Mozgathatóság: A figura kilenc mozgatható ponttal rendelkezik, így a gyerekek változatos pózokba állíthatják, eljátszhatják kedvenc jeleneteiket, vagy felültethetik Wildstarra (az egyszarvú külön kapható).A Játékélmény:Az Unikornis Akadémia diákjai és unikornisaik közötti varázslatos kötelékek fantasztikus történetmesélést és szerepjátékot inspirálnak. Sophia tökéletes ajándék mindazoknak, akik szeretik az unikornisokat, a lovas témát és a gyűjthető babákat.A termék jellemzői:Játék Típusa: Divatbaba / Szerepjáték figuraMéret: 24 cm-es babaKülönleges Jellemzők: Szivárványos, kefélhető haj, 9 mozgatható pontÖltözet: Részletgazdag ruházat fényvarázs jelzésekkel.Kiegészítők: Fűzős csizma, kesztyű, öv, nyaklánc és gitár.Csomagolás mérete: 15.2 x 5.1 x 32.4 cm", "price": 6499.0, "original_price": 8099.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-sophia-baba-273142", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "divat", "cat": "divat"}, {"id": "273154", "title": "Unikornis Akadémia: Layla baba", "img": "https://netjatek.hu/images/common/products/large/27/31/273154-1-unikornis-akademia-layla-baba-1757493809784867.jpg", "desc": "Fedezd fel az Unikornis Akadémia varázslatos világát Layla figurával! Az animációs sorozat és a népszerű könyvek inspirálták ezt a lenyűgöző, 24 cm-es babát, amely minden részletében ragyogó személyiséggel bír. Layla különleges megjelenését göndör lila és kék hajának, valamint unikornisos lovaglóöltözékének köszönheti. A figura 9 ponton mozgatható, így különféle pózokba állítható, miközben kalandokat él át a barátaival.A készlet tartalmazza Layla egyedi ruházatát: lovaglónadrágot jégvarázs mintával, lila felsőt, mellényt, csizmát, szemüveget és kesztyűt. Emellett a Sparklebook is a csomag része, amely új történetek megalkotására inspirálja a gyerekeket. Az Unikornis Akadémia világát kiegészítheted további babákkal és egyszarvúkkal, amelyek külön beszerezhetőek.A termék jellemzői:24 cm-es részletgazdag figura9 mozgatható pontEgyedi lovaglóöltözék és kiegészítőkInspiráló történetmesélés a SparklebookkalBővíthető Unikornis Akadémia világCsomagolás mérete: 15.2 x 5.1 x 32.4 cmA Layla figura ideális ajándék az egyszarvúak és a fantáziadús játékok szerelmeseinek.", "price": 6499.0, "original_price": 8099.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-layla-baba-273154", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "divat", "cat": "divat"}, {"id": "273157", "title": "Unikornis Akadémia: Isabel baba", "img": "https://netjatek.hu/images/common/products/large/27/31/273157-1-unikornis-akademia-isabel-baba-1757493902883188.jpg", "desc": "Unikornis Akadémia: Isabel Figura – A Varázslatos Lovas Akadémia Világa!Éld át az Unikornis Akadémia kalandjait a NETFLIX animációs sorozat és a népszerű könyvsorozat által inspirált Isabel figurával! Ez a 24 cm-es baba tökéletes mása a sportos karakternek, részletgazdag kidolgozással és mozgatható testtel.Sportos Stílus és Varázslatos JátékIsabel Karakter: A 24 cm-es Isabel baba sportos személyiségét a gondosan kialakított ruházat és a kefélhető, kék, framírozott haj tükrözi.Ruházat és Kiegészítők: Isabel vadonatúj lovaglónadrágot visel vízvarázs jelzésekkel, sávos felsővel és rövidített lovaglókabáttal. Kiegészítői közé tartozik a rózsaszín fűzős csizma és a lovaglókesztyű.Mozgathatóság: A figura 9 mozgatható ponttal rendelkezik, így a gyerekek számos pózba állíthatják, eljátszhatják a kedvenc jeleneteiket, és ösztönözhetik a fantasztikus történetmesélést.Történetmesélés: A figura az Unikornis Akadémia diákjai és egyszarvúik közötti barátságok és varázslatos kötelékek témáját viszi a gyerekszobába, inspirálva a végtelen, fantáziadús játékélményt.A termék jellemzői:Játék Típusa: Interaktív baba/akciófiguraMéret: 24 cm-es figuraKépességfejlesztés: Képzelet, szerepjáték, finommotorika (hajfésülés, öltöztetés)Dizájn: Unikornis Akadémia ihlette, részletgazdag kidolgozás, 9 mozgatható pont.Haj: Kefélhető kék, framírozott haj.Csomagolás mérete: 15.2 x 5.1 x 32.4 cm", "price": 5899.0, "original_price": 8099.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-isabel-baba-273157", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "divat", "cat": "divat"}, {"id": "273160", "title": "Unikornis Akadémia: Ava baba", "img": "https://netjatek.hu/images/common/products/large/27/31/273160-1-unikornis-akademia-ava-baba-1757494110412666.jpg", "desc": "Fedezd fel az Unikornis Akadémia varázsát az Ava figura segítségével! Az Unicorn Academy sorozat és a bestseller könyvek ihlették ezt a 24 cm-es babát, amely a barátság erejét tükrözi. Ava élénk személyisége tükröződik a részletgazdag ruházatán: növényvarázs jelzésű nadrág, rózsaszín és kék sziromruha, virágos csizma, hajcsat, kesztyű és pillangóöv. A baba 9 mozgatható ponttal rendelkezik, így különböző pózokba állítható, hogy részt vegyen a varázslatos kalandokban. Az Unikornis Akadémia diákjai és egyszarvúik közötti barátságok inspiráló történeteket hoznak létre.A termék jellemzői:Unikornis Akadémia témájú baba24 cm-es figuraRészletgazdag ruházat9 mozgatható pontGyűjthető játék4 éves kortól ajánlottCsomagolás mérete: 15.2 x 5.1 x 32.4 cmAva ideális választás azoknak a gyerekeknek, akik szeretik a mesés kalandokat és a kreatív játékot.", "price": 6499.0, "original_price": 8099.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-ava-baba-273160", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "divat", "cat": "divat"}, {"id": "273172", "title": "Unikornis Akadémia: Leaf", "img": "https://netjatek.hu/images/common/products/large/27/31/273172-1-unikornis-akademia-leaf-1757494035794274.jpg", "desc": "Üdvözöld a varázslat világát az Unikornis Akadémia: Leaf játékkal! Ez a 28 cm-es egyszarvú figura a népszerű Netflix sorozat és a bestseller könyvsorozat alapján készült, hogy magával ragadja a gyerekeket a barátság és a varázslat világába.Leaf oldalán fémes növényvarázs erőjelzések találhatók, amelyek különleges megjelenést kölcsönöznek neki. A játékhoz tartozik csillogó szarv, színes sörény és farok, valamint levehető, áttetsző kantár és nyereg kiegészítők, amelyek még izgalmasabbá teszik a játékot. Leaf feje finoman mozgatható, így a gyerekek könnyedén felfedezhetik a személyiségét és újraélhetik Ava és Leaf varázslatos kalandjait.A gyerekek fésülhetik Leaf puha sörényét és farkát, miközben új kalandokra indulnak az Egyszarvú-sziget megvédéséért. A termék a gyerekek fantáziáját és történetmesélési képességeit is fejleszti, miközben az Unikornis Akadémia világát építik ki kedvenc karaktereikkel.A termék jellemzői:28 cm-es egyszarvú figuraFémes növényvarázs erőjelzésekCsillogó szarv és színes sörényLevehető kantár és nyereg kiegészítőkFejleszti a fantáziát és a történetmesélést4 éves kortól ajánlottCsomagolás mérete: 33 x 9.5 x 30.5 cm", "price": 8999.0, "original_price": 11299.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-leaf-273172", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Unikornis,lovacska játékfigurák", "findora_main": "divat", "cat": "divat"}]}