{"items": [{"id": "200460", "title": "Elektronikus pénztárgép - kék-narancs", "img": "https://netjatek.hu/images/common/products/large/20/04/200460-1-elektronikus-penztargep-kek-narancs-1692865548568466.jpg", "desc": "Kér még valamit?Játékkassza vonalkód leolvasóval és játékpénzzel. A gyerekek megnyithatják saját kisboltjukat, és kereskedhetnek termékekkel - mindeközben a pénztárgép játékosan tanítja őket számolni. A kis eladók és vásárlók elképzelhetik, hogy egy igazi boltban vannak. A készlet lehetőséget teremt a szerepjátékra, ami fejleszti a gyerekek képzeletét, fantáziáját és kreativitását, emellett hozzájárul a térlátás, és a finommotorika fejlődéséhez is. Csomagolás méretei: 21 x 27 x 16 cm", "price": 6999.0, "original_price": 9499.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felektronikus-penztargep-kek-narancs-200460", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "divat", "cat": "divat"}, {"id": "200463", "title": "Elektronikus pénztárgép kiegészítőkkel - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/20/04/200463-1-elektronikus-penztargep-kiegeszitokkel-rozsaszin-1692865563711883.jpg", "desc": "Elektronikus kassza vonalkód-leolvasóval, játékpénzzel és kiegészítőkkel. A gyerekek megnyithatják saját kisboltjukat és kereskedhetnek termékekkel, mindeközben pedig a pénztárgép segítségével játékosan ismerkednek a számokkal. A kis eladók és vásárlók elképzelhetik, hogy egy igazi boltban vannak. Csomagolás méretei: 38 x 16 x 22 cm", "price": 6999.0, "original_price": 8999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felektronikus-penztargep-kiegeszitokkel-rozsaszin-200463", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "divat", "cat": "divat"}, {"id": "200469", "title": "Happy Gourmet: Játék mosógép - bézs", "img": "https://netjatek.hu/images/common/products/large/20/04/200469-1-happy-gourmet-jatek-mosogep-bezs-1657530731398640.jpg", "desc": "Ez a mosógép nem csak úgy néz ki, mint az igazi, de hasonló funkciókkal is bír, és még biztonságos is a gyermekek számára. A játék nagyszerű lehetőséget kínál arra, hogy a gyerekek saját mosókonyhát csináljanak és eljátszhassák, hogy kimossák a babák ruháit. A mosógépbe vizet önthetnek, így még élethűbb a játék, majd az indítógombot megnyomva a dob forogni kezd. A gép hanggal jelzi, ha végzett a mosással.A játékszett segítségével a gyerekek valósághű szerepjátékot játszhatnak, és a szülőkhöz hasonlóan ők is kivehetik a részüket a házimunkából.Termék méretei: 17,5 x 13,5 cm Csomagolás méretei: 24 x 20 x 9 cm", "price": 4999.0, "original_price": 7299.0, "currency": "HUF", "discount": 32, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhappy-gourmet-jatek-mosogep-bezs-200469", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "divat", "cat": "divat"}, {"id": "200508", "title": "Happy Family: Elektromos játék vasaló", "img": "https://netjatek.hu/images/common/products/large/20/05/200508-1-happy-family-elektromos-jatek-vasalo-1657530771489691.jpg", "desc": "Úgy látom, ez a blúz egy pici gyűröttA kislányok igazi háziasszonyokká válhatnak a műanyag játékvasalóval. A szürke-fehér színű, elektromos vasaló egy szép kidolgozású háztartási eszköz, amivel a ruhákat simává és széppé tudják varázsolni.A játék elemmel működik, és a bekapcsoló gomb segítségével fény- és hangeffektjei aktiválhatók a még valósághűbb játékélményért. Csomagolás méretei: 15 x 28 x 9 cm", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhappy-family-elektromos-jatek-vasalo-200508", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "divat", "cat": "divat"}, {"id": "200733", "title": "Nerf: DinoSquad Armorstrike szivacslövő fegyver", "img": "https://netjatek.hu/images/common/products/large/20/07/200733-1-nerf-dinosquad-armorstrike-szivacslovo-fegyver-1657615534316158.jpg", "desc": "A Nerf most elhozta a legmenőbb dinoszauruszos külsővel ellátott, forgótáras, tölténytárolós, 16 db lövedéket tároló fegyvert! A gyerekek elképesztő kalandokban vehetnek részt a DinoSquad tagjaként, ráadásul kihasználhatják a dinoszauruszok rendkívüli erejét. Belevághatnak az akcióba az Anklyosaurus kinézetét ábrázoló páncéllövővel. A tárból egymás után 8 db töltény is kilőhető, így biztosan nem tévesztik el a célpontot. Az első markolatot hátrahúzva tölthető újra a tár. A fegyver töltőrésszel is rendelkezik, hogy sose fogyjanak ki a tárból, így aztán plusz 8 db töltény is hordozható.A csomagolás nem tartalmazza a védőszemüveget, de használata ajánlott.Csomagolás méretei: 8 x 61 x 28 cm", "price": 12999.0, "original_price": 17999.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-dinosquad-armorstrike-szivacslovo-fegyver-200733", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "divat", "cat": "divat"}, {"id": "201066", "title": "Lamaze: Kukucska elefánt", "img": "https://netjatek.hu/images/common/products/large/20/10/201066-1-lamaze-kukucska-elefant-1657791992374103.jpg", "desc": "Ha tehetné, ez a kiselefánt reggeltől estig kukucskázna játszópajtásával! Tündéri füleivel egyhamar mosolyt csal a kicsik arcára, és játék közben észrevétlenül fejleszti a babák hallását és taktilis érzékelését. A kiselefánt testét megnyomva sípol, valamint ormányából levegőt fúj ki. Hatalmas nagy fülei csörgő hangokat adnak ki, ha a csöppségek megfogják vagy bekapják azokat. Tökéletes első játék kisbabák számára. 3 hónapos kortól ajánlott.Csomagolás méretei: 11 x 10 x 20 cm", "price": 4599.0, "original_price": 10499.0, "currency": "HUF", "discount": 56, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flamaze-kukucska-elefant-201066", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "divat", "cat": "divat"}, {"id": "201396", "title": "Unique Eyes: Bűvös szemű baba szépségszalonnal", "img": "https://netjatek.hu/images/common/products/large/20/13/201396-1-unique-eyes-buvos-szemu-baba-szepsegszalonnal-1658215983987712.jpg", "desc": "Hol szépülhetnek meg a Unique Eyes babák? Hát egy szépségszalonban!A bűvös szemű babát most egy szépségszalonba kísérhetik el a lányok, hogy ügyes kezű fodrászt varázsoljanak belőle. A készletben egy igényesen kidolgozott fésülködőasztal és rengeteg részletgazdag kiegészítő vár arra, hogy a kis baba-hajszobrász birtokba vegye őket. Ha egy másik baba ellátogat ebbe a fodrászatba, gyönyörű frizurával ülhet vissza az ágyra vagy a polcra. A szépségszalonban olyan, szépségápoláshoz nélkülözhetetlen kiegészítők teszik még izgalmasabbá a játékot, mint a hajszárító, a fésűk és körkefe, különböző kozmetikumok tégelyei, hajsütővas és persze egy-egy papírmagazin a vendégeknek. A csomagban található baba sárga tüll szoknyát, fehér felsőt és edzőcipőt visel. Derékig érő, hullámos vörösesbarna haja van, ami könnyedén fésülhető. Végtagjai mozgathatóak, így a kezébe tehető a hajszárító vagy a fésű. Ollókat és fésűket előkészíteni, indulhat a nagy hajformázás!A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége, mindemellett megismerkedhetnek a fodrászok munkájával.Baba mérete: 25 cmCsomagolás mérete: 14 x 40 x 39 cm", "price": 11999.0, "original_price": 34999.0, "currency": "HUF", "discount": 66, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funique-eyes-buvos-szemu-baba-szepsegszalonnal-201396", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "divat", "cat": "divat"}, {"id": "201540", "title": "Purse Pets: Állatos táskák - My Melody", "img": "https://netjatek.hu/images/common/products/large/20/15/201540-1-purse-pets-allatos-taskak-my-melody-1658321247692942.jpg", "desc": "A divatrajongó lányok felfedezhetik az idei szezon legdivatosabb kiegészítőit! A Purse Pets és a Hello Kitty és barátai termékcsalád három új karaktert tartalmaz, hogy még stílusosabb legyen a megjelenés. A Purse Pets kisállatok villognak és feleselő hangokat adnak ki, miközben interakcióba lépnek a gyerekekkel. Több, mint 30 féle hangot tud kiadni, amelyek a Hello Kitty és barátai világából lehetnek ismerősek. Ha eldöntendő kérdéseket tesznek fel neki a gyerekek, ő válaszolni fog! Egy koppintás a táskára és Hello Kitty, Chococat vagy My Melody szurkolását hallgathatják meg, miközben a megjelenésüket is feldobja.A lányok összegyűjthetik az összes Purse Pets állatot (mindegyik külön kapható), hogy egy igazán divatos baráttal fejezzék ki stílusukat!Mérete: 23 x 7 x 23 cm", "price": 6999.0, "original_price": 18799.0, "currency": "HUF", "discount": 63, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpurse-pets-allatos-taskak-my-melody-201540", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Válltáska", "findora_main": "divat", "cat": "divat"}, {"id": "201585", "title": "Pixelo: lllúzió 3D készlet", "img": "https://netjatek.hu/images/common/products/large/20/15/201585-1-pixelo-llluzio-3d-keszlet-1658475926406874.jpg", "desc": "A Pixelo Illuzió 3D-vel a gyerekek gyönyörű és színes képeket készíthetnek pillanatok alatt. Ahhoz, hogy megszülessenek a különleges, pontozott mintával díszített alkotások, a gyerekeknek szükségük lesz a Pixelo tollra és egy kiválasztott, háromdimenziós hatású képre.Az elektronikus toll használata egyszerű: a kis alkotóknak csak bele kell helyezniük a színes filctollak valamelyikét a pontozóeszközbe, ami - a bekapcsolást követően - mozgatni kezdi a tollat, ezzel a gyerekek pontozó, vagy a tollat kicsit megdöntve akár csíkozó mintát is készíthetnek a kiválasztott képen. Menő feliratok, cipő, delfin, pillangó... csak a gyerekeken múlik, hogy melyik alapot díszítik ki csillogó pontokkal.A színes rajzok bekeretezhetőek és dekorálható velük a gyerekszoba - de akár ajándéknak is nagyszerű.A játék fejleszti a kézügyességet és a türelmet, valamint remek kikapcsolódást is nyújt.Csomagolás mérete: 25 x 31 x 5 cm", "price": 4999.0, "original_price": 9499.0, "currency": "HUF", "discount": 47, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpixelo-llluzio-3d-keszlet-201585", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "divat", "cat": "divat"}, {"id": "201654", "title": "LEGO® Star Wars AT-TE lépegető 75337", "img": "https://netjatek.hu/images/common/products/large/20/16/201654-1-lego-r-star-wars-at-te-lepegeto-75337-1658748204328045.jpg", "desc": "Játszd el az utapaui csatát ezzel a fantasztikus LEGO® Star Wars AT-TE lépegetővel (75337)! Nagyszerű ajándék a Star Wars: A Sith-ek bosszúja című film 9 éves vagy nagyobb rajongóinak. Az építőjáték beállítható lábakat, egy 360 fokban elforgatható, felemelhető nehéz lézerágyút 2 korongvetővel, egy levehető minifigura-pilótafülkét és 2 részletes kabint tartalmaz, ahol összesen akár 7 LEGO minifigura is elfér. Mindkét kabin kinyitható, ami megkönnyíti a játékot, a kinyújtható karral pedig egyszerűen felemelheted és mozgathatod az AT-TE-t.Akciódús csataA készlet 5 LEGO minifigurát tartalmaz – Cody parancsnokot, egy 212-es Klón ágyúkezelőt és 3 db 212-es Klónkatonát –, amikkel szembeszállhatsz 3 harci droid LEGO figurával és egy megépíthető törpe pókdroiddal, emellett klassz, válogatott harci eszközök is várnak rád. Az építési útmutatót megtalálod a dobozban és a LEGO Építési útmutatók alkalmazásban, ami interaktív képmegjelenítő eszközökkel fokozza a kreatív élményt.  Népszerű építőjátékokFedezd fel a teljes LEGO Star Wars kínálatot, hogy további építőkészleteket is megismerj, amiket minden korosztály imádni fog!• AT-TE lépegető építőjáték (75337) – A gyerekek eljátszhatják az utapaui csatát a Star Wars: A Sith-ek bosszúja című filmből ismert AT-TE lépegető részletes LEGO® Star Wars változatával• 5 LEGO® minifigura és 3 LEGO droid figura – Cody parancsnok, egy 212-es Klón ágyúkezelő, 3 db 212-es Klónkatona és 3 harci droid, amelyek mindegyike harci eszközökkel van felszerelve, és még egy megépíthető törpe pókdroid is vár rád• Játékra tervezve – Az AT-TE lépegetőnek beállítható lábai és egy kinyújtható fogantyúja van a felemeléséhez és mozgatásához, emellett a levehető pilótafülke és a Klónkatonák 2 részletes kabinja egyaránt könnyen hozzáférhető• Játékos funkciók – Egy 360 fokban elforgatható, felemelhető nehéz lézerágyú 2 korongvetővel és egy üléssel a 212-es Klón ágyúkezelőnek, 6 lézerágyú, 2 hődetonátor és sok minden más is vár rád• Ajándékötlet 9 éves kortól – Ez az 1082 elemből álló építőjáték-készlet remek születésnapi vagy ünnepi ajándék a Star Wars: A sithek bosszúja című film fiatal rajongóinak és bármelyik LEGO® Star Wars gyűjtőnek• Közös építés – A gyerekek és barátaik, testvéreik vagy szüleik osztozhatnak a mókában az AT-TE lépegető megépítése során, ami 19 cm magas, 44 cm hosszú és 24 cm széles• Alkalmazással kiegészített építés – A lépésről lépésre vezető, illusztrált útmutatót megtalálod a dobozban, emellett a LEGO® Építési útmutatók alkalmazásban megnézheted a digitális instrukciókat és az interaktív képmegjelenítő eszközöket is• Szórakozás minden korosztálynak – A gyerekeknek és felnőtt rajongóknak készült LEGO® Star Wars építőkészletekkel újraalkothatod a kedvenc jeleneteidet, eredeti történeteket találhatsz ki, vagy egyszerűen csak kiállíthatod a megépíthető modelleket• Garantált minőség – A LEGO® kockák és elemek megfelelnek a szigorú minőségi szabványoknak, biztosítva, hogy kompatibilisek és stabilan összeilleszthetők legyenek, így robusztus építményeket alkothatsz• Első a biztonság – A LEGO® elemeket alaposan leteszteljük annak érdekében, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 47000.0, "original_price": 59999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-at-te-lepegeto-75337-201654", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "divat", "cat": "divat"}, {"id": "201852", "title": "Plus-Plus: Szuperhős hengerben, 100 db-os", "img": "https://netjatek.hu/images/common/products/large/20/18/201852-1-plus-plus-szuperhos-hengerben-100-db-os-1663750188685382.jpg", "desc": "A Plus-Plus műanyag építőjáték készletek tökéletesen illenek a kis kezekbe és remek választás a kreatív ötletek megalkotásához is!Ez a műanyag henger 100 db különleges építő elemet tartalmaz, amelyből egy 3D-s szuperhős figura rakható össze - vagy épp bármi más...A játék remekül fejleszti a térlátást, a szem-kéz koordinációt és a türelmet, na meg hosszú órákon át remek szórakozást biztosít.A Plus-Plus világában a mese kéz a kézben jár a valósággal. Minden gyermek elengedheti a fantáziáját, mivel ezt a világot ők alakítják. Dinók, robotok, tündérkisasszonyok és unikornisok várják, hogy megépítsék őket. Határ a csillagos ég!Webáruházunkban számos további készlet is megtalálható. Csomagolás mérete: 28 x 4 x 4 cm", "price": 1894.0, "original_price": 2099.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplus-plus-szuperhos-hengerben-100-db-os-201852", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "divat", "cat": "divat"}, {"id": "201867", "title": "Plus-Plus: Repcsik építőjáték szett", "img": "https://netjatek.hu/images/common/products/large/20/18/201867-1-plus-plus-repcsik-epitojatek-szett-1663748385199291.jpg", "desc": "A készletben egy 170 darabból álló repülőgép építő szett található, amellyel a gyerekek különleges repcsiket hozhatnak létre.A sablont követve 3 darab különböző színes kis repcsi építhető meg, de akár egyedi, kreatív alkotások is elkészülhetnek.A különleges alakú, műanyag elemek tökéletesen illeszkednek egymáshoz, és egészen egyedi élményt nyújt az összeépítése. A szettekben található használati utasítás segítségével egyszerűen felépíthető mindaz, ami a dobozon látható, de a darabkákból bármi összerakható, csupán a képzelet szabhat határt.A játék remekül fejleszti a térlátást, a szem-kéz koordinációt és a fantáziát, na meg hosszú órákon át remek szórakozást biztosít.A Plus-Plus világában a mese kéz a kézben jár a valósággal. Minden gyermek elengedheti a fantáziáját, mivel ezt a világot ők alakítják. Dinók, robotok, tündérkisasszonyok és unikornisok várják, hogy megépítsék őket. Határ a csillagos ég!Webáruházunkban számos további készlet is megtalálható.Csomagolás mérete: 5 x 19 x 14 cm", "price": 1399.0, "original_price": 3699.0, "currency": "HUF", "discount": 62, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplus-plus-repcsik-epitojatek-szett-201867", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "divat", "cat": "divat"}, {"id": "201873", "title": "Plus-Plus: Útépítés szett, 3 az 1-ben", "img": "https://netjatek.hu/images/common/products/large/20/18/201873-1-plus-plus-utepites-szett-3-az-1-ben-1663752111929560.jpg", "desc": "A készletben egy 220 darabból álló munkagép szett található, amely segítségével a gyerekek belecsöppenhetnek egy építkezésbe vagy útépítésbe. A műanyag építőelemek összeillesztésével létrehozhatóak a kisfiúk kedvenc munkagépei. Az utasításokat követve egy homlokrakodó, egy dömper és egy lánctalpas rakodógép állítható össze.A különleges alakú, műanyag elemek tökéletesen illeszkednek egymáshoz, és egészen egyedi élményt nyújt az összeépítésük. A szettekben található használati utasítás segítségével egyszerűen felépíthető mindaz, ami a dobozon látható, de a darabkákból bármi összerakható, csupán a képzelet szabhat határt.A játék remekül fejleszti a térlátást, a szem-kéz koordinációt és a fantáziát, na meg hosszú órákon át remek szórakozást biztosít.A Plus-Plus világában a mese kéz a kézben jár a valósággal. Minden gyermek elengedheti a fantáziáját, mivel ezt a világot ők alakítják. Dinók, robotok, járművek, tündérkisasszonyok és unikornisok várják, hogy megépítsék őket. Határ a csillagos ég!Webáruházunkban számos további készlet is megtalálható. Csomagolás mérete: 5 x 19 x 14 cm", "price": 1699.0, "original_price": 4799.0, "currency": "HUF", "discount": 65, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplus-plus-utepites-szett-3-az-1-ben-201873", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "divat", "cat": "divat"}, {"id": "201876", "title": "Plus-Plus: Pasztell tündérmese szett, 3 az 1-ben", "img": "https://netjatek.hu/images/common/products/large/20/18/201876-1-plus-plus-pasztell-tundermese-szett-3-az-1-ben-1663747354205263.jpg", "desc": "A készletben egy 220 darabból álló pasztell tündérmese szett található, amellyel a gyerekek elkalandozhatnak a tündérek és a varázslatok világába.A királylány hatalmas, pasztell színű szoknyát visel, egy gyönyörű lovashintón utazik, valamint útközben még egy szárnyas pasztell unikornissal is találkozik.A különleges alakú, műanyag elemek tökéletesen illeszkednek egymáshoz, és egészen egyedi élményt nyújt az összeépítésük. A szettekben található használati utasítás segítségével egyszerűen felépíthető mindaz, ami a dobozon látható, de a darabkákból bármi összerakható, csupán a képzelet szabhat határt.A játék remekül fejleszti a térlátást, a szem-kéz koordinációt és a fantáziát, na meg hosszú órákon át remek szórakozást biztosít.A Plus-Plus világában a mese kéz a kézben jár a valósággal. Minden gyermek elengedheti a fantáziáját, mivel ezt a világot ők alakítják. Dinók, robotok, tündérkisasszonyok és unikornisok várják, hogy megépítsék őket. Határ a csillagos ég!Webáruházunkban számos további készlet is megtalálható. Csomagolás mérete: 5 x 19 x 14 cm", "price": 1699.0, "original_price": 4799.0, "currency": "HUF", "discount": 65, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplus-plus-pasztell-tundermese-szett-3-az-1-ben-201876", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "divat", "cat": "divat"}, {"id": "201879", "title": "Plus-Plus: Szám szerinti műanyag puzzle - Űrmozaik", "img": "https://netjatek.hu/images/common/products/large/20/18/201879-1-plus-plus-szam-szerinti-muanyag-puzzle-urmozaik-1659004793516359.jpg", "desc": "A csomag egy 500 db-os, űr tematikájú, szám szerinti puzzle szettet tartalmaz.Ez a különleges műanyag építőjáték ötvözi a puzzle és a szám szerinti festés élményét, miközben a gyerekeknek egy igazán egyedi és kreatív szórakozásban lehet részük. A csomag tartalmaz egy sablon lapot, amely segítségével egy bolygó és egy üstökös készíthető el. Minden szám egy színt jelöl, így a mintát követve elkészülhetnek az alkotások. Felakasztva remek dísze lehet a szobának. Az elemek összerakásához nincs szükség ragasztóra vagy vasalásra.A játék remekül fejleszti a türelmet, a szem-kéz koordinációt és a kézügyességet, na meg hosszú órákon át remek szórakozást biztosít.A Plus-Plus világában a mese kéz a kézben jár a valósággal. Minden gyermek elengedheti a fantáziáját, mivel ezt a világot ők alakítják. Dinók, robotok, világűr, tündérkisasszonyok és unikornisok várják, hogy megépítsék őket. Határ a csillagos ég!Webáruházunkban számos további készlet is megtalálható. Csomagolás mérete: 6 x 22 x 22 cm", "price": 2999.0, "original_price": 7899.0, "currency": "HUF", "discount": 62, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplus-plus-szam-szerinti-muanyag-puzzle-urmozaik-201879", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "divat", "cat": "divat"}, {"id": "201882", "title": "Plus-Plus: Pasztellszínű lovaskocsi", "img": "https://netjatek.hu/images/common/products/large/20/18/201882-1-plus-plus-pasztellszinu-lovaskocsi-1659004795933094.jpg", "desc": "A készletben egy 170 darabból álló, pasztellszínű lovaskocsi szett található, amellyel a gyerekek elkalandozhatnak a tündérmesék világába.Összeépíthető egy lila ruhás tündér, valamint egy lovashintó is. A lovacska színpompás megjelenése és a tündér remekül kiegészítheti a fantáziadús mesevilágot, és kombinálható a többi királylányos készlettel.A különleges alakú, műanyag elemek tökéletesen illeszkednek egymáshoz, és egészen egyedi élményt nyújt az összeépítésük. A szettekben található használati utasítás segítségével egyszerűen felépíthető mindaz, ami a dobozon látható, de a darabkákból bármi összerakható, csupán a képzelet szabhat határt.A játék remekül fejleszti a térlátást, a szem-kéz koordinációt és a fantáziát, na meg hosszú órákon át remek szórakozást biztosít.A Plus-Plus világában a mese kéz a kézben jár a valósággal. Minden gyermek elengedheti a fantáziáját, mivel ezt a világot ők alakítják. Dinók, robotok, tündérkisasszonyok és unikornisok várják, hogy megépítsék őket. Határ a csillagos ég!Webáruházunkban számos további készlet is megtalálható. Csomagolás mérete: 5 x 19 x 14 cm", "price": 1299.0, "original_price": 3699.0, "currency": "HUF", "discount": 65, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplus-plus-pasztellszinu-lovaskocsi-201882", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "divat", "cat": "divat"}, {"id": "201885", "title": "Plus-Plus: Pasztell szivárvány hőlégballon", "img": "https://netjatek.hu/images/common/products/large/20/18/201885-1-plus-plus-pasztell-szivarvany-holegballon-1663746858244189.jpg", "desc": "A készletben egy 360 darabból álló varázslatos szivárvány hőlégballon található, amellyel a gyerekek elkalandozhatnak a tündérmesék világába.Megépíthető a királylány kastélya, egy gyönyörű szivárvány és a kis tavacskában még hattyú is úszkálhat. A varázslatos utazás a színes hőlégballon megépítésével már indulhat is.A különleges alakú, műanyag elemek tökéletesen illeszkednek egymáshoz, és egészen egyedi élményt nyújt az összeépítésük. A szettekben található használati utasítás segítségével egyszerűen felépíthető mindaz, ami a dobozon látható, de a darabkákból bármi összerakható, csupán a képzelet szabhat határt.A játék remekül fejleszti a térlátást, a szem-kéz koordinációt és a fantáziát, na meg hosszú órákon át remek szórakozást biztosít.A Plus-Plus világában a mese kéz a kézben jár a valósággal. Minden gyermek elengedheti a fantáziáját, mivel ezt a világot ők alakítják. Dinók, robotok, tündérkisasszonyok és unikornisok várják, hogy megépítsék őket. Határ a csillagos ég!Webáruházunkban számos további készlet is megtalálható. Csomagolás mérete: 5 x 25 x 16 cm", "price": 2599.0, "original_price": 6299.0, "currency": "HUF", "discount": 59, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplus-plus-pasztell-szivarvany-holegballon-201885", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "divat", "cat": "divat"}, {"id": "201888", "title": "Plus-Plus: Rendőrállomás", "img": "https://netjatek.hu/images/common/products/large/20/18/201888-1-plus-plus-rendorallomas-1663747555860325.jpg", "desc": "A Rendőrállomásról nem hiányozhat a motoros rendőr és kiképzett kutyája sem.A készletben egy 760 darabból álló rendőrállomás található, amelyből a gyerekek rendőrautót, egy rendőrségi épületet és egy hozzá tartozó helikopterleszállót is megépíthetnek.A különleges alakú, műanyag elemek tökéletesen illeszkednek egymáshoz, és egészen egyedi élményt nyújt az összeépítésük. A szettekben található használati utasítás segítségével egyszerűen felépíthető mindaz, ami a dobozon látható, de a darabkákból bármi összerakható, csupán a képzelet szabhat határt.A játék remekül fejleszti a térlátást, a szem-kéz koordinációt és a fantáziát, na meg hosszú órákon át remek szórakozást biztosít.A Plus-Plus világában a mese kéz a kézben jár a valósággal. Minden gyermek elengedheti a fantáziáját, mivel ezt a világot ők alakítják. Dinók, robotok, tündérkisasszonyok és unikornisok várják, hogy megépítsék őket. Határ a csillagos ég!Webáruházunkban számos további készlet is megtalálható. Csomagolás mérete: 6 x 33 x 22 cm", "price": 3899.0, "original_price": 10499.0, "currency": "HUF", "discount": 63, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplus-plus-rendorallomas-201888", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "divat", "cat": "divat"}, {"id": "201891", "title": "Plus-Plus: Szivárványkastély", "img": "https://netjatek.hu/images/common/products/large/20/18/201891-1-plus-plus-szivarvanykastely-1663749984512816.jpg", "desc": "A királylány a toronyban várja, hogy kiszabadítsák, az erdőben pedig unikornisok lépkednek a tisztáson. A készletben egy 760 darabból álló, varázslatos szivárványkastély található, amellyel a gyerekek elkalandozhatnak a tündérmesék világába. A különleges alakú, műanyag elemek tökéletesen illeszkednek egymáshoz, és egészen egyedi élményt nyújt az összeépítése. A szettekben található használati utasítás segítségével egyszerűen felépíthető mindaz, ami a dobozon látható, de a darabkákból bármi összerakható, csupán a képzelet szabhat határt.A játék remekül fejleszti a térlátást, a szem-kéz koordinációt és a fantáziát, na meg hosszú órákon át remek szórakozást biztosít.A Plus-Plus világában a mese kéz a kézben jár a valósággal. Minden gyermek elengedheti a fantáziáját, mivel ezt a világot ők alakítják. Dinók, robotok, tündérkisasszonyok és unikornisok várják, hogy megépítsék őket. Határ a csillagos ég!Webáruházunkban számos további készlet is megtalálható. Csomagolás mérete: 22 x 33 x 6 cm", "price": 4599.0, "original_price": 10499.0, "currency": "HUF", "discount": 56, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplus-plus-szivarvanykastely-201891", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "divat", "cat": "divat"}, {"id": "201918", "title": "Űrmorfer - Űrállomás", "img": "https://netjatek.hu/images/common/products/large/20/19/201918-1-urmorfer-urallomas-1659081758955349.jpg", "desc": "Átalakítható űrállomás robot. A fiatal világűr rajongók könnyedén nekivághatnak ezzel az átformálható robottal az űrkutatásnak. A gyerekek expedícióra indulhatnak ezzel az űrállomással, hogy új ismereteket szerezzenek a világűrről. Ezt követően átalakíthatják őt egy harcos robottá is, aki megvívja fegyverével a csatát, ha szükség van rá!Az Űrmorferrel különleges űrbéli utazásra indulhatnak a srácok, ahol kalandokban nem lesz hiány!Csomagolás mérete: 10 x 16 x 20 cm", "price": 5999.0, "original_price": 7499.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Furmorfer-urallomas-201918", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "divat", "cat": "divat"}]}