{"items": [{"id": "277183", "title": "Mojo: Brumby Mare vadló - kézzel festett figura", "img": "https://netjatek.hu/images/common/products/large/27/71/277183-1-mojo-brumby-mare-vadlo-kezzel-festett-figura-1759482914758694.jpg", "desc": "A Brumby Mare vadló egy részletgazdag, kézzel festett figura, amely a vadon élő lovak szépségét idézi. A termék jellemzői:Kézzel festett figuraRészletgazdag kidolgozásValósághű megjelenésTartós anyagból készültCsomagolás mérete: 15 x 8 x 5 cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmojo-brumby-mare-vadlo-kezzel-festett-figura-277183", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "divat", "cat": "divat"}, {"id": "277201", "title": "Mojo: Tinker póni csődör - kézzel festett figura", "img": "https://netjatek.hu/images/common/products/large/27/72/277201-1-mojo-tinker-poni-csodor-kezzel-festett-figura-1759484671878224.jpg", "desc": "A Tinker póni csődör egy részletgazdagon kidolgozott, kézzel festett figura, amely tökéletes választás a lovas témájú játékok kedvelőinek. A termék jellemzői:Részletgazdag kidolgozásKézzel festettMagas minőségű anyaghasználatKreatív játékhoz és gyűjtéshez is ideálisCsomagolás mérete: 11.4 x 11.9 x 4.3 cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmojo-tinker-poni-csodor-kezzel-festett-figura-277201", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "divat", "cat": "divat"}, {"id": "277204", "title": "Mojo: T-Rex mozgó állkapoccsal - kézzel festett figura", "img": "https://netjatek.hu/images/common/products/large/27/72/277204-1-mojo-t-rex-mozgo-allkapoccsal-kezzel-festett-figura-1759484763573071.jpg", "desc": "A Mojo T-Rex mozgó állkapoccsal egy kézzel festett, részletgazdag figura, amely a dinoszauruszok világát hozza el a gyerekeknek.A termék jellemzői:  Kézzel festett részletek Valósághű kinézet Mozgó állkapocs Tartós anyagból készült Kompakt méret: 8.5 x 18 x 4 cmCsomagolás mérete: 8.5 x 18 x 4 cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmojo-t-rex-mozgo-allkapoccsal-kezzel-festett-figura-277204", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "divat", "cat": "divat"}, {"id": "277219", "title": "Mojo: Allosaurus mozgó állkapoccsal - kézzel festett figura", "img": "https://netjatek.hu/images/common/products/large/27/72/277219-1-mojo-allosaurus-mozgo-allkapoccsal-kezzel-festett-figura-1759485335874815.jpg", "desc": "A Mojo: Allosaurus mozgó állkapoccsal egy részletgazdag, kézzel festett dinoszaurusz figura.A termék jellemzői:  Kézzel festett részletek Mozgó állkapocs funkció Tartós, minőségi anyaghasználat Realista kialakításCsomagolás mérete: 10 x 21 x 7 cm", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmojo-allosaurus-mozgo-allkapoccsal-kezzel-festett-figura-277219", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "divat", "cat": "divat"}, {"id": "277306", "title": "Happy Yappers: Tukán, az interaktív madár", "img": "https://netjatek.hu/images/common/products/large/27/73/277306-1-happy-yappers-tukan-az-interaktiv-madar-1759737647951549.jpg", "desc": "Happy Yappers Interaktív Plüss MadarakKészen állsz egy csiripelő, éneklő és beszélgető kalandra? Csatlakozz a Happy Yappers interaktív plüss madarak színes csapatához, és tedd izgalmasabbá a mindennapokat! Ezek a kedves kis tollas barátok egyedi módon, a pántjuk segítségével közvetlenül a csuklódra ülnek, így bárhová magaddal viheted őket.Hogyan Keltsd Életre a Barátodat?Egyszerűen csak nyomd meg a szívecskét a madárka mellkasán, és máris indul a közös móka!Interaktív Élmény: A Happy Yappers madarak csiripelnek, énekelnek, és még beszélnek is hozzád!Ismétlő Funkció: A legizgalmasabb funkció, hogy ezek a kis pajkos madarak megismétlik, amit mondasz, garantálva a nevetést és a szórakozást.Praktikus és Környezetbarát Töltés:Felejtsd el az elemeket! Ezek az interaktív kis barátok környezetbarát módon, USB kábellel tölthetők, amit a csomagolás természetesen tartalmaz. Körülbelül 20 perc pihenés (töltés) után máris újra csatlakozhatsz a repkedő, beszélgető rajhoz!Ideális választás a 3 éves és idősebb gyermekek számára, akik szeretik a beszédes, interaktív játékokat és a színes plüssöket. Készülj fel egy vidám, csuklóra ülő barátságra!", "price": 6299.0, "original_price": 8299.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhappy-yappers-tukan-az-interaktiv-madar-277306", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "divat", "cat": "divat"}, {"id": "277318", "title": "Canal Toys: Doodle Copy - Deluxe rajztábla nyomtatóval", "img": "https://netjatek.hu/images/common/products/large/27/73/277318-1-canal-toys-doodle-copy-deluxe-rajztabla-nyomtatoval-1759739063175337.jpg", "desc": "Rajzolás Tanulása a Jövőből – Canal Toys: Doodle CopyFedezze fel a Canal Toys: Doodle Copy kreatív játékot, ami forradalmasítja a rajzolás tanulását! Ez a digitális rajztábla és mini &quot;nyomtató&quot; funkciókat ötvöző innovatív eszköz tökéletes választás gyermeke kézügyességének fejlesztéséhez és művészi vénájának kibontakoztatásához. Segítségével a gyerekek élvezetesen, lépésről lépésre sajátíthatják el a rajzolás alapjait, és azonnal láthatják alkotásaik eredményét!Hogyan Varázsol a Papírra?A Doodle Copy egy gombnyomással kelti életre a rajzokat, kihasználva a szénpapíros másolás modern, tiszta technológiáját.Válasszon Sablont: A gyermek kiválaszt egyet az 50 újrafelhasználható sablon közül (formák, állatok, karakterek) és rögzíti a digitális felületre.Rajzolás és Másolás: A mellékelt tollal vagy ceruzával a sablonon, vagy szabadkézzel rajzol a táblára.Nyomtatás Gombnyomásra: A készülék speciális, tintamentes technológiával azonnal, tisztán és maszatmentesen átmásolja a rajzot a papírra. Ez a folyamat fejleszti a vonalvezetési technikát és a magabiztosságot.Kiemelt Jellemzők és Tartozékok:Innovatív, Tintamentes Nyomtatás: Azonnali eredmény, tiszta és maszatmentes felület.50 db Újrafelhasználható Sablon: Széles választék a rajzolás alapjainak elsajátításához.Színes Szénpapír Készlet: A maszk különleges, színes lapokra másolja át a vonalakat, amelyeket a gyerekek tovább színezhetnek. A szénpapír többször is felhasználható, összesen 6 db-t tartalmaz a csomag 4 féle színben (fekete, kék, zöld, piros).Kreatív Fejlesztés: Ideális a rajzolás tanítására és a finommotoros készségek fejlesztésére.A Doodle Copy tökéletes, képernyőmentes szórakozás otthonra vagy utazáshoz, ami nagyszerűen fejleszti gyermeke kreativitását és önállóságát.", "price": 10999.0, "original_price": 14299.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcanal-toys-doodle-copy-deluxe-rajztabla-nyomtatoval-277318", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "divat", "cat": "divat"}, {"id": "277333", "title": "Playgo: Pizza gyurmakészlet", "img": "https://netjatek.hu/images/common/products/large/27/73/277333-1-playgo-pizza-gyurmakeszlet-1759741639962626.jpg", "desc": "Fedezd fel a kreatív játék világát a Playgo: Pizza gyurmakészlettel! Ez a színes és izgalmas készlet lehetővé teszi a gyerekek számára, hogy saját ínycsiklandó pizzákat alkossanak, miközben fejlesztik kézügyességüket és fantáziájukat.A készlet tartalmaz mindent, amire szükség van egy tökéletes pizza elkészítéséhez. A különböző színű gyurmák segítségével a gyerekek könnyedén formázhatnak sajtokat, zöldségeket és mindenféle feltétet. A fedélben található formák segítségével a díszítés is gyerekjáték lesz.A termék jellemzői:Alkotás gyurmávalTartós és biztonságos anyagokSzínes gyurmák különböző formákkalKreativitás fejlesztéseKézügyesség javítása3 db tégely 56 g-os gyurmaCsomagolás mérete: 6 x 22 x 22 cm Engedd szabadjára a kreativitást, és hozz létre fantasztikus pizzákat a Playgo segítségével!", "price": 1499.0, "original_price": 3899.0, "currency": "HUF", "discount": 62, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-pizza-gyurmakeszlet-277333", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "divat", "cat": "divat"}, {"id": "277663", "title": "Robo Alive: Dino Fossil mini meglepetés tojás", "img": "https://netjatek.hu/images/common/products/large/27/76/277663-1-robo-alive-dino-fossil-mini-meglepetes-tojas-1759830290209226.jpg", "desc": "A ZURU Robo Alive Dino Fossil Find Mini Meglepetés Tojás egy interaktív régészeti kalandot kínáló játék, amely a dinoszauruszok felfedezését ötvözi az építéssel és a robotikával. A &quot;Mini&quot; változat kisebb csomagolást és kevesebb meglepetést tartalmaz a nagyobb, &quot;Mega&quot; vagy &quot;Volcano&quot; tojásokhoz képest.Főbb Jellemzők:Régészeti Kaland: A játék lényege a dínó csontok (fosszíliák) kiásása a tojás belsejéből. A darabok különböző anyagokba (pl. &quot;kő&quot; blokk, homok és nyúlós trutyi/slime) vannak rejtve.Kiolvasás/Keresés: A csomag tartalmaz egy ásó/ásatási szerszámot, amellyel a gyerekek kiszabadíthatják a fosszíliákat a &quot;megkövesedett&quot; anyagokból.Építés és Robotika: Miután az összes csontot megtalálták, össze kell építeni a robot-dinoszaurusz vázát a leletek alapján.Fény és Hang: Az összeállított dínó csontváz világító szemekkel és valósághű dínóhangokkal (ordítással) kel életre! A funkció gyakran a dínó farkának megnyomásával aktiválható.Gyűjthető Dínók: Az első sorozat (S1) általában 4 különböző robot-dinoszaurusz vázat rejt magában. Ezek lehetnek:T-RexTriceratopsAnkylosaurusStegosaurusEz a készlet a felfedezés örömét, a logikus gondolkodást és a szerepjáték izgalmát nyújtja.", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frobo-alive-dino-fossil-mini-meglepetes-tojas-277663", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "divat", "cat": "divat"}, {"id": "277867", "title": "Wow Box: Köss egy rókát! kötőkészlet", "img": "https://netjatek.hu/images/common/products/large/27/78/277867-1-wow-box-koss-egy-rokat-kotokeszlet-1759837787495524.jpg", "desc": "A Wow Box: Köss egy rókát! kötőkészlet egy kreatív és szórakoztató csomag, amely lehetővé teszi, hogy saját plüss rókát készíts.A termék jellemzői: Teljes kötőkészlet plüss róka készítéséhezA csomagban minden szükséges anyag megtalálhatóRészletes útmutató a készítéshezCsomagolás mérete: 29 x 6 x 24.5 cm", "price": 3999.0, "original_price": 4599.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwow-box-koss-egy-rokat-kotokeszlet-277867", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Hímzés,szövés,varrás", "findora_main": "divat", "cat": "divat"}, {"id": "277876", "title": "Wow Box: Köss egy nyuszit! kötőkészlet", "img": "https://netjatek.hu/images/common/products/large/27/78/277876-1-wow-box-koss-egy-nyuszit-kotokeszlet-1759838157840401.jpg", "desc": "A Wow Box: Köss egy nyuszit! kötőkészlet egy kreatív és szórakoztató eszköz, amely lehetővé teszi, hogy saját plüss nyuszit készíts. A termék jellemzői:  Minden szükséges anyagot tartalmaz a plüss nyuszi elkészítéséhez Részletes útmutató a kötés lépéseihez Tökéletes választás kreatív kézműves tevékenységhez Ideális ajándék gyermekeknek és felnőtteknek isCsomagolás mérete: 29 x 6 x 24.5 cm", "price": 3999.0, "original_price": 4599.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwow-box-koss-egy-nyuszit-kotokeszlet-277876", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Hímzés,szövés,varrás", "findora_main": "divat", "cat": "divat"}, {"id": "277936", "title": "Hot Wheels F1 Kisautó - Red Bull Racing", "img": "https://netjatek.hu/images/common/products/large/27/79/277936-1-hot-wheels-f1-kisauto-red-bull-racing-1759841808394354.jpg", "desc": "A játék remekül fejleszti a logikus gondolkodást, a szem-kéz koordinációt és segít megérteni a járművek működési elvét.A Hot Wheels Forma 1 kisautókat nem csak gyerekeknek, hanem elsősorban az autóversenyzés és a száguldás szerelmeseinek és gyűjtőknek tervezték. Ebben a sorozatban kapható modellek prémium minőségű kidolgozással, Metal/MetalTM karosszériával és alvázzal, Real RidersTM kerekekkel minden gyermek, rajongó és gyűjtő kedvence lehet. A kisautók külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.", "price": 5299.0, "original_price": 5999.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-f1-kisauto-red-bull-racing-277936", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "divat", "cat": "divat"}, {"id": "278107", "title": "Cookeez: Pirítós készlet - többféle", "img": "https://netjatek.hu/images/common/products/large/27/81/278107-1-cookeez-piritos-keszlet-tobbfele-1759921411939114.jpg", "desc": "Készítsd el saját meglepetés plüssállatod ebben a különleges kenyérpirítóban. Kenyérpirító játék, amiből illatos plüssállat pattan ki. A sorozatban 5 különböző illatos kisállít található. Vajon milyen plüssállat rejtőzik a kenyérpirítódban?A termék jellemzői:Kenyérpirító játék, amely meglepetés plüssállatot rejt5 különböző illatos kisállat a sorozatbanIzgalmas és meglepetéssel teli játékélményAjánlott korosztály: 5+Csomagolás mérete: 28.2 x 23 x 28.6 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 6499.0, "original_price": 6999.0, "currency": "HUF", "discount": 7, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcookeez-piritos-keszlet-tobbfele-278107", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Különleges plüssfigura", "findora_main": "divat", "cat": "divat"}, {"id": "278110", "title": "Cookeez: Palacsintasütő készlet", "img": "https://netjatek.hu/images/common/products/large/27/81/278110-1-cookeez-palacsintasuto-keszlet-1759923060769944.jpg", "desc": "Keverd össze és fordítsd meg, máris tiéd lehet egy cuki plüss barát! Finom illatú, gyűjthető plüss kisállatok. Készítsd el, keverd össze és süsd meg. A Cookeez Maker palacsintasütő készlet mindent tartalmaz, amire szükséged lehet a keveréshez és a meglepetés elkészítéséhez.A termék jellemzői:  Cuki plüss kisállatok készítése Finom illatú, gyűjthető plüssök Tartalmazza a keveréshez és a meglepetés elkészítéséhez szükséges eszközöket Ajánlott korosztály: 5+Csomagolás mérete: 8.5 x 23 x 30 cm", "price": 11999.0, "original_price": 12999.0, "currency": "HUF", "discount": 8, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcookeez-palacsintasuto-keszlet-278110", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Különleges plüssfigura", "findora_main": "divat", "cat": "divat"}, {"id": "278271", "title": "Steffi Love: Puppy Walk kutyasétáltatós játékszett", "img": "https://netjatek.hu/images/common/products/large/27/82/278271-1-steffi-love-puppy-walk-kutyasetaltatos-jatekszett-1760947325733301.jpg", "desc": "Fedezd fel a Steffi Love: Puppy Walk kutyasétáltatós játékszettet, amely tökéletes választás a kicsi állatbarátoknak! Ez a játékszett lehetővé teszi a gyerekeknek, hogy eljátsszák a kutyasétáltatás örömteli pillanatait.A szett tartalmaz egy gyönyörű Steffi babát, aki stílusos ruhában van, valamint egy anyakutyát és egy cuki kiskutyát. A kutyák kényelmes hordtáskában utazhatnak, és minden szükséges kellék megtalálható a készletben a gondtalan játékhoz.A termék jellemzői:Steffi baba divatos ruházatbanAnyakutya és kiskutya hordtáskábanKutyakellékek a szórakoztató játékhozKönnyen hordozható és tárolhatóCsomagolás mérete: 32.5 x 16 x 32.5 cmEz a játékszett fejleszti a gyerekek képzelőerejét és szerepjáték készségeit, miközben elmerülnek a kutyasétáltatás világában. Ideális ajándék minden gyerek számára, aki szereti a kutyákat és a kreatív játékokat.", "price": 5485.0, "original_price": 5699.0, "currency": "HUF", "discount": 4, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-puppy-walk-kutyasetaltatos-jatekszett-278271", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "divat", "cat": "divat"}, {"id": "278274", "title": "Steffi Love: Balerina baba", "img": "https://netjatek.hu/images/common/products/large/27/82/278274-1-steffi-love-balerina-baba-1760944046712103.jpg", "desc": "Fedezd fel a Steffi Love: Balerina baba varázslatos világát! Ez a gyönyörű baba csodálatos tüllszoknyában pompázik, amely lenyűgöző részletekkel van díszítve. A Steffi Love Balerina baba 29 cm magas, így tökéletes társ a játékhoz és a fantáziadús történetek megalkotásához. A baba ruhája finom, részletgazdag és jól illeszkedik a balerina stílushoz. A tüllszoknya csillogó, és igazán elegánssá varázsolja a megjelenését.A termék jellemzői:Élethű balerina megjelenésElegáns tüllszoknya29 cm magas babaRészletgazdag kidolgozásInspiráló fantáziadús játékraCsomagolás mérete: 4.5 x 9.5 x 32.5 cmEz a baba remek választás minden kislány számára, aki szereti a táncot és a divatot. Tökéletes ajándék bármilyen alkalomra, amely örömteli pillanatokat szerezhet a gyerekeknek.", "price": 2985.0, "original_price": 3699.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-balerina-baba-278274", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "divat", "cat": "divat"}, {"id": "278277", "title": "Steffi Love: Táncoló balerina baba", "img": "https://netjatek.hu/images/common/products/large/27/82/278277-1-steffi-love-tancolo-balerina-baba-1760948141271922.jpg", "desc": "Fedezd fel a Steffi Love: Táncoló balerina babát, amely varázslatos világba repít, tele eleganciával és bájjal! Ez a lenyűgöző baba rózsaszín balett ruhában pompázik, és egy aranyos kiskedvencet is tartalmaz a csomag. A baba szoknyája forgatható, így valódi balett mozdulatokat idéz elő, amivel garantáltan elbűvöli a gyerekeket.A Steffi Love babákat a részletekre való odafigyelés és a minőség jellemzi. A táncoló balerina baba tökéletes ajándék minden kis hercegnő számára, aki szereti a balett világát. A kiegészítők és a baba részletgazdag kialakítása még izgalmasabbá teszi a játékot.A termék jellemzői:Forgatható szoknya a táncmozdulatokhozAranyos kiskedvenc kiegészítőkéntRészletes kidolgozásIdeális ajándék balettkedvelőknekKreatív és fejlesztő játékélményCsomagolás mérete: 5.5 x 14 x 32.5 cmÉld át a balett varázsát a Steffi Love: Táncoló balerina babával!", "price": 5375.0, "original_price": 6299.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-tancolo-balerina-baba-278277", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "divat", "cat": "divat"}, {"id": "278292", "title": "Steffi Love: Kevin Fashion baba", "img": "https://netjatek.hu/images/common/products/large/27/82/278292-1-steffi-love-kevin-fashion-baba-1760947137208399.jpg", "desc": "Fedezd fel a divat világát a Steffi Love: Kevin Fashion babával! Ez a stílusos baba elegáns ünnepi ruhában érkezik, amely egy pálmafás mintás felsőt és menő farmert tartalmaz. A készlet része egy trendi napszemüveg is, amely még divatosabbá teszi a figurát.Kevin baba 30 cm magas, ami ideális méret a kreatív játékhoz és a divatos történetek megalkotásához. A részletgazdag kidolgozás és az élénk színek segítenek felkelteni a gyerekek érdeklődését, és ösztönzik a szerepjátékokat.A termék jellemzői:Elegáns ünnepi ruházatPálmafás mintás felsőMenő farmerNapszemüveg kiegészítő30 cm magas figura3 éves kortól ajánlottCsomagolás mérete: 4.5 x 9.5 x 32.5 cmEz a divatos baba tökéletes választás mindazok számára, akik szeretnék bővíteni Steffi Love kollekciójukat, és különleges játékélményeket keresnek.", "price": 2895.0, "original_price": 3399.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-kevin-fashion-baba-278292", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "divat", "cat": "divat"}, {"id": "278307", "title": "Denevérköpeny jelmez - 116 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278307-1-deneverkopeny-jelmez-116-cm-1760092404171149.jpg", "desc": "Merülj el a szuperhősök világában a Denevérköpeny jelmezzel! Ez a lenyűgöző jelmez tökéletes választás bármilyen jelmezes bulira vagy szerepjátékra. A fekete köpeny minőségi anyagból készült, amely puha és könnyen kezelhető. A köpeny kialakítása lehetővé teszi, hogy a gyermek szárnyként kinyújtsa, így igazán denevérszerű hatást kelt. A jelmez mérete 116 cm, ideális az óvodás és kisiskolás korosztálynak.A termék jellemzői:Anyaga: puha és tartós szövetMérete: 116 cmKényelmes viselet hosszabb időre isIdeális szerepjátékhoz és jelmezes eseményekhezCsomagolás mérete: 10 x 10 x 10 cmA Denevérköpeny jelmez kiváló választás minden gyermek számára, aki szeretne egy napra szuperhőssé válni. Ezzel a köpennyel a képzelet szárnyalni fog!", "price": 4999.0, "original_price": 8399.0, "currency": "HUF", "discount": 40, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdeneverkopeny-jelmez-116-cm-278307", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "divat", "cat": "divat"}, {"id": "278331", "title": "Jabadabado: Interaktív fa építőkészlet", "img": "https://netjatek.hu/images/common/products/large/27/83/278331-1-jabadabado-interaktiv-fa-epitokeszlet-1760341538279795.jpg", "desc": "Jabadabado: Interaktív Fa Építőkészlet – A Varázslatos Fejlődés KulcsaLépjen be a Jabadabado interaktív fa építőkészletének lenyűgöző világába, ahol a minőségi játék és a fejlődés kéz a kézben jár. Ez a különleges készlet nem csupán építőelemek gyűjteménye, hanem egy érzékszervi kaland, mely a legkisebbek képzeletét és kreativitását is megmozgatja.Kézzelfogható Minőség és Innovatív FunkciókA készlet a legmagasabb minőségű, tartós fából készült, garantálva a biztonságos és hosszantartó játékélményt. A blokkokat élénk színek és változatos formák jellemzik, melyek már önmagukban is inspirálják a kicsiket.Azonban ami igazán egyedivé teszi ezt a készletet, az az interaktív elemek sora:Hallási Stimuláció: Néhány blokk izgalmasan zörög és csörög, így a gyerekek nem csupán építenek, hanem felfedezik a hangok világát is.Vizuális Felfedezés: Más elemek átlátszó kaleidoszkópként működnek, melyeken keresztül a kicsik új mintázatokat és színeket figyelhetnek meg, fejlesztve vizuális érzékelésüket.Ez a multiszenzoros megközelítés teszi a toronyépítést és a mintázatkészítést egy magával ragadó és folyamatosan meglepetésekkel teli élménnyé. Játékos Fejlődés és KészségfejlesztésA Jabadabado építőkészlet tökéletes eszköz a tudatos fejlődéshez. Célzottan támogatja a gyermek kulcsfontosságú képességeit:Motoros Képességek: A blokkok illesztése és manipulálása precíz mozgásokat igényel, hatékonyan fejleszti a finommotoros készségeket és a kéz-szem koordinációt.Kreatív Gondolkodás: A sokszínű formák szabad alkotásra ösztönöznek, segítve a kreatív problémamegoldás és a képzelőerő kibontakozását.Érzékszervi Érzékelés: Az interaktív hangok és látványelemek stimulálják az érzékszerveket, elősegítve a koncentrációt és a felfedező tanulást.Ez a prémium építőkészlet 18 hónapos kortól ajánlott, és ideális választás minden szülő számára, aki szeretné, hogy gyermeke játékos módon, minőségi eszközzel tanuljon és fejlődjön. A Jabadabado garantáltan leköti a kicsik figyelmét, és a kreatív, minőségi időtöltés alapjává válik a családban.Csomagolás mérete: 5 x 22.5 x 22.5 cm", "price": 13999.0, "original_price": 15999.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjabadabado-interaktiv-fa-epitokeszlet-278331", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "divat", "cat": "divat"}, {"id": "278352", "title": "Mikulás zacskó mézeskalácsos mintával - átlátszó, 20 x 40 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278352-1-mikulas-zacsko-mezeskalacsos-mintaval-atlatszo-20-x-40-cm-1760356459739364.jpg", "desc": "A &quot;Mikulás zacskó mézeskalácsos mintával&quot; stílusos és praktikus csomagolási megoldás az ünnepi időszakra.A termék jellemzői:  Átlátszó fólia, amely lehetővé teszi az ajándékok láthatóságát Mézeskalácsos, Mikulás mintával díszített dizájn Tartós anyag, amely ellenáll a mindennapi használatnak Ideális méret ünnepi ajándékok csomagolásáhozCsomagolás mérete: 20 x 40 x 1 cm", "price": 175.0, "original_price": 249.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-zacsko-mezeskalacsos-mintaval-atlatszo-20-x-40-cm-278352", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "divat", "cat": "divat"}]}