{"items": [{"id": "259746", "title": "Crayola Color Wonder: Lilo &amp; Stitch maszatmentes kifestő készlet mappában", "img": "https://netjatek.hu/images/common/products/large/25/97/259746-1-crayola-color-wonder-lilo-stitch-maszatmentes-kifesto-keszlet-mappaban-1738317266195442.jpg", "desc": "Alkotás maszatmentesen!Varázslat! A Crayola Color Wonder termékekkel a gyerekek maszatmentesen alkothatnak, ugyanis ezek a filctollak sehol máshol nem hagynak nyomot, csakis a Color Wonder kifestőlapokon. Ebben a Lilo &amp; Stitch maszatmentes színező csomagban Stitch-t és barátait ábrázoló képeknek adhatnak új színt a színezni szerető gyerekek. A dobozban a 18 színezőlap mellett 5 különböző színű filctoll kapott helyet, amelyek nem hagynak foltot a bőrön, a különböző szöveteken vagy a bútorokon, csak a készletben található speciális papíron. A praktikus mappában tárolható készletet a gyerekek magukkal vihetik a nyaralásokra, utazásokra - hiszen nincs is jobb, mint egy kis alkotással elütni az időt.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és szem-kéz koordinációját, emellett a készlet segítségével a lurkók megismerkedhetnek a különböző állatokkal.Színezőoldalak száma: 18Csomagolás mérete: kb. 23 x 29 x 2 cmA termékcsaládról:A Crayola Color Wonder termékek valóban csodálatosak, ugyanis a festékek csakis a Color Wonder termékcsaládhoz tartozó papírlapokon és felületeken látszanak, minden más felületen átlátszóak – ezáltal garantált a maszatmentesség. Ebből adódóan utazáshoz is tökéletes választás. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 3699.0, "original_price": 3999.0, "currency": "HUF", "discount": 8, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-wonder-lilo-stitch-maszatmentes-kifesto-keszlet-mappaban-259746", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "divat", "cat": "divat"}, {"id": "259749", "title": "Crayola Color Wonder: Jégvarázs maszatmentes kifestő készlet mappában", "img": "https://netjatek.hu/images/common/products/large/25/97/259749-1-crayola-color-wonder-jegvarazs-maszatmentes-kifesto-keszlet-mappaban-1738317303714250.jpg", "desc": "Alkotás maszatmentesen!Varázslat! A Crayola Color Wonder termékekkel a gyerekek maszatmentesen alkothatnak, ugyanis ezek a filctollak sehol máshol nem hagynak nyomot, csakis a Color Wonder kifestőlapokon. Ebben a Jégvarázs maszatmentes színező csomagban Elzát és barátait ábrázoló képeknek adhatnak új színt a színezni szerető gyerekek. A dobozban a 18 színezőlap mellett 5 különböző színű filctoll kapott helyet, amelyek nem hagynak foltot a bőrön, a különböző szöveteken vagy a bútorokon, csak a készletben található speciális papíron. A praktikus mappában tárolható készletet a gyerekek magukkal vihetik a nyaralásokra, utazásokra - hiszen nincs is jobb, mint egy kis alkotással elütni az időt.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és szem-kéz koordinációját, emellett a készlet segítségével a lurkók megismerkedhetnek a különböző állatokkal.Színezőoldalak száma: 18Csomagolás mérete: kb. 23 x 29 x 2 cmA termékcsaládról:A Crayola Color Wonder termékek valóban csodálatosak, ugyanis a festékek csakis a Color Wonder termékcsaládhoz tartozó papírlapokon és felületeken látszanak, minden más felületen átlátszóak – ezáltal garantált a maszatmentesség. Ebből adódóan utazáshoz is tökéletes választás. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 3199.0, "original_price": 3999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-wonder-jegvarazs-maszatmentes-kifesto-keszlet-mappaban-259749", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "divat", "cat": "divat"}, {"id": "259752", "title": "Crayola Color Wonder: Tengeri barátok maszatmentes kifestő készlet mappában", "img": "https://netjatek.hu/images/common/products/large/25/97/259752-1-crayola-color-wonder-tengeri-baratok-maszatmentes-kifesto-keszlet-mappaban-1738317344767229.jpg", "desc": "Alkotás maszatmentesen!Varázslat! A Crayola Color Wonder termékekkel a gyerekek maszatmentesen alkothatnak, ugyanis ezek a filctollak sehol máshol nem hagynak nyomot, csakis a Color Wonder kifestőlapokon. Ebben az aranyos maszatmentes színező csomagban tengeri állatkákat ábrázoló képeknek adhatnak új színt a színezni szerető gyerekek. A dobozban a 18 színezőlap mellett 5 különböző színű filctoll kapott helyet, amelyek nem hagynak foltot a bőrön, a különböző szöveteken vagy a bútorokon, csak a készletben található speciális papíron. A praktikus mappában tárolható készletet a gyerekek magukkal vihetik a nyaralásokra, utazásokra - hiszen nincs is jobb, mint egy kis alkotással elütni az időt.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és szem-kéz koordinációját, emellett a készlet segítségével a lurkók megismerkedhetnek a különböző állatokkal.Színezőoldalak száma: 18Csomagolás mérete: kb. 23 x 29 x 2 cmA termékcsaládról:A Crayola Color Wonder termékek valóban csodálatosak, ugyanis a festékek csakis a Color Wonder termékcsaládhoz tartozó papírlapokon és felületeken látszanak, minden más felületen átlátszóak – ezáltal garantált a maszatmentesség. Ebből adódóan utazáshoz is tökéletes választás. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 3499.0, "original_price": 3999.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-wonder-tengeri-baratok-maszatmentes-kifesto-keszlet-mappaban-259752", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "divat", "cat": "divat"}, {"id": "259755", "title": "Crayola Washimals: Kimosható kölyökóvoda figuraszett - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/25/97/259755-1-crayola-washimals-kimoshato-kolyokovoda-figuraszett-5-db-os-1738317422339483.jpg", "desc": "Színezhető cuki kölykök!A Crayola Washimals óvoda kölykei csak arra várnak, hogy a gyerekek új színt adjanak kültakarójuknak. A csomagban 5 darab állatka várja új színeit: Jakey, Chloe, Georgie, Russell és Laney. A csomagban található egy bölcsi mintás háttér is, így tuti kellemesen fogja érezi magát minden kiskölyök.A kicsik szabadon színezhetik, firkálhatják és dekorálhatják a figurákat a csomagban rejlő 6 különböző színű filctollal. Ha elkészült az alkotás, elég csak lemosni a cuki négylábút, és kezdődhet is elölről a móka! Még szappanra sincs szükség, elég lesz a víz és a dobozban található kis kefe. A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetőséget teremt különböző történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlődik.Csomagolás mérete: 33 x 5 x 24 cmA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 9499.0, "original_price": 11799.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-kimoshato-kolyokovoda-figuraszett-5-db-os-259755", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "divat", "cat": "divat"}, {"id": "259782", "title": "STAMP: Háromkerekű gyermekroller - Stitch, 2 éves kortól", "img": "https://netjatek.hu/images/common/products/large/25/97/259782-1-stamp-haromkereku-gyermekroller-stitch-2-eves-kortol-1748346809943086.jpg", "desc": "Suhanó kalandok várnak!Jó időben a rollerezés egy nagyszerű közlekedési mód, ráadásul sportnak sem utolsó - a gyerekek pedig imádják, és ezzel a Stitch mintás darabbal bárki az utak királyává válhat. A roller modern és masszív, mégis elegáns, ráadásul könnyű, hogy a kezdő rollerezők is egyszerűen használhassák. Háromkerekű kialakítása által az egyensúly megtartása gyerekjáték lesz.Csúszásgátlóval ellátott, széles talapzatának köszönhetően stabilan lehet rajta állni, akár két lábbal is. Ergonomikus és kényelmes a fogantyúja. A kormány magassága állítható60 és 80 cm között, így együtt nő a gyermekkel.Maximális teherbírás: 20 kgTermék összeszerelt mérete: 56 x 70 x 23 cmCsomagolás mérete: 48 x 45 x 25 cm", "price": 8999.0, "original_price": 13999.0, "currency": "HUF", "discount": 36, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstamp-haromkereku-gyermekroller-stitch-2-eves-kortol-259782", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Rollerek", "findora_main": "divat", "cat": "divat"}, {"id": "259785", "title": "STAMP: Háromkerekű gyermekroller - Stitch, 3 éves kortól", "img": "https://netjatek.hu/images/common/products/large/25/97/259785-1-stamp-haromkereku-gyermekroller-stitch-3-eves-kortol-1738324234855661.jpg", "desc": "Suhanó kalandok várnak!Jó időben a rollerezés egy nagyszerű közlekedési mód, ráadásul sportnak sem utolsó - a gyerekek pedig imádják, és ezzel a Stitch mintás darabbal bárki az utak királyává válhat. A roller modern és masszív, mégis elegáns, ráadásul könnyű, hogy a kezdő rollerezők is egyszerűen használhassák. Háromkerekű kialakítása által az egyensúly megtartása gyerekjáték lesz.Csúszásgátlóval ellátott, széles talapzatának köszönhetően stabilan lehet rajta állni, akár két lábbal is. Ergonomikus és kényelmes a fogantyúja. A kormány magassága állítható, így együtt nő a gyermekkel.Maximális teherbírás: 20 kgTermék összeszerelt mérete: 55 x 65 x 25 cmCsomagolás mérete: 61 x 38 x 30 cm", "price": 9999.0, "original_price": 15999.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstamp-haromkereku-gyermekroller-stitch-3-eves-kortol-259785", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Rollerek", "findora_main": "divat", "cat": "divat"}, {"id": "259794", "title": "STAMP: Stitch mintás, átalakítható, 2 az 1-ben görkorcsolya - 27-30", "img": "https://netjatek.hu/images/common/products/large/25/97/259794-1-stamp-stitch-mintas-atalakithato-2-az-1-ben-gorkorcsolya-27-30-1744719156510370.jpg", "desc": "Tavasz? Jó idő? Görkori? Naná!Szinte nincs olyan gyerek, aki ne akarná kipróbálni, milyen érzés kerekeken siklani. Ez a kori jó pár éven át hű társuk lesz, ugyanis a cipő mérete egyetlen gombnyomással - a Push gombbal -, könnyedén állítható. Az ABEC 7 csapágyaknak köszönhetően könnyedén gurulnak a minőségi gumikerekek, alumínium alváza pedig igen tartós darabbá teszi.A korcsolya átalakítható. A kezdő gyerekek kétsoros korival, a haladók pedig már egysorossal hódíthatják meg az aszfaltot. A korin hátsó fék is található. A párnázott belső minden lábtípus számára kényelmes, a pántok pedig stabilan rögzítik a bokát és a lábfejet, ennek ellenére egyszerű fel- és levenni. A kerekek jól gurulnak és nem hagynak foltot. A lábat egy kemény, strapabíró műanyag héj védi az esésekkor.Méret: 27-30 között állítható (EUR)Maximális terhelhetőség: 60 kgCsomagolás mérete: 18 x 32 x 24 cm", "price": 14999.0, "original_price": 19999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstamp-stitch-mintas-atalakithato-2-az-1-ben-gorkorcsolya-27-30-259794", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Görkorcsolyák és gördeszkák", "findora_main": "divat", "cat": "divat"}, {"id": "259897", "title": "Inkee: Vegán fürdőgolyó - többféle", "img": "https://netjatek.hu/images/common/products/large/25/98/259897-1-inkee-vegan-furdogolyo-tobbfele-1738585977616469.jpg", "desc": "A fürdőgolyók és pezsgő fürdő tabletták reneszánszukat élik még a gyerekek körében is.Ez a vegán fürdőgolyó nem csak isteni illatú, hanem igazán trendi is: mandulatejjel készült a bőr hidratálása érdekében. Puhává varázsolja a felnőttek és gyerekek bőrét, na meg vidámságot is csal a pancsolásba, ahogy pezseg.A fürdőgolyó több illatban érhető el: mályvacukor (rózsaszín), rágógumi (lila), kóla (zöld), pattogatott kukorica (kék).A termék bőrgyógyászatilag tesztelt, semmiféle egészségre káros anyagot nem tartalmaz.Csomagolás mérete: 9 x 6 x 1 cm", "price": 499.0, "original_price": 699.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Finkee-vegan-furdogolyo-tobbfele-259897", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "divat", "cat": "divat"}, {"id": "259927", "title": "Crayola: Colour &amp; Scratch Harry Potter foglalkoztató füzet", "img": "https://netjatek.hu/images/common/products/large/25/99/259927-1-crayola-colour-scratch-harry-potter-foglalkoztato-fuzet-1738586120966444.jpg", "desc": "Lépj be Harry Potter varázslatos világába!A gyerekek titokzatos kalandokba vághatnak bele ezzel a foglalkoztató füzettel, és kedvenc varázslóikkal együtt fedezhetik fel Roxfort csodálatos világát. A szettben olyan színezőlapok találhatók, amik telis-tele vannak varázsaltos jelenetekkel. A kifestő mellett a szett különféle matricákat is tartalmaz, ráadásul 5 darab karckép is a foglalkoztató része. A bűbájokkal teli kalandok valódi átéléséhez további sablonok és kiegészítők is lapulnak a csomagban.Az elkészült karcképek a gyerekszoba különlegesen szép díszeivé válhatnak, de ajándéknak is tökéletesek. A játék remekül fejleszti a gyerekek kreativitását, kézügyességét és a finommotoros készségeket.A füzet kompakt kialakításának köszönhetően remek választás utazáshoz, és könnyen tárolható.Csomagolás mérete: 23 x 1 x 26 cm", "price": 3399.0, "original_price": 4699.0, "currency": "HUF", "discount": 28, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-colour-scratch-harry-potter-foglalkoztato-fuzet-259927", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "divat", "cat": "divat"}, {"id": "259930", "title": "Crayola: Harry Potter foglalkoztató bőrönd", "img": "https://netjatek.hu/images/common/products/large/25/99/259930-1-crayola-harry-potter-foglalkoztato-borond-1738682535737744.jpg", "desc": "Lépj be Harry Potter varázslatos világába!A gyerekek titokzatos kalandokba vághatnak bele ezzel a foglalkoztató bőrönddel, és kedvenc varázslóikkal együtt fedezhetik fel Roxfort csodálatos világát. A szettben található egy 30 oldalas kifestőkönyv, ami telis-tele van varázslatos jelenetekkel. A kifestő mellett a szett különféle matricákat is tartalmaz, ráadásul 12 darab mini zsírkréta és 3 darab bársonyos lap is megtalálható a bőröndben. A bűbájokkal teli kalandok valódi átéléséhez még egy varázspálca is a csomag része.Csomagolás mérete: 35 x 6 x 27 cmA zsírkrétákról: A Crayola zsírkréták elsősorban paraffinviaszból készülnek. Ez lehetővé teszi a rajzeszközök könnyen kenhetőségét és jó fedését. A Crayola zsírkréták illata annyira jellegzetes, hogy 1994-ben hivatalosan is elismerték, és saját nevet is kapott: „Eau d’Crayon.” A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 12599.0, "original_price": 15799.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-harry-potter-foglalkoztato-borond-259930", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "divat", "cat": "divat"}, {"id": "259936", "title": "Crayola: Sonic, a sündisznó színező matricákkal", "img": "https://netjatek.hu/images/common/products/large/25/99/259936-1-crayola-sonic-a-sundiszno-szinezo-matricakkal-1753348053630707.jpg", "desc": "Csatlakozz Sonichoz színes kalandokban!A csomagban több mint 50 darab matrica, és 32 oldalnyi színező várja az alkotni vágyó gyerkőcöket. A színező és matricaívek egy kompakt füzetben találhatók, így bárhová magukkal vihetik a legnagyobb Sonic rajongók, hogy rengeteg kalandot éljenek át együtt.A füzetben való alkotás és ragasztgatás fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, esztétikai érzékét és kreativitását. A vicces karakterek történetek kitalálására ösztönzik a kis alkotókat, amelynek köszönhetően képzeletük és fantáziájuk is szárnyra kap.A füzetet a gyerekek magukkal vihetik a nyaralásra, utazásokra, de kapóra jöhet akkor is, ha sokat kellene várni a doktor néninél.Csomagolás mérete: 26 x 1 x 22 cm", "price": 1699.0, "original_price": 2099.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-sonic-a-sundiszno-szinezo-matricakkal-259936", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "divat", "cat": "divat"}, {"id": "259981", "title": "NICI plüss: ZsaZsa kígyó - 35 cm", "img": "https://netjatek.hu/images/common/products/large/25/99/259981-1-nici-pluss-zsazsa-kigyo-35-cm-1738670377706696.jpg", "desc": "Ez a 35 cm-es, kiváló minőségű plüssanyagból készült kígyó olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.Anyaga: plüss és poliészterA figura magassága: 35 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 8199.0, "original_price": 11699.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-pluss-zsazsa-kigyo-35-cm-259981", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "259984", "title": "NICI plüss: Kelly kenguru kölykével - 25 cm, álló", "img": "https://netjatek.hu/images/common/products/large/25/99/259984-1-nici-pluss-kelly-kenguru-kolykevel-25-cm-allo-1738670382566197.jpg", "desc": "Ez a 25 cm magas, kiváló minőségű plüssanyagból készült kenguru olyan, mint az igazi, ráadásul egy cuki kölyke is van, aki épp elfér az erszényében. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.Anyaga: plüss és poliészterA figura magassága: 25 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 8899.0, "original_price": 12599.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-pluss-kelly-kenguru-kolykevel-25-cm-allo-259984", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "259987", "title": "NICI plüss: Barry koala kölykével - 30 cm, ülő", "img": "https://netjatek.hu/images/common/products/large/25/99/259987-1-nici-pluss-barry-koala-kolykevel-30-cm-ulo-1738670387678439.jpg", "desc": "Ez a 30 cm magas, kiváló minőségű plüssanyagból készült koala olyan, mint az igazi, ráadásul egy cuki kölyke is van, aki épp elfér az ölében. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.Anyaga: plüss és poliészterA figura magassága: 30 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 8899.0, "original_price": 12599.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-pluss-barry-koala-kolykevel-30-cm-ulo-259987", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "259990", "title": "NICI plüss: Barry koala - 35 cm, ülő", "img": "https://netjatek.hu/images/common/products/large/25/99/259990-1-nici-pluss-barry-koala-35-cm-ulo-1738670392405971.jpg", "desc": "Ez a 35 cm magas, kiváló minőségű plüssanyagból készült koala olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.Anyaga: plüss és poliészterA figura magassága: 35 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 8199.0, "original_price": 11699.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-pluss-barry-koala-35-cm-ulo-259990", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "259993", "title": "NICI plüss: Kelly kenguru - 35 cm, álló", "img": "https://netjatek.hu/images/common/products/large/25/99/259993-1-nici-pluss-kelly-kenguru-35-cm-allo-1738670399954515.jpg", "desc": "Ez a 35 cm magas, kiváló minőségű plüssanyagból készült kenguru olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.Anyaga: plüss és poliészterA figura magassága: 35 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 8199.0, "original_price": 11699.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-pluss-kelly-kenguru-35-cm-allo-259993", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "259996", "title": "NICI: Barry koala plüss - 50 cm, ülő", "img": "https://netjatek.hu/images/common/products/large/25/99/259996-1-nici-barry-koala-pluss-50-cm-ulo-1738670406511881.jpg", "desc": "Ez az 50 cm magas, kiváló minőségű plüssanyagból készült koala olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.Anyaga: plüss és poliészterA figura magassága: 50 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 14699.0, "original_price": 20999.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-barry-koala-pluss-50-cm-ulo-259996", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Nagy plüssfigura (40 cm felett)", "findora_main": "divat", "cat": "divat"}, {"id": "260011", "title": "NICI: Hátizsák koala plüssfigurával - 34 cm", "img": "https://netjatek.hu/images/common/products/large/26/00/260011-1-nici-hatizsak-koala-plussfiguraval-34-cm-1738670438234520.jpg", "desc": "Senki sem marad otthonKi indulna el a kedvenc játéka nélkül? Ehhez a hátizsákhoz tartozik egy pihe-puha, 10 cm magas plüss koala is, ami betehető a hátizsák első zsebébe, így a gyerkőcök együtt fedezhetik fel a nagyvilágot plüss társaikkal. A hátizsák űrtartalma: 9 literHátizsákként és oldaltáskaként is használható.A plüssállatka kivehető, így lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.A NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.A plüssfigura mérete: 10 cmTermék mérete: kb. 24 x 34 x 10 cm", "price": 8799.0, "original_price": 12599.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-hatizsak-koala-plussfiguraval-34-cm-260011", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Ovis hátizsák,kisbőrönd", "findora_main": "divat", "cat": "divat"}, {"id": "260014", "title": "Monster High: Meglepetés mini kézitáska - többféle", "img": "https://netjatek.hu/images/common/products/large/26/00/260014-1-monster-high-meglepetes-mini-kezitaska-tobbfele-1738670950681932.jpg", "desc": "A Monster High meglepetés mini kézitáska igazán különleges, a rajongók imádni fogják. Stílusos kiegészítő, amely izgalmas meglepetéseket rejt.A termék jellemzői:- Tartalma: 1 db mini kézitáska, 1 db hajcsat, 1 db medál.- Színes, figyelemfelkeltő dizájn.- Ideális ajándék a Monster High kedvelőknek.Csomagolás mérete: 33,5 x 22 x 9 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1199.0, "original_price": 2499.0, "currency": "HUF", "discount": 52, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-meglepetes-mini-kezitaska-tobbfele-260014", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Ékszer,bizsu,ékszerdoboz", "findora_main": "divat", "cat": "divat"}, {"id": "260029", "title": "Crayola: Óriás zsírkréta műanyag üvegben - 28 db-os", "img": "https://netjatek.hu/images/common/products/large/26/00/260029-1-crayola-orias-zsirkreta-muanyag-uvegben-28-db-os-1738674914868378.jpg", "desc": "Élénk színű, 28 db-os zsírkréta készlet. A zsírkréta nehezen törik, jól kenhető és élénk színeket varázsol a papírra.Ha a gyerkőc véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok. A Crayola termékek veszélyes, káros anyagot nem tartalmaznak!Csomagolás mérete: 7 x 7 x 14 cmA termékcsaládról:A Crayola zsírkréták elsősorban paraffinviaszból készülnek. Ez lehetővé teszi a rajzeszközök könnyen kenhetőségét és jó fedését. A Crayola zsírkréták illata annyira jellegzetes, hogy 1994-ben hivatalosan is elismerték, és saját nevet is kapott: Eau dCrayon.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.", "price": 2899.0, "original_price": 3599.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-orias-zsirkreta-muanyag-uvegben-28-db-os-260029", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Pasztell- és zsírkréta", "findora_main": "divat", "cat": "divat"}]}