{"items": [{"id": "232314", "title": "Lego® Duplo®: 3 az 1-ben Űrsikló Kaland 10422", "img": "https://netjatek.hu/images/common/products/large/23/23/232314-1-lego-r-duplo-r-3-az-1-ben-ursiklo-kaland-10422-1703165211758386.jpg", "desc": "Vidám és magával ragadó 3 az 1-ben játék űrhajó kisgyermekeknek3… 2… 1… kezdődjön az eseményekkel teli játékidő a 3 az 1-ben átépíthető űrsikló kaland (10422) játékkal! A képzelet szárnyakat kap, miközben a 3+ éves kisgyermekek eljátsszák, hogy űrhajósok, egy játék űrhajón felfedezik a galaxist, idegenekkel találkoznak, és tanulnak a Naprendszerről.A játék űrhajó vidám kiegészítőkkel van tele, hogy inspirálja a kreatív játékot. A óvodások új távlatokat fedezhetnek fel, miközben vidám űrkalandokat találnak ki a 2 LEGO® DUPLO® űrhajós figurának, összebarátkoznak az űrlényekkel, vagy űrsétára mennek, hogy megjavítsák a játék űrhajót.  A játékidő mindig tartogat valami újat ezzel a rugalmasan alakítható, 3 az 1-ben építőszettel, amelyhez számos érdekes építőkocka és elem tartozik, hogy 2 további űrjárgányt vagy egy földi bázist lehessen építeni belőle, vagy bármit, amit a kicsik el tudnak képzelni! A forgó kerekekkel és propellerrel, a felhúzható csörlővel, a csuklópántos ajtókkal és a világító elemmel ez a vidám fejlesztőjáték segít a kicsiknek a fejleszteni a finommotoros készségeket is.• Átépíthető játék űrhajó – Engedd, hogy a kis űrhajósok a világűr iránti rajongásuknak ezzel a sokoldalú, 3 éves kortól ajánlott LEGO® DUPLO® 3 az 1-ben űrsikló kaland játék űrrakétával hódoljanak• Tele a doboz – A színes építőkockák és játék kiegészítők széles választékával, az űrlényfigurával és a 2 LEGO® DUPLO® űrhajóssal a kisgyermekek végtelen sok űrbéli kalandot találhatna ki• Fejlesztőjáték óvodásoknak – A kicsik csiszolhatják a finommotoros készségeiket, miközben csörlőznek, forgatják a propellert vagy kinyitják az ajtókat, és fejleszthetik a kreativitásukat is azáltal, hogy többféle űrjárművet építenek• Világító elemet is tartalmaz – A mókás világító elem (elemek mellékelve) egy vizuális inger, és az űrhajós játékot egy új dimenzióval bővíti• Űrhajós ajándékötlet óvodásoknak – Lepj meg egy 3 éves vagy annál nagyobb kis űrhajóst egy különleges alkalomból ezzel a kisgyermekeknek készült fejlesztőjátékkal, amely kreatív játékra biztatja őket• Minőségi játék kicsiknek – Ennek a LEGO® DUPLO® űrhajós készletnek a kockáit és az elemeit ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú gyerekbiztonsági előírásoknak• Keltsük fel a kicsik kíváncsiságát – A LEGO® DUPLO® szettek segítenek a kis építőknek elsajátítani az életben fontos kérdéseket, és segítenek, hogy merjenek nagyot álmodni a világról...és azon túl• Rengeteg építőkocka a hatalmas játékélményért – Ennek az 58 elemből álló készlet a fő eleme az űrrakéta, amely 35 cm magas, 18 cm hosszú és 19 cm széles", "price": 21485.0, "original_price": 27499.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-3-az-1-ben-ursiklo-kaland-10422-232314", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "divat", "cat": "divat"}, {"id": "232347", "title": "LEGO® City: Tűzoltó mentőhelikopter 60411", "img": "https://netjatek.hu/images/common/products/large/23/23/232347-1-lego-r-city-tuzolto-mentohelikopter-60411-1703165291146732.jpg", "desc": "Játék tűzoltó helikopter és tűzoltó pilóta játékkészletÉbreszd fel a gyerekek fantáziáját a LEGO® City Tűzoltó mentőhelikopter játékkal (60411) 5 éves kortól, amely 2 LEGO vízelem kilövőt, forgatható rotorokat és egy menő pilótafülkét is tartalmaz a tűzoltó pilóta minifigura számára. Kényeztesd hétköznapi hősöd az akciódús tűzoltó-kalandok világában ezzel a szórakoztató játékkészlettel!A LEGO Builder alkalmazással a gyerekekre izgalmas építési kaland vár. Az alkalmazásban játékkészleteket fedezhetnek fel és menthetnek el, nyomon követhetik az építési haladásukat, valamint építés közben felnagyíthatják, elforgathatják és minden szögből megjeleníthetik a modellek képét.A LEGO City építőkészletek valósághű járműveket, funkciókban gazdag épületeket és inspiráló karaktereket tartalmaznak a korlátok nélküli fantáziadús játékhoz. A gyerekek ezt a játék mentőhelikopter-készletet a LEGO City termékcsalád (külön megvásárolható) többi termékéhez is hozzáadhatják, hogy még nagyobb kalandokat élhessenek át.• Játék mentőhelikopter 5 éves kortól – LEGO® City mentőhelikopter építőkészlet akciódús tűzoltási kalandokhoz• Mit tartalmaz az építőkészlet? - Mindent tartalmaz, amire a gyerekeknek szüksége van egy játék mentőhelikopter és tűzoltópilóta minifigura megépítéséhez• Fantáziadús játék – A gyerekek bepattinthatják a pilótát a nyíló pilótafülkébe, elforgathatják a rotorokat, és LEGO® vízelemeket lőhetnek a helikopter játék vízágyúiból• Helikopter játékkészlet interaktív útmutatóval – Fedezd fel az intuitív LEGO® Builder alkalmazást, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és virtuális játékkészleteket fedezhetnek fel és menthetnek el• Egy apró LEGO® ajándék gyermekeknek 5 éves kortól – Lepd meg a mindennapi hősödet ezzel a mókás tűzoltó mentőhelikopter építőszettel, amely az akciókkal teli játékok kedvelőinek készült• Végtelen játéklehetőség – A gyerekek még több mókát és kalandot engednek szabadjára, ha hozzáadják ezt a (külön megvásárolható) LEGO® City Tűzoltó készletet a LEGO City Tűzoltó termékcsalád többi termékéhez• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – A 85 elemből álló helikoptermodell 9 cm magas, 22 cm hosszú és 6 cm széles", "price": 2985.0, "original_price": 3899.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-tuzolto-mentohelikopter-60411-232347", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Tűzoltóság", "findora_main": "divat", "cat": "divat"}, {"id": "232350", "title": "LEGO® City 4x4 Tűzoltóautó mentőcsónakkal 60412", "img": "https://netjatek.hu/images/common/products/large/23/23/232350-1-lego-r-city-4x4-tuzoltoauto-mentocsonakkal-60412-1703165298590952.jpg", "desc": "Játékjárművek játékkészlet 4x4-es tűzoltóautóval és mentőcsónakkalÍme, egy nyerő kombináció a játék tűzoltóautók rajongóinak. Ez a menő LEGO® City 4x4-es Tűzoltóautó mentőcsónakkal (60412) 5 éven felülieknek készült szett tökéletes az akciódús tűzoltójátékokhoz, és jár hozzá egy utánfutó a mentőcsónak szállítására, valamint egy játéksátor és egy tábortüzes kemping is. Egyszerűen csak add hozzá a tűzoltó és sátrazó minifigurákat, és kezdődhetnek a kalandok!Vidd a hétköznapi hősöd egy izgalmas és kreatív utazásra a LEGO Builder alkalmazással! Az alkalmazásban játékkészleteket fedezhetnek fel és menthetnek el, nyomon követhetik az építési haladásukat, valamint építés közben felnagyíthatják, elforgathatják és minden szögből megjeleníthetik a modellek képét.  A LEGO City Tűzoltóautó játékkészletek funkciókban gazdag, szárazföldi, levegős és vízi játékokat kínálnak a fantáziadús játékhoz, korlátok nélkül. A gyerekek ezt a 4x4-es Tűzoltóautó mentőcsónakkal készletet a LEGO City termékcsalád többi termékéhez is hozzáadhatják (külön vásárolható meg) a még nagyobb kalandok érdekében!• Játék mentőjárművek játékkészlet – Duplázd meg az izgalmat a játék terepjáró mentőjárművek szórakoztató kombinációjával ezzel a LEGO® City 4x4 Tűzoltóautó mentőcsónakkal készlettel 5 éves kortól• Mi található ebben a LEGO® építőkészletben? - Minden, amire a gyerekeknek szüksége van egy játék 4x4-es tűzoltóautó, utánfutó, mentőcsónak, sátor és tábortűzzel ellátott kempingező hely, valamint egy lakókocsi és 2 tűzoltó minifigura megépítéséhez• Tele van a fantáziadús játékhoz szükséges funkciókkal – A 4x4-esnek levehető a teteje a pilótafülke eléréséhez, valamint egy játék tűzoltó készülékkel, egy szerszámtároló rekesszel és egy pótkocsival is rendelkezik, nem beszélve a kivehető mentőcsónakot• A digitális útmutató felturbózza az építési szórakozást – Az okostelefonokon és tableteken elérhető LEGO® Builder alkalmazással a gyerekek építés közben minden szögből felnagyíthatják, megforgathatják és megjeleníthetik a modell képét• Szórakoztató ajándék minden alkalomra – Ajándékozd ezt a gyerekjátékkészletet ünnepre vagy bármely más napra 5 éves és idősebb fiúknak és lányoknak• Végtelen játéklehetőség – A gyerekek még több mókát és kalandot engednek szabadjára, ha hozzáadják ezt a (külön megvásárolható) LEGO® City Tűzoltó készletet a LEGO City Tűzoltó termékcsalád többi termékéhez• Egy város határok nélkül – A LEGO® City építőjáték-készletekkel a gyerekek az önbizalmukat és kulcsfontosságú készségeiket is fejleszthetik a végtelen, kreatív játékon keresztül• Méretek – A 301 elemből álló 4x4-es tűzoltóautó pótkocsival játékkészlet 8 cm magas, 30 cm hosszú és 6 cm széles", "price": 9194.0, "original_price": 11999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-4x4-tuzoltoauto-mentocsonakkal-60412-232350", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Tűzoltóság", "findora_main": "divat", "cat": "divat"}, {"id": "232356", "title": "LEGO® City Tűzoltóállomás tűzoltóautóval 60414", "img": "https://netjatek.hu/images/common/products/large/23/23/232356-1-lego-r-city-tuzoltoallomas-tuzoltoautoval-60414-1703165313892919.jpg", "desc": "Modern tűzoltóállomás és tűzoltóautó játék 6 éves kortólIndítsd be a gyerekek fantáziáját a LEGO® City Tűzoltóállomás tűzoltóautóval (60414) játékkészlettel 6 éves kortól! Az állomáson modern irányítóközpont, konyhasarok és hálóhelyiségek is találhatók az eszköztároló terület felett, valamint 2 garázs magas billenőajtókkal. A készlet tartalmaz még egy játék drónt és egy menő tűzoltóautót moduláris létrával és tűzoltó készülékekkel. Mozgósítsd az 5 tűzoltó-minifigurát és a tűzoltó kutya figurát az akciódús tűzoltó szerepjátékhoz. A gyerekek használhatják a készletet a LEGO City termékcsalád többi (külön megvásárolható) termékével a még nagyobb kalandokhoz!  Ehhez a mentős játékhoz egy könnyen követhető, nyomtatott építési útmutató, és a LEGO Builder alkalmazásban lépésenkénti 3D-s útmutató is tartozik. Az alkalmazásban a gyerekek építés közben felnagyíthatják, elforgathatják, és minden szögből megnézhetik a modellt.A LEGO City Tűzoltó játékkészletek funkciókkal teli, szárazföldi, légi és vízi játékokat kínálnak a kreatív szerepjátékhoz, korlátok nélkül.• Tűzoltóállomás tűzoltóautóval 6 éven felülieknek – LEGO® City játékkészlet, modern tűzoltószertárral, irányítóközponttal és játék mentőjárművel az akciódús tűzoltási kalandokhoz• Mi van a dobozban? – Mindent tartalmaz, amire a gyerekeknek szüksége van egy játék tűzoltóállomás megépítéséhez: helikopter-leszálló, drón, tűzoltóautó, 5 tűzoltó minifigura és egy tűzoltó kutya figura• Szórakoztató funkciók LEGO® tűzoltók számára – Tartalmaz egy vezérlőszobát konyhasarokkal, ágyat és kandallót a tűzoltó minifigurák számára, valamint egy teherautót tömlővel, moduláris létrával és tűzoltó tartozékokkal• Tűzoltóállomás készlet 3D-s építési útmutatóval – Fedezd fel az intuitív LEGO® Builder alkalmazást, ahol a gyerekek felnagyíthatják, elforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és virtuális játékkészleteket fedezhetnek fel és menthetnek el• Szórakoztató születésnapi ajándékötlet gyerekeknek – Add ezt a játékkészletet születésnapi, ünnepi vagy bármilyen alkalomból ajándékba 6 éves és idősebb fiúknak és lányoknak• Fedezd fel a fantáziadús játék világát – Ha a gyerekek a szettet más (külön megvásárolható) LEGO® City készletekkel kombinálják, még több szórakozás és kaland vár rájuk• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – A 843 elemből álló tűzoltóállomás játékkészlet 22 cm magas, 32 cm hosszú és 14 cm széles", "price": 25986.0, "original_price": 34199.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-tuzoltoallomas-tuzoltoautoval-60414-232356", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Tűzoltóság", "findora_main": "divat", "cat": "divat"}, {"id": "232359", "title": "LEGO® City: Rendőrautó és sportkocsi hajsza 60415", "img": "https://netjatek.hu/images/common/products/large/23/23/232359-1-lego-r-city-rendorauto-es-sportkocsi-hajsza-60415-1703165321290253.jpg", "desc": "Autós játékkészlet szórakoztató LEGO® City rendőri üldözési akcióhoz!Engedd szabadjára a nagysebességű szórakozást és izgalmat ezzel a rendőrautós játékkészlettel 6 éves kortól! A fiúknak és lányoknak készült LEGO® City Rendőrautó és sportkocsi hajsza (60415) készletben található egy klassz rendőri elfogó és egy menekülő jármű, valamint egy rendőrtiszt és egy szélhámos minifigura a szórakoztató szerepjátékokhoz és történetmeséléshez.Ehhez a rendőrös játék építőkészlethez egy könnyen követhető, illusztrált építési útmutató, valamint egy lépésről lépésre vezető digitális útmutató is tartozik, ami a LEGO Builder alkalmazásban található. Vidd izgalmas kalandra fiatal építődet ezzel az intuitív „építőtárssal”. A gyerekek építés közben megjeleníthetik a modellek 3D-s változatát. Az alkalmazásban emellett nyomon követhetik az építési folyamatot, illetve virtuális játékkészleteket fedezhetnek fel és menthetnek el.  A te városod, határok nélkül! A LEGO City készletek tökéletes ajándékok minden olyan gyermek számára, aki szereti a szerepjátékot. A funkciókban gazdag szerkezetek, valósághű járművek és inspiráló karakterek lehetővé teszik a gyerekeknek, hogy felfedezzék az őket körülvevő világot történetek és forgatókönyvek segítségével, amelyek szórakoztató és izgalmas módon ábrázolják az életet.• Rendőrautós játék gumicsikorgatáshoz – Rendőrös üldözés várja a 6 éves és idősebb gyerekeket a LEGO® City Rendőrautó és sportkocsi hajsza játékkészlettel• Mi van ebben az építőkészletben? – Minden, amire a gyerekeknek szüksége van egy rendőri elfogó és egy menekülő sportautó megépítéséhez, valamint egy rendőr és egy szélhámos minifigura a szórakoztató szerepjátékokhoz• Játék azoknak a gyerekeknek, akik szeretik a szerepjátékot – tedd a rendőrtisztet és a szélhámos minifigurákat a járműveikbe és fedezd fel a kreatív játék és történetmesélés világát• Tartalmaz egy „Körözés alatt” plakátot – Felnőtt engedélyével a gyerekek beszkennelhetik az építési útmutatóban vagy a dobozon megtalálható QR-kódot, hogy egy szórakoztató LEGO® City Rendőrségi videós kalandban vegyenek részt• LEGO® csemege rendőrjáték-rajongóknak – Ajándékozd ezt a LEGO City Rendőrautós játékkészletet ünnepre vagy bármilyen alkalomból ajándékba 6 éves és annál idősebb fiúknak és lányoknak• Kreatív játék korlátok nélkül – Ha a gyermekek a szettet más (külön megvásárolható) LEGO® City készletekkel használják, még több szórakozás és kaland vár rájuk• A LEGO® City játékkészletek bemutatása – A LEGO City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – A 213 elemből álló rendőrautó modell építőkészlet 4 cm magas, 14 cm hosszú és 5 cm széles", "price": 5685.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-rendorauto-es-sportkocsi-hajsza-60415-232359", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Rendőrség", "findora_main": "divat", "cat": "divat"}, {"id": "232410", "title": "LEGO® Technic Mack® LR Electric kukásautó 42167", "img": "https://netjatek.hu/images/common/products/large/23/24/232410-1-lego-r-technic-mack-r-lr-electric-kukasauto-42167-1703166342890094.jpg", "desc": "Egy igazi elektromos hajtású jármű ihlette játék kukásautóInspiráld a gyermekeket, akik szeretik a járműveket, hogy fordítsanak figyelmet a zöld energiára és arra, hogy tiszta legyen a város, amiben a LEGO® Technic Mack® LR Electric kukásautó (42166) játék lesz a 8 éves vagy annál nagyobb fiúk és lányok segítségére. Ezt az újrahasznosító teherautót a csúcstechnológiás Mack elektromos kukásautó ihlette, és a mozgása, megjelenése is valósághű.A modell megépítése után a gyerekek élvezhetik a kreatív játékot, miközben felfedezik, mit tud a teherautó. A ajtók kinyithatók, és a gyerekek a fülke tetején lévő sebváltóelemmel a megfelelő pozícióba kormányozhatják a teherautót. Pont, mint az eredeti járműnek, a modellnek is oldalsó rakodója van, amellyel meg lehet fogni, fel lehet emelni és meg lehet dönteni a kukákat. A gyerekek eljátszhatják, hogy elszállítják a szemetet, és kiürítik azt. A készlet szemeteskukákat és szemételemeket is tartalmaz, hogy támogassa a fantáziadús játékot.  A LEGO Technic építőkészletek valósághű funkciókkal ismertetik meg a fiatal LEGO építőkkel a mérnöki munkát. Adj a gyermekek kezébe egy izgalmas építési kalandot a LEGO Builder alkalmazással! Itt ráközelíthetnek a modellre, és 3D-ben el is forgathatják azt, miközben követhetik az építés menetét.• Játék teherautó 8 éves kortól – A fiúknak és lányoknak készült LEGO® Technic Mack® LR Electric kukásautó oldalsó rakodóval rendelkezik, amellyel meg lehet fogni, fel lehet emelni és meg lehet dönteni a kukákat• Egy igazi jármű ihlette – Ez a modell a valódi Mack® elektromos kukásautó alapján készült, és a mozgása is élethű a kreatív játék érdekében• Fogd meg, emeld fel, billentsd meg – A gyerekek különféle történeteket játszhatnak el a szelektív kukásautóval, hiszen a megfelelő pozícióba kormányozhatják, az oldalsó rakodóval pedig felemelhetik és a kiürítés előtt a kukásautóba dönthetik kukát• Kormányzás és nyitható ajtók – Az ajtókat ki lehet nyitni, hogy feltáruljon a vezetőfülke, a fülke tetején lévő váltóelemmel pedig a gyerekek a megfelelő pozícióba kormányozhatják a teherautót• Teherautós ajándék gyermekeknek – A készlet vidám ajándék lehet születésnapra, ünnepnapra vagy egy különleges alkalomra fiúknak és lányoknak, olyan gyerekeknek, akik szeretik a játék járműveket és a kukásautókat• Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat• Méretek – Az 503 elemből álló szettben az autó 9 cm magas, 23 cm hosszú és 8 cm széles", "price": 11035.0, "original_price": 14808.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-mack-lr-electric-kukasauto-42167-232410", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "divat", "cat": "divat"}, {"id": "232413", "title": "LEGO® City Kék Monster Truck játék terepjáró 60402", "img": "https://netjatek.hu/images/common/products/large/23/24/232413-1-lego-r-city-kek-monster-truck-jatek-terepjaro-60402-1703166350933554.jpg", "desc": "Mini monster truck játékkészlet, tele vidámsággalOlyan játékkészletet keresel, amely leköti az 5 éves vagy annál nagyobb gyerekeket? A LEGO® Kék Monster Truck (60402) szett kitűnő választás. Ez a játék terepjáró a hatalmas gumikkal és a masszív kialakítással az akciós játékra lett tervezve. A gyereked imádni fogja, hogy körbepásztázhat és bátran felhajthat az ugratókra ezzel a szuper játékkal, amelyhez egy pilóta minifigura is tartozik, hogy inspirálja a fantáziadús játékot.Ez a játék monster truck nem csak vidám szórakozást nyújt. Maga az építés is örömteli élmény a gyerekek számára a könnyen követhető, illusztrált építési útmutatókkal és a LEGO Builder appban található digitális útmutatókkal. Ezzel az intuitív építőtárssal a gyerekek 3D-ben nézhetik meg a modellt építés közben, követhetik a haladásukat, illetve virtuális játékkészleteket fedezhetnek fel és menthetnek el.  A te városod, határok nélkül! LEGO Cityben a gyerekek kitalálhatják a saját fantáziadús kalandjaikat, miközben átszelik az eget, versenyeznek a pályán, üldözik a rablókat vagy éppen tüzet oltanak. Ha még több vidámságra vágysz, kombináld a készletet a LEGO® City választék többi szettjével (külön kaphatók).• Monster truck építőkészlet – A gyerekek lenyűgöző vezetési bemutatókat tarthatnak a LEGO® City Kék Monster Truckkal, amelyet nehéz terepen végrehajtott akciókra terveztek• Mit rejt a játékkészlet? – Mindent, amire a gyerekeknek szükségük van a kék monster truck és a pilóta minifigura megépítéséhez• Magával ragadó játék – A gyerekek beültethetik a minifigurát a monster truck vezetőülésébe, és indulhatnak is terepre, hogy mókás trükköket és mutatványokat hajtsanak végre• Interaktív útmutató – Fedezd fel az intuitív LEGO® Builder appot, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, valamint virtuális játékkészleteket fedezhetnek fel és menthetnek el!• Vidám ajándék bármilyen alkalomra – A monster truck versenyzős szett vidám ajándék lehet az 5+ éves gyerekeknek és a megállás nélküli versenyzés rajongóinak• Kreatív játék korlátok nélkül – Ha a szettet más LEGO® City készletekkel (külön kaphatók) kombinálod, még több szórakozás és kaland vár rád• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – A 148 elemből álló monster truck modell 9 cm magas, 13 cm hosszú és 10 cm széles", "price": 4440.0, "original_price": 5999.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-kek-monster-truck-jatek-terepjaro-60402-232413", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "divat", "cat": "divat"}, {"id": "232416", "title": "LEGO® City: Csillagközi űrhajó 60430", "img": "https://netjatek.hu/images/common/products/large/23/24/232416-1-lego-r-city-csillagkozi-urhajo-60430-1703166359305260.jpg", "desc": "Csillagközi űrhajó játék a fantáziadús űrjátékértA 6 éves és idősebb űrkalandorok izgalmas intergalaktikus akciókat élhetnek át ezzel a futurisztikus LEGO® City Csillagközi űrhajó játékkal (60430).Ez az együléses űrhajó sebességre készült. A gyerekek behelyezhetnek egy játék akkumulátorcsomagot, hogy bekapcsolják a kihajtható fő tolóhajtóműveket, így villámgyorsan eljuthatnak a világűr távoli részébe. A készlet tartalmaz egy drónbotot is, amely hátrakétává alakul át a mellékelt űrszemélyzet minifigurájához.Vidd űrrajongód egy izgalmas kalandra! Töltsd le a LEGO Builder alkalmazást, és lépj be az építési szórakozás új világába, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, játékkészleteket menthetnek el és nyomon követhetik a haladásukat.  A LEGO City űrjátékok nagyszerű ajándékok bármilyen alkalomra a valósághű járművekkel, részletgazdag szerkezetekkel és inspiráló karakterekkel, amelyek egyesítik a fantáziát és a valóságot a korlátok nélküli képzeletbeli játékhoz. A gyerekek az építőkészletet a LEGO City űrkínálatból a többi (külön megvásárolható) készlethez is hozzáadhatják, hogy még izgalmasabb kalandokban lehessen részük.• Űrhajós játék a fantáziadús játékért – A fiatal űrrajongók intergalaktikus akciókra indulhatnak ezzel a LEGO® City Csillagközi űrhajó játékkészlettel• Mi van a dobozban? – Ez a 6 éven felülieknek szánt mókás építőjáték mindent tartalmaz, amire a gyerekeknek szükségük van egy csillagközi űrhajó, egy drónbot és egy űrhajós minifigura megépítéséhez• Kreatív játék – A gyerekek egy játék akkumulátorcsomagot helyezhetnek be, hogy bekapcsolják az űrhajó kihajtható fő tolóhajtóművét a villámgyors űrutazás érdekében, és a drónbotot sugárhajtóművé alakítsák• Digitális építési útmutató – Vidd el az űrrajongód egy szórakoztató építési kalandra a LEGO® Builder alkalmazással, amellyel a gyerekek minden szögből megtekinthetik a modelleket építés közben• Ajándék az űrhajó rajongóknak – Állítsd pályára a gyerekek fantáziáját, és add ajándékba ezt a játékkészletet a 6 éves vagy idősebb fiúknak és lányoknak ünnepre vagy bármilyen alkalomra• Fedezz fel még űrhajó témájú LEGO® készletet – A gyerekek több mókát és kalandot engednek szabadjára, ha ezt a készletet a LEGO City űrkészlet többi (külön megvásárolható) termékéhez adják• Korlátlan játék – A LEGO® City űrjátékkészletek valósághű járművekkel, részletes szerkezetekkel és inspiráló karakterekkel érkeznek, amelyek egyesítik a fantáziát és a valóságot a korlátok nélküli képzeletbeli játékhoz• Méretek – Az űrhajó ebben a 240 darabból álló készletben 4 cm magas, 22 cm hosszú és 17 cm széles", "price": 5675.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-csillagkozi-urhajo-60430-232416", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Űr", "findora_main": "divat", "cat": "divat"}, {"id": "232419", "title": "LEGO® City: Űrfelfedező jármű és a földönkívüliek 60431", "img": "https://netjatek.hu/images/common/products/large/23/24/232419-1-lego-r-city-urfelfedezo-jarmu-es-a-foldonkivuliek-60431-1703166366705717.jpg", "desc": "Űrkutató jármű játékkészlet gyerekeknekAz új világokban való eligazodás gyerekjáték ezzel a LEGO® City Űrfelfedező jármű és a földönkívüliek játékkészlettel (60431) 6 éven felülieknek! A robusztus űrkutató jármű 6 nagy gumival és fejlett felfüggesztéssel van felszerelve a sziklás bolygó terepén való cirkáláshoz. A gyerekek csatlakozhatnak a legénységhez, miközben feltérképezik a bolygó felszínét, és felfedezhetik a furcsa gőzgejzíreket és az idegen életet. Ez a szórakoztató készlet 2 minifigurát, valamint robot- és földönkívüli figurát tartalmaz.Vidd űrkutatód egy izgalmas kalandra! Töltsd le a LEGO Builder alkalmazást, és lépj be az építési szórakozás új világába, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik fejlődésüket és felfedezhetik az új LEGO építőkészleteket.  A LEGO City űrjátékok nagyszerű ajándékok bármilyen alkalomra a realisztikus járművekkel, részletgazdag szerkezetekkel és inspiráló karakterekkel, amelyek egyesítik a fantáziát és a valóságot a korlátok nélküli képzeletbeli játékhoz. A gyerekek az űrkutató játékkészletet a LEGO City űrkínálatból a többi (külön megvásárolható) készlethez is hozzáadhatják, hogy még izgalmasabb kalandokban lehessen részük.• Játék űrjáró – Emeld új távlatokba a gyerekek kreativitását ezzel a LEGO® City Űrfelfedező jármű és a földönkívüliek építő- és játékkészlettel 6 éves kortól• Mi van a dobozban? – Ez az űrkutató játék építőkészlet mindent tartalmaz, amire a gyerekeknek szükségük van egy űrjáró létrehozásához: „gejzír-terepet“, 2 minifigurát, valamint robot- és földönkívüli akciófigurákat• Futurisztikus űrautó a fantáziadús játékhoz – Az űrjármű modell részletes, 2 fős pilótafülkével, 6 kereke nagy gumikkal és fejlett felfüggesztéssel rendelkezik az idegen bolygók bejárásához• Digitális építési útmutató – Vidd el az űrrajongód egy szórakoztató építési kalandra a 3D-s LEGO® Builder alkalmazással, amellyel a gyerekek minden szögből megtekinthetik a modelleket építés közben• Szórakoztató ajándék űrrajongóknak – Ajándékozd ezt a játékkészletet ünnepi vagy születésnapi ajándékként 6 éves és idősebb űrrajongók számára• Fedezz fel még űrhajó témájú LEGO® készletet – A gyerekek több mókát és kalandot engednek szabadjára, ha ezt a készletet a LEGO City űrkészlet többi (külön megvásárolható) termékéhez adják• Korlátlan játék – A LEGO® City űrjátékkészletek valósághű járművekkel, részletes szerkezetekkel és inspiráló karakterekkel érkeznek, amelyek egyesítik a fantáziát és a valóságot a korlátok nélküli képzeletbeli játékhoz• Méretek – Az űrjármű ebben a 311 darabból álló készletben 10 cm magas, 22 cm hosszú és 13 cm széles", "price": 7999.0, "original_price": 11999.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-urfelfedezo-jarmu-es-a-foldonkivuliek-60431-232419", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Űr", "findora_main": "divat", "cat": "divat"}, {"id": "232431", "title": "Lego® Star Wars: A Crimson Firehawk 75384", "img": "https://netjatek.hu/images/common/products/large/23/24/232431-1-lego-r-star-wars-a-crimson-firehawk-75384-1703166932527458.jpg", "desc": "Kezdőkészlet 2 megépíthető Star Wars járművel!Ismertesd meg a 4+ éves óvodásokkal az építést és a játékot LEGO® Star Wars világában ezzel a kezdőkészlettel, amely a Crimson Firehawk csillaghajót tartalmazza a Star Wars: Fiatal Jedik kalandjai című sorozatból. A kezdőkocka alappal az ifjú építők magabiztosan kezdhetnek az építésnek, és a szettben van hely a 3 Star Wars szereplő (Nash Durango and Nubs LEGO minifigurák és RJ-83 LEGO doridfigura számára) számára a pilótafülkében. A szetthez tartozik egy Star Wars megépíthetőjáték speeder bike is, ami befér a csillaghajóba. Sőt, egy apró piactér is a készlet része a kreatív játékért.  Az egyszerű, illusztrált útmutató ideális olyan gyerekeknek, akik még csak most tanulnak olvasni. Ha pedig egy kis digitális mókára is vágynak, a LEGO Builder appban nagyító és forgató eszközök várnak rájuk, amelyekkel építés közben megjeleníthetik a modell képét (talán egy kis segítségre szükség lesz a szülőktől vagy a nagyobb testvérektől).    Szuper LEGO ajándéktöltet a Star Wars: Fiatal Jedik kalandjai című sorozat rajongóinak. Ez a gyűjthető építőjáték remekül kombinálható a Tenoo Jedi templom készlettel (75358 – külön kapható).• Crimson Firehawk csillaghajó és speeder bike építőjáték – Ezzel a kezdőszettel a kisgyerekek könnyedén építhetnek Star Wars járműveket és játszhatnak el történeteket, mint a Star Wars: Fiatal Jedik kalandjai című sorozat szereplői.• 3 LEGO® Star Wars szereplő – Nash Durango minifigura csavarkulccsal, Nubs LEGO minifigura fénykarddal, és egy RJ-83 LEGO droidfigura, amelyet Nash hátához lehet rögzíteni.• Könnyen megépíthető – A Crimson Firehawk szettnek kezdőkocka alapja van, hogy könnyedén összerakható legyen, a pilótafülkében mindhárom szereplő számára van hely, a speeder bike-ot pedig be lehet tenni a csillaghajó hátuljába.• Vidám kombinálás – Ez a szett, amely kombinálható a Tenoo Jedi templom készlettel (75358 - külön kapható) tartalmaz egy kicsi piacérépítményt is barbecue-val és ételfigurákkal, hogy még kreatívabbá tegye a játékot.• Ajándékötlet a Star Wars: Fiatal Jedik Kalandjai óvodás rajongóinak – Ajándékozd ezt a 136 elemből álló kezdő LEGO® Star Wars építőszettet születésnapra vagy csak úgy a 4 éves vagy nagyobb gyerekeknek!• Vidám családi tevékenység – Minden megépíthető modellhez külön-külön tartozik egy illusztrált, lépésről lépésre vezető útmutató a dobozban, a digitális megtekintő eszközökért pedig nézd meg a LEGO® Builder appot.• Élmény 4 éves kortól – A 4 éves kortól ajánlott LEGO® Star Wars építőjátékok szórakoztató módon vezetik be a gyerekeket a Star Wars univerzumába, ahol megtanulhatnak építeni, a játékon keresztül pedig kreativitásuk is fejlődik.• Kompakt szett játékra és az úton – A megépíthető Star Wars Crimson Firehawkcsillaghajó 6 cm magas, 18 cm hosszú és 19 cm széles.", "price": 15099.0, "original_price": 22999.0, "currency": "HUF", "discount": 34, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-a-crimson-firehawk-75384-232431", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "divat", "cat": "divat"}, {"id": "232452", "title": "LEGO® City: Építőipari úthenger 60401", "img": "https://netjatek.hu/images/common/products/large/23/24/232452-1-lego-r-city-epitoipari-uthenger-60401-1703166985552114.jpg", "desc": "Építőipari úthenger játékszett 5 éves kortólBemutatjuk a város legmenőbb játék úthengerét! Masszív kerekeivel és fényes, forgó hengerével a LEGO® Építőipari úthenger (60401) tökéletes a játék teherautók és építési munkagépek rajongói számára. Pont mint az igazinak, ennek a gépnek is van jelzőfénye és vezetőülése a minifigura számára. Ez a vidám játék inspirálja az 5 éves vagy annál nagyobb gyermekek kreativitását és képzelőerejét, és a LEGO City választék többi készletével (külön kaphatók) is kombinálható.A játék úthenger nem csak vidám szórakozást nyújt. Maga az építés is örömteli élmény a gyermekek számára a könnyen követhető, illusztrált útmutatókkal és a LEGO Builder appban található digitális útmutatókkal. Ezzel az intuitív építőtárssal a gyerekek felnagyíthatják, 3D-ben elforgathatják és minden szögből megnézhetik a modellt építés közben.A gyerekek csodálatos járművek és gépek környezetében nőnek fel, a LEGO City Nagyszerű járművek építőkészletekkel pedig közelebbről is felfedezhetik őket olyan valósághű modellekkel és mókás szereplőkkel, amelyek végtelen, fantáziadús játékra inspirálják a fiatalokat.• Játék úthenger 5 éves kortól – LEGO® City Építőipari úthenger hatalmas, masszív kerekekkel és nagy, forgó hengerrel a gigantikus építési munkagépek rajongóinak• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van a játék úthenger megépítéséhez, vezetőfülkével, jelzőfénnyel és egy építőmunkás minifigurával, akinek ásója és munkavédelmi sisakja van• Kreatív játék jármű – Ha egyedül vagy a barátokkal játszanak, a gyerekek jól szórakoznak, miközben új utakat hengerelnek az úthengerrel, amely a nagy képzelőerővel felruházott kis LEGO® építőknek készült• Interaktív útmutató – Fedezd fel az intuitív LEGO® Builder appot, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, valamint virtuális játékkészleteket fedezhetnek fel és menthetnek el!• Vidám ajándék bármilyen alkalomra – Lepd meg a kis építőket ezzel a játék úthengerrel, amely minden olyan 5+ éves fiúnak és lánynak ideális, aki szereti a fantáziadús játékot!• Gyűjtsd és kombináld – Lepd meg a kis építődet még több mókával és kalanddal, és kombináld a játék úthengert a LEGO® City választék többi készletével (külön kaphatók)!• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – A 78 elemből álló LEGO® City Úthenger 8 cm magas, 12 cm hosszú és 7 cm széles", "price": 2885.0, "original_price": 3899.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-epitoipari-uthenger-60401-232452", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "divat", "cat": "divat"}, {"id": "232497", "title": "LEGO® City: Gokartok és versenypilóták 60400", "img": "https://netjatek.hu/images/common/products/large/23/24/232497-1-lego-r-city-gokartok-es-versenypilotak-60400-1703167577831861.jpg", "desc": "Gokartos játékkészlet 5 éves kortólA játék versenyautók rajongói végtelen sok akcióban vehetnek részt az 5+ éves gyerekeknek készült LEGO® City Gokartok és versenypilóták (60400) játékautós szettel. A kis versenyzők 2 versenyző minifigura közül választhatnak, mielőtt izgalmas versenyeket játszanak el a narancssárga ás a türkizkék gokartokkal.A gokartautós készlet remek ajándék lehet a gyerekeknek, és a készlethez egy könnyen követhető, nyomtatott építési útmutató, valamint egy digitális útmutató is tartozik, amely a LEGO Builder appban érhető el. Ezzel az intuitív építőtárssal a gyerekek építés közben felnagyíthatják, 3D-ben megforgathatják és minden szögből megjeleníthetik a modellek képét. Az appban emellett nyomon követhetik az építési folyamatot, illetve virtuális játékkészleteket fedezhetnek fel és menthetnek el.A gyerekek csodálatos járművek és gépek környezetében nőnek fel, a LEGO City építőkészletekkel pedig közelebbről is felfedezhetik őket a valósághű modellek és mókás szereplők segítségével, amelyek végtelen, korlátlan és fantáziadús játékra inspirálják őket.• Gokartverseny játékkészlet – Igazi versenyzési élmény várja az 5 éves vagy annál nagyobb gyermekeket a LEGO® City Gokartok és versenypilóták építőkészlettel• Mit rejt a játékkészlet? Mindent, amire a gyerekeknek szükségük van a türkizkék és a narancssárga gokart megépítéséhez, plusz 2 pilóta minifigurát és egy trófea elemet• Fantáziadús játék – Ültesd a LEGO® autóversenyző minifigurát az autók vezetőüléseibe, és indulj el a kreatív játék és történetmesélés világába!• Interaktív útmutató – A gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, valamint virtuális játékkészleteket fedezhetnek fel és menthetnek el a LEGO® Builder appban• Egy vidám ajándékot keresel az 5+ éves gyerekeknek? Lepd meg a kedvenc gokartrajongódat azzal, hogy megajándékozod ezzel a készlettel!• Akciók korlátok nélkül – Ha ezt a minigokart-versenyzős szettet más LEGO® City készletekkel (külön kaphatók) kombinálod, még több szórakozás és kaland vár rád• Játékos tanulás – A LEGO® City építőjátékokkal a gyerekek az önbizalmukat és kulcsfontosságú készségeiket is fejleszthetik a végtelen, kreatív játékon keresztül• LEGO® City szettek játékra és kiállításra – A 99 elemből álló játékkészletben található gokartmodell 3 cm magas, 8 cm hosszú és 4 cm széles", "price": 2885.0, "original_price": 3899.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-gokartok-es-versenypilotak-60400-232497", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "divat", "cat": "divat"}, {"id": "232791", "title": "Gót iskoláslány jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/23/27/232791-1-got-iskolaslany-jelmez-120-130-cm-1704362670341216.jpg", "desc": "Gót iskoláslány jelmez beöltözős bulikra!Ezzel a fekete-fehér színű, gót iskoláslány jelmezzel kicsik és nagyok rémesen különlegesen jelenhetnek meg a beöltözős bulin, akár Wednesday. A ruha gallérral és pókkal díszített; elegáns, ugyanakkor borzasztóan rejtélyes megjelenést kölcsönöz a viselőjének. A jelmez jó választás farsangi mulatságra, Halloweenre, beöltözős buliba, de akár a szerepjátékok kiegészítője is lehet.A képen látható cipő, harisnya és paróka nem tartozék.Jellemzők:A jelmez anyaga: poliészterA jelmez mérete: 120-130 cmA ruha hossza: 65 cmUjj hossza: 50 cm", "price": 2999.0, "original_price": 5999.0, "currency": "HUF", "discount": 50, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgot-iskolaslany-jelmez-120-130-cm-232791", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "divat", "cat": "divat"}, {"id": "232806", "title": "Dark lány jelmez - 140-es, 8-10 éves korosztály", "img": "https://netjatek.hu/images/common/products/large/23/28/232806-1-dark-lany-jelmez-140-es-8-10-eves-korosztaly-1704366543470459.jpg", "desc": "Sötét bulira vágytok?A dark lány jelmez egy izgalmas és misztikus öltözék, amely erős és egyedi stílust kölcsönöz viselőjének. A szabás merész és figyelemkeltő, elegyíti a drámaiságot, az eleganciát és a misztikumot, így garantáltan minden szem megakad rajta. Minőségi, részletgazdag kidolgozású jelmez. Tökéletes farsangra, Halloweenre vagy akár egy játszós délutánra is.Tisztítani hideg vízben lehet. Szárítógépbe nem tehető, nem vasalható.A jelmez 140 cm magasságú (8-10 éves gyerekek számára) a legideálisabb.Anyaga: Poliészter", "price": 2499.0, "original_price": 7999.0, "currency": "HUF", "discount": 69, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdark-lany-jelmez-140-es-8-10-eves-korosztaly-232806", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "divat", "cat": "divat"}, {"id": "232809", "title": "Hableány jelmez - 128-as, 5-7 éves korosztály", "img": "https://netjatek.hu/images/common/products/large/23/28/232809-1-hableany-jelmez-128-as-5-7-eves-korosztaly-1704366543228771.jpg", "desc": "Imádod a tengert?A hableány jelmez egy lenyűgöző és varázslatos öltözék, amely lehetővé teszi viselőjének, hogy egy pillanatra belebújjon egy csodálatos lény szerepébe. Minőségi, részletgazdag kidolgozású jelmez. Tökéletes farsangra, Halloweenre vagy akár egy játszós délutánra is.A ruhához egy tengeri csillaggal díszített fejpánt is tartozik.Tisztítani hideg vízben lehet. Szárítógépbe nem tehető, nem vasalható.A jelmez 128 cm magasságú (5-7 éves gyerekek számára) a legideálisabb.Anyaga: Poliészter", "price": 5999.0, "original_price": 14999.0, "currency": "HUF", "discount": 60, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhableany-jelmez-128-as-5-7-eves-korosztaly-232809", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "divat", "cat": "divat"}, {"id": "232812", "title": "Hableány jelmez - 116-os, 4-5 éves korosztály", "img": "https://netjatek.hu/images/common/products/large/23/28/232812-1-hableany-jelmez-116-os-4-5-eves-korosztaly-1704366544536050.jpg", "desc": "Imádod a tengert?A hableány jelmez egy lenyűgöző és varázslatos öltözék, amely lehetővé teszi viselőjének, hogy egy pillanatra belebújjon egy csodálatos lény szerepébe. Minőségi, részletgazdag kidolgozású jelmez. Tökéletes farsangra, Halloweenre vagy akár egy játszós délutánra is.A ruhához egy tengeri csillaggal díszített fejpánt is tartozik.Tisztítani hideg vízben lehet. Szárítógépbe nem tehető, nem vasalható.A jelmez 116 cm magasságú (4-5 éves gyerekek számára) a legideálisabb.Anyaga: Poliészter", "price": 9999.0, "original_price": 14999.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhableany-jelmez-116-os-4-5-eves-korosztaly-232812", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "divat", "cat": "divat"}, {"id": "232824", "title": "Kék harcos Ninja jelmez fegyverekkel - 116-os, 4-5 éves korosztály", "img": "https://netjatek.hu/images/common/products/large/23/28/232824-1-kek-harcos-ninja-jelmez-fegyverekkel-116-os-4-5-eves-korosztaly-1704366548380079.jpg", "desc": "Árnyékban járunk, csendünk a fegyver!Melyik gyereknek ne fordulna meg a fejében, hogy mi lenne, ha nindzsává válna? A farsang, a Halloween vagy a beöltözős buli tökéletes alkalom arra, hogy a lopakodás mesterei magukra öltsék harcos ruhájukat. Ezzel a 116-os méretű Kék harcos ninja jelmez szettel a kisfiúk most egy kék-fekete kombat nindzsának öltözhetnek, amihez kiegészítők is járnak. A praktikus kezeslábas ruha könnyen felhúzható bármilyen ruházatra, a mellvért arany színű mintával díszített, valamint összeköthető a szettben található övvel.Tisztítani hideg vízben lehet. Szárítógépbe nem tehető, nem vasalható.A ruha anyaga: 100% poliészterMérete: 116-as (4-5 éves gyerekek részére)Csomagolási méret: 30 x 50 x 3 cm", "price": 9385.0, "original_price": 10699.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkek-harcos-ninja-jelmez-fegyverekkel-116-os-4-5-eves-korosztaly-232824", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "divat", "cat": "divat"}, {"id": "232986", "title": "Hókirálynő jelmez - 95-110 cm", "img": "https://netjatek.hu/images/common/products/large/23/29/232986-1-hokiralyno-jelmez-95-110-cm-1704703943668574.jpg", "desc": "Ezzel a 95-110 cm-es hókirálynő jelmezzel a kislányok a tél varázslatos uralkodónőjévé válhatnak. A szett egy flitteres felsőrésszel és tüllös szoknyarésszel rendelkező ruhát, valamint egy csillogó hópelyhekkel díszített, tépőzárral felcsatolható köpenyt tartalmaz.A jelmez tökéletes farsangra, beöltözős bulira vagy akár egy játszós délutánra is.A képen látható cipő nem tartozék.Anyaga: 100% poliészterMérete: 95-110 cmA ruha hossza: 75 cmA köpeny hossza: 67 cmDerékbőség: 20 cm", "price": 6994.0, "original_price": 6999.0, "currency": "HUF", "discount": 0, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhokiralyno-jelmez-95-110-cm-232986", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "divat", "cat": "divat"}, {"id": "232995", "title": "Fisher-Price: Tili-toli kisautó - Dömper hanggal", "img": "https://netjatek.hu/images/common/products/large/23/29/232995-1-fisher-price-tili-toli-kisauto-domper-hanggal-1704705969428970.jpg", "desc": "Nagyon menő, gurul és fejleszt, mi az?Hát a Fisher-Price Tili-toli kisautók! Az olyan ismerős és kedvelt járművek, mint a dömper, aratógép vagy a tűzoltóautó kedves karakterei játék közben kúszásra és mászásra késztetik a gyerekeket és mókás hangokkal jutalmazzák őket, ezzel is inspirálva a további mozgást.A járművek külön kaphatók és elérhetőségük változhat. 6 hónapos kortól ajánljuk. A fejlesztés is lehet játék!A gurítással a játék mászásra ösztönzi a gyerekeket, a megfogás és mozgatás fejleszti a finommotoros készségeket, a mozgatással kiváltott hangok pedig az ok-okozati összefüggéseket ismertetik meg velük.", "price": 2799.0, "original_price": 3999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-tili-toli-kisauto-domper-hanggal-232995", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "divat", "cat": "divat"}, {"id": "232998", "title": "Fisher-Price: Tili-toli kisautó - Tűzoltóautó hanggal", "img": "https://netjatek.hu/images/common/products/large/23/29/232998-1-fisher-price-tili-toli-kisauto-tuzoltoauto-hanggal-1704705973804799.jpg", "desc": "Nagyon menő, gurul és fejleszt, mi az?Hát a Fisher-Price Tili-toli kisautók! Az olyan ismerős és kedvelt járművek, mint a dömper, aratógép vagy a tűzoltóautó kedves karakterei játék közben kúszásra és mászásra késztetik a gyerekeket és mókás hangokkal jutalmazzák őket, ezzel is inspirálva a további mozgást.A járművek külön kaphatók és elérhetőségük változhat. 6 hónapos kortól ajánljuk. A fejlesztés is lehet játék!A gurítással a játék mászásra ösztönzi a gyerekeket, a megfogás és mozgatás fejleszti a finommotoros készségeket, a mozgatással kiváltott hangok pedig az ok-okozati összefüggéseket ismertetik meg velük.", "price": 2799.0, "original_price": 3999.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-tili-toli-kisauto-tuzoltoauto-hanggal-232998", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "divat", "cat": "divat"}]}