{"items": [{"id": "13173650", "title": "Kärcher - Magasnyomású mosó K 7 Premium Smart Control Flex eco!B", "img": "https://s1.kaercher-media.com/mam/13173650/mainproduct/76ed9a99-e88f-4e6d-8f7b-4d6933c189c6/d0.jpg", "desc": "A Kärcher K 7 Premium Smart Control Flex eco!Booster magasnyomású mosó egyszerűen csatlakoztatható okostelefonhoz Bluetooth-on keresztül. Az applikáció számos hasznos funkciót kínál, mint például az alkalmazáson belüli tanácsadó, szerelési útmutatók, karbantartási tippek, valamint a Kärcher szervizportál. A mosó előnye az eco!Booster Kit, amely az eco!Boosterből és 1 liter univerzális tisztítószerből áll, és az 50%-kal megnövelt tisztítási teljesítményt nyújt a lapos sugárhoz képest, így érzékeny felületekhez ideális, miközben vizet, energiát és időt takarít meg. A boost üzemmód extra teljesítményt ad a makacs szennyeződésekhez. A G 180 Q Smart Control szórópisztoly LCD kijelzővel és a 3 az 1-ben Multi Jet szórószár maximális irányítást biztosít: a nyomás beállítása a pisztolyon vagy az applikáción keresztül is elvégezhető. A felszereltség része még a tömlődob, a PremiumFlex tömlő, a Plug ’n’ Clean tisztítószer-rendszer, az alumínium teleszkópos fogantyú és a praktikus parkolóállás.", "price": 208990.0, "original_price": 277990.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-7-premium-smart-control-flex-eco-b-13173650.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13173650%26utm_name%3DK%25207%2520Premium%2520Smart%2520Control%2520Flex%2520eco%2521B", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "mobil", "cat": "mobil"}, {"id": "13247300", "title": "Kärcher - Magasnyomású mosó K 5 Smart Control Flex", "img": "https://s1.kaercher-media.com/mam/13247300/mainproduct/cc30842d-667b-4cd2-b0dd-f1151d632d3f/d0.jpg", "desc": "A Kärcher K 5 Smart Control Flex magasnyomású mosó a Bluetooth technológiával és okostelefonos vezérléssel emeli új szintre a tisztítást. Kiemelkedő előnye a G 180 Q Smart Control pisztoly LCD kijelzővel és a 3-in-1 Multi Jet szórószár, melyek az applikációval együttműködve páratlan vezérlést nyújtanak. Az applikáció tanácsokkal, útmutatókkal segíti a felhasználót, a Boost üzemmód pedig extra erőt biztosít a legmakacsabb szennyeződések ellen is. A prémium Flex tömlő és az alumínium teleszkópos fogantyú a kényelmet szolgálja.", "price": 134990.0, "original_price": 194990.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-5-smart-control-flex-13247300.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13247300%26utm_name%3DK%25205%2520Smart%2520Control%2520Flex", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "mobil", "cat": "mobil"}, {"id": "26443910", "title": "Kärcher - Csatlakozókészlet Plug-in Connect modul", "img": "https://s1.kaercher-media.com/mam/26443910/mainproduct/921535bc-473e-4237-85a2-5a9626db0409/d0.jpg", "desc": "Az IoT-modul* az akkumulátoros Kärcher- és harmadik féltől származó gépek helyére és üzemidejére vonatkozó információkat továbbítja az Equipment Management rendszerbe. Ez lehetővé teszi a gép teljesítményének átláthatóságát és ezáltal a hatékonyság növelését. A modul rendkívül egyszerűen telepíthető, mivel csak a gép akkumulátorához kell csatlakoztatni. A készülékadatok a berendezéskezelő webportálon keresztül tekinthetők meg. Ez azt jelenti, hogy mindig látható a gép aktuális helyzete, és a gép teljesítménye elemezhető és optimalizálható. Harmadik féltől származó gépekhez is is használható. Az adatok továbbítása önállóan, Global SIM-kártyán keresztül történik. Az adatokat a felhőbe küldi, és lokálisan is tárolja. Ez biztosítja, hogy a mobiltelefon-kapcsolat megszakadása esetén sem vesznek el adatok. Az adatok lokálisan több hónapig tárolhatók.", "price": 183800.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Ftartozekok%2Fcsatlakozokeszlet-plug-in-connect-modul-26443910.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26443910%26utm_name%3DCsatlakoz%25C3%25B3k%25C3%25A9szlet%2520Plug-in%2520Connect%2520modul", "partner": "cj-karcher", "category_path": "Business & Industrial", "findora_main": "mobil", "cat": "mobil"}]}