{"items": [{"id": "15273510", "title": "Kärcher - T 10/1 Bp Adv HEPA", "img": "https://s1.kaercher-media.com/mam/15273510/mainproduct/fbf2143f-7d8c-4ff8-8e1c-2fe7c673082e/d0.jpg", "desc": "A T 10/1 Bp Adv HEPA akkumulátoros száraz porszívó lenyűgöző fenntarthatóságával, robusztusságával, első osztályú szívóteljesítményével és kiváló ár-érték arányával. A 45 százalékban újrahasznosított anyag* tartalmának köszönhetően kíméli az erőforrásokat és energiát takarít meg. A HEPA 14 szűrővel a legmagasabb biztonsági szabványokat garantálja azokon a területeken, ahol a higiénia elsődleges fontosságú. A nagy teljesítményű Kärcher Battery Power+ akkumulátorok (36 V) lenyűgöző tisztítási eredményeket biztosítanak: mivel a porszívó mindössze 57 dB(A) hangerővel ér el kiváló tisztítási teljesítményt, és meglehetősen halkan dolgozik, ideális a zajérzékeny helyeken. A kompakt gép összecsukható hordozófogantyújával ergonomikusan és testközelben szállítható. Dőlésálló és manőverezhető, a tartály térfogata 10 liter. A mellékelt résfúvóka és kárpitos fúvóka könnyen elérhető helyen tárolható magán a porszívón. A tartozékok széles választékát tartalmazza a szállítási terjedelem: szívótömlő, antisztatikus kanyar, könnyű, állítható magasságú teleszkópos szívócső (alumínium), kapcsolható padlófúvóka, parkettafúvóka, résfúvóka, kárpitos fúvóka és HEPA 14 szűrő. Az akkumulátort és a gyorstöltőt külön kell megrendelni.", "price": 127900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fporszivok%2Fakkumulatoros-porszivok%2Ft-10-1-bp-adv-hepa-15273510.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15273510%26utm_name%3DT%252010%252F1%2520Bp%2520Adv%2520HEPA", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "15273520", "title": "Kärcher - T 10/1 Bp", "img": "https://s1.kaercher-media.com/mam/15273520/mainproduct/e79bc202-d008-4b26-a600-58062ba9cd98/d0.jpg", "desc": "A szállodaipar és a vendéglátóipar, valamint az egyéni kiskereskedők és az épülettisztítók nagy hasznát veszik a T 10/1 Bp akkumulátoros száraz porszívónk kiemelkedő szívóerejének és csendes, mindössze 57 dB(A) működési zajának. A porszívó fenntartható módon, 45 százalékban újrahasznosított anyagból* készült, és kiváló tisztítási minőségével, robusztusságával és első osztályú ár-érték arányával nyűgöz le. A nagy teljesítményű 36 V-os Kärcher Battery Power+ akkumulátoroknak köszönhetően a porszívó kiváló tisztítási eredményeket ér el. A T 10/1 Bp kompakt, dönthető és manőverezhető, 10 literes űrtartalommal. Az összecsukható hordozófogantyú lehetővé teszi az ergonomikus és testközeli szállítást. A beépített tartozéktárolónak köszönhetően a mellékelt résfúvóka mindig könnyen elérhető helyen tárolható a T 10/1 Bp-n. Opcióként megvásárolható egy rendkívül hatékony HEPA 14 szűrő. Kérjük, a rendeléskor vegye figyelembe, hogy ehhez a gépváltozathoz az akkumulátort és a kompatibilis gyorstöltőt külön kell megrendelni.", "price": 110900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fporszivok%2Fakkumulatoros-porszivok%2Ft-10-1-bp-15273520.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15273520%26utm_name%3DT%252010%252F1%2520Bp", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "15281300", "title": "Kärcher - Akkumulátoros nedves és száraz porszívó NT 22/1 Ap Bp L", "img": "https://s1.kaercher-media.com/mam/15281300/mainproduct/26249339-c0db-436c-b8dd-65ac91094f7e/d0.jpg", "desc": "A folyadékok, a durva szennyeződések és a finom por felszívására kifejlesztett, akkumulátorral működő nedves-száraz porszívónk, az NT 22/1 Ap Bp lenyűgöző szívóteljesítményt nyújt még olyan helyeken is, ahol nem áll rendelkezésre hálózati csatlakozás. A gépet a nagy teljesítményű Kärcher Battery Power + akkumulátorral való működésre tervezték, amely - épp úgy mint a kompatibilis akkumulátortöltő - nem tartozik az alapfelszereltségbe, hanem külön megvásárolható. Az akkumulátor lehetővé teszi a porszívó nagyon hosszú időn át tartó folyamatos működését, ráadásul az akkumulátort hatékonyan védi a külső behatásoktól a készülék fedele. Az NT 22/1 Ap Bp kompakt méretei és kis tömege megkönnyítik a szállítást és a tárolást, valamint mindez lehetővé teszi a készülék szűk helyeken és zsúfolt területeken történő használatát is. Mindezt elősegítendő, ez a sokoldalú gép helytakarékos harmónikaszűrővel és elektronikus vízelzáróval van felszerelve. A gépfej speciális lapos kialakítása révén elhelyezhető szerszámokon és dobozokon is.", "price": 159900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fap-kategoria%2Fnt-22-1-ap-bp-l-15281300.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15281300%26utm_name%3DNT%252022%252F1%2520Ap%2520Bp%2520L", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "15989000", "title": "Kärcher - Elektromos jégkaparó EDI 4", "img": "https://s1.kaercher-media.com/mam/15989000/mainproduct/116500/d0.jpg", "desc": "Az EDI 4 elektromos jégkaparó végre véget vet a fárasztó kapargatásnak. A hat stabil műanyagpengével ellátott forgó korongja segítségével a jégkaparó még a makacs jegesedéseket is gond nélkül, egy mozdulattal eltávolítja a gépjármű szélvédőjéről. Ha az EDI 4 standby üzemmódban van, elegendő kevés, függőlegesen kifejtetett nyomás a kaparókorong működésbe hozásához – és a jég szinte magától felbomlik. Ha a pengék elhasználódtak, a kaparókorong szerszám nélkül kicserélhető (a kaparókorong pótalkatrészként elérhető). A védőkupak, valamint a jégkaparó modern és kompakt formatervezése egyszerű és biztonságos kezelést és tárolást tesznek lehetővé. Egy akkumulátor-töltés több használatra elegendő. A beépített LED villogással jelzi, hogy a készüléket tölteni szükséges.", "price": 18990.0, "original_price": 24990.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Felektromos-jegkaparo%2Fedi-4-15989000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15989000%26utm_name%3DEDI%25204", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Snow Removal > Ice Scrapers & Snow Brushes", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "15993000", "title": "Kärcher - Mobil kültéri tisztító OC 3 Foldable", "img": "https://s1.kaercher-media.com/mam/15993000/mainproduct/9e51e988-84a6-465c-b992-05f28a78cabd/d0.jpg", "desc": "A Kärcher OC 3 Foldable akkumulátoros mobil kültéri tisztító a legkompaktabb és legkönnyebb megoldás gyors kültéri tisztításra bárhol. Az összecsukható víztartály helytakarékos tárolást tesz lehetővé, a beépített lítium-ion akkumulátor pedig azonnali, bárhol használható üzembe helyezést biztosít. A 1,8 méteres rugalmas tömlő és a lapos sugárfúvóka gyorsan eltávolítja a szennyeződéseket kerékpárokról, kempingfelszerelésről és kertibútorokról. Az LED kijelző mutatja az akkumulátor töltöttségét, a külön kapható kiegészítők pedig tovább növelik a készülék felhasználhatóságát. Ideális megoldás, ha gyors, mobil tisztításra van szükség kis helyen.", "price": 53990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmobil-tisztitas%2Foc-3-foldable-15993000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15993000%26utm_name%3DOC%25203%2520Foldable", "partner": "cj-karcher", "category_path": "Sporting Goods > Outdoor Recreation > Camping & Hiking", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "15993510", "title": "Kärcher - Mobil kültéri tisztító OC 4 + Adventure", "img": "https://s1.kaercher-media.com/mam/15993510/mainproduct/c10366cc-bfa1-46a0-b7da-3e64cb424c36/d0.jpg", "desc": "A Kärcher OC 4 akkumulátoros mobil kültéri tisztító az ideális megoldás gyors és hatékony tisztításhoz bárhol, teljesen függetlenül az áramforrástól. Az integrált lítium-ion akkumulátornak és a nagy, 8 literes víztartálynak köszönhetően azonnal használatra kész, csatlakoztatott víz nélkül is. A Kärcher fúvókatechnológia biztosítja a kíméletes, mégis hatékony tisztítást. A 2,8 méter hosszú spiráltömlő nagy mozgásszabadságot ad, a permetpisztoly snap-in funkcióval kényelmesen rögzíthető. Az Adventure Kit tartalmaz egy praktikus kiegészítő táskát, amely az outdoor tevékenységeket kedvelők számára optimalizált eszközöket rejt. Táborozásnál, kerékpározás után, sáros séta vagy kertben végzett gyors tisztítás esetén a készülék ideális. Kompakt mérete lehetővé teszi a könnyű tárolást: a készülék és a kiegészítők a víztartályban elférnek.", "price": 81990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmobil-tisztitas%2Foc-4-adventure-15993510.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15993510%26utm_name%3DOC%25204%2520%252B%2520Adventure", "partner": "cj-karcher", "category_path": "Sporting Goods > Outdoor Recreation > Camping & Hiking", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "15993530", "title": "Kärcher - Mobil kültéri tisztító OC 4 + Pet Kit", "img": "https://s1.kaercher-media.com/mam/15993530/mainproduct/fbba82c9-fe90-4807-903d-cad4f36986a2/d0.jpg", "desc": "Az OC 4 Pet Kit 4 akkumulátoros mobil kültéri tisztító ideális megoldás kutyák tisztítására és ápolására bárhol, teljesen mobil módon. Az integrált lítium-ion akkumulátor és a nagy, 8 literes víztartály lehetővé teszi a vezeték nélküli használatot. A Kärcher fúvókatechnológia kíméletes, mégis hatékony tisztítást nyújt. A 2,8 méteres spiráltömlő biztosítja a nagy mozgásszabadságot, a permetpisztoly snap-in funkcióval rögzíthető. A Pet Kit praktikus kiegészítő táskát tartalmaz, amely az állatok tisztítására és ápolására optimalizált eszközöket rejt. Az alacsony nyomás kíméletes az állatok számára, de elég erős a sár, por és kosz eltávolítására a mancsokról és szőrről. Ideális használatra séta után, pocsolyázás vagy sáros erdei környezet esetén. Kompakt tárolás: a készülék és a kiegészítők a víztartályban könnyen elférnek.", "price": 79990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmobil-tisztitas%2Foc-4-pet-kit-15993530.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15993530%26utm_name%3DOC%25204%2520%252B%2520Pet%2520Kit", "partner": "cj-karcher", "category_path": "Sporting Goods > Outdoor Recreation > Camping & Hiking", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "16000700", "title": "Kärcher - Magasnyomású mosó K Mini Plus", "img": "https://s1.kaercher-media.com/mam/16000700/mainproduct/189063/d0.jpg", "desc": "A Kärcher K Mini Plus magasnyomású mosó a Kärcher legkisebb gépe. Kiemelkedő előnye, hogy a \"Plus\" modell egy komplett tömlőkészletet is tartalmaz, így a mosó kicsomagolás után azonnal használatra kész. A csomag része egy 6 méteres kerti tömlő, univerzális csatlakozók Aqua Stop funkcióval, valamint egy csap-adapter, amely a beltéri csaptelepekhez is illeszkedik. A mosó további erőssége a vékony, 5 méteres PremiumFlex magasnyomású tömlő, amely nem törik meg és maximális mozgásszabadságot biztosít. A Quick Connect rendszernek köszönhetően a tartozékok csatlakoztatása csupán egy pillanat, a kezelés pedig magától értetődő. A mellékelt tömlőkészlet egy különálló táskában tárolható, így a K Mini Plus rendszer minden eleme praktikusan elfér.", "price": 60990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-mini-plus-16000700.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16000700%26utm_name%3DK%2520Mini%2520Plus", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "16009370", "title": "Kärcher - Magasnyomású mosó K 2 Premium Horizontal VPS", "img": "https://s1.kaercher-media.com/mam/16009370/mainproduct/dbf9a458-1ce5-47ee-b0ba-016c0959f283/d0.jpg", "desc": "A Kärcher K 2 Premium Horizontal VPS gyors és hatékony megoldást kínál a kisebb felületek és járművek tisztítására. Kompakt kialakítása és alacsony súlya révén rendkívül könnyen szállítható, a beépített hordozófogantyúnak köszönhetően pedig bárhová egyszerűen elvihető. A Kärcher K 2 Premium Horizontal VPS Vario Power szórószára lehetővé teszi a víznyomás fokozatmentes beállítását, így minden felülethez a megfelelő teljesítmény használható. A forgó pontsugaras Dirt Blaster fúvóka még a makacs szennyeződéseket is eltávolítja. A négy méteres magasnyomású tömlő a Quick Connect rendszerrel könnyedén csatlakoztatható, az összes tartozék pedig kényelmesen tárolható a készüléken.", "price": 40990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-2-premium-horizontal-vps-16009370.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16009370%26utm_name%3DK%25202%2520Premium%2520Horizontal%2520VPS", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "16009560", "title": "Kärcher - Magasnyomású mosó K Silent Anniversary Edition", "img": "https://s1.kaercher-media.com/mam/16009560/mainproduct/e6d173a8-b3ce-4110-be0c-173017f61d06/d0.jpg", "desc": "A Kärcher K Silent Anniversary Edition egy exkluzív, limitált kiadású magasnyomású mosó, amely a márka 90 éves jubileumát ünnepli különleges színvilággal és prémium tartozékokkal. Innovatív Silent technológiája akár 50%-kal csökkenti az érzékelt zajszintet, így a tisztítás csendesebben, a környezet zavarása nélkül végezhető. A három mellékelt szórószár minden feladatra ideális: a Vario Power a nyomás pontos szabályozását teszi lehetővé, az eco!Booster a víz- és energiatakarékos, de hatékony tisztítást szolgálja érzékeny felületeken, míg a szennymaró szórószár a makacs szennyeződésekkel is könnyedén megbirkózik. A csomag részét képezi egy 6 méteres PremiumFlex tömlő, habosító fúvóka, mosókefe és 500 ml autósampon is. Mindent tartalmaz, amire egy alapos, mégis kíméletes tisztításhoz szükség van.", "price": 92990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-silent-anniversary-edition-16009560.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16009560%26utm_name%3DK%2520Silent%2520Anniversary%2520Edition", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "16280000", "title": "Kärcher - Nedves és száraz porszívó WD 2 Plus V-12/4/18", "img": "https://s1.kaercher-media.com/mam/16280000/mainproduct/176073/d0.jpg", "desc": "A Kärcher WD 2 Plus V-12/4/18 egy kompakt, mégis kimagasló szívóerejű és energiahatékony nedves-száraz porszívó, mindössze 1000 W-os fogyasztással. Kiváló tisztítási eredményt nyújt száraz, nedves, finom vagy durva szennyeződések esetén is. A porszívó legfőbb különlegessége az egyrészes patronszűrő, amely lehetővé teszi a nedves és száraz szennyeződések kényelmes felszívását a szűrő cseréje nélkül. A készülék praktikus fúvó funkcióval, 12 literes ütésálló műanyag tartállyal, valamint a tartozékok és a gégecső helytakarékos tárolási lehetőségével is rendelkezik. Az ergonomikus fogantyú és a \"Pull & Push\" zárrendszer a kényelmes használatot biztosítja.", "price": 24990.0, "original_price": 29990.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszaraz-nedves-porszivok%2Fwd-2-plus-v-12-4-18-16280000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16280000%26utm_name%3DWD%25202%2520Plus%2520V-12%252F4%252F18", "partner": "cj-karcher", "category_path": "Home & Garden", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "16280030", "title": "Kärcher - Nedves és száraz porszívó WD 2 Plus V-15/4/18", "img": "https://s1.kaercher-media.com/mam/16280030/mainproduct/176075/d0.jpg", "desc": "A Kärcher WD 2 Plus V-15/4/18 kompakt méretben kínál kiváló szívóerőt és energiahatékonyságot, csupán 1000 W teljesítményfelvétel mellett. Ez a multifunkciós porszívó tökéletes tisztítási eredményt garantál, legyen szó nedves, száraz, finom vagy durva koszról. Kiemelkedő tulajdonsága a praktikus fúvó funkció, amely olyan helyeken is lehetővé teszi a tisztítást, ahol a porszívózás nehézkes. A készülék robusztus, 15 literes műanyag tartállyal, habszűrővel és a készülék tetején kialakított biztonságos tárolóhellyel van felszerelve szerszámok és apró alkatrészek számára. A \"Pull & Push\" zárrendszer és a kompakt tárolás egyszerűvé teszi a mindennapi használatot.", "price": 32990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszaraz-nedves-porszivok%2Fwd-2-plus-v-15-4-18-16280030.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16280030%26utm_name%3DWD%25202%2520Plus%2520V-15%252F4%252F18", "partner": "cj-karcher", "category_path": "Home & Garden", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "16280090", "title": "Kärcher - Nedves és száraz porszívó WD 2 Plus V-12/4/18/C (YYY)", "img": "https://s1.kaercher-media.com/mam/16280090/mainproduct/176074/d0.jpg", "desc": "A Kärcher WD 2 Plus V-12/4/18/C egy kompakt kialakítású, nagy szívóerejű és rendkívül energiahatékony nedves-száraz porszívó, mindössze 1000 W-os fogyasztással. Megbirkózik a száraz, nedves, finom és durva szennyeződésekkel is. A kategóriájában egyedülálló előnye az egyrészes patronszűrő, amelynek köszönhetően a nedves és száraz porszívózás a szűrő cseréje nélkül, megszakítás nélkül végezhető. A készülék 12 literes, ütésálló műanyag tartállyal, praktikus fúvó funkcióval és a tartozékok számára kialakított parkolóállással rendelkezik. A helytakarékos tárolás és az ergonomikus hordozófogantyú tovább növeli a komfortot.", "price": 32990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszaraz-nedves-porszivok%2Fwd-2-plus-v-12-4-18-c-yyy-16280090.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16280090%26utm_name%3DWD%25202%2520Plus%2520V-12%252F4%252F18%252FC%2520%2528YYY%2529", "partner": "cj-karcher", "category_path": "Home & Garden", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "16280110", "title": "Kärcher - Nedves és száraz porszívó WD 2 Plus V-15/4/18/C", "img": "https://s1.kaercher-media.com/mam/16280110/mainproduct/176077/d0.jpg", "desc": "A Kärcher WD 2 Plus V-15/4/18/C kompakt méretével, kiváló szívóerejével és 1000 W-os energiahatékony motorjával hódít. Ez a nedves-száraz porszívó csúcsteljesítményt nyújt minden típusú – száraz, nedves, finom vagy durva – szennyeződés felszívásában. A porszívó legfőbb technikai előnye az egyrészes patronszűrő, ami feleslegessé teszi a szűrő cseréjét a nedves és száraz porszívózás között. A készülék egy robusztus, 15 literes műanyag tartállyal, fúvó funkcióval, valamint a készülékfejen és a lökhárítón kialakított praktikus tárolási lehetőségekkel rendelkezik a csövek és szívófejek számára.", "price": 32990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszaraz-nedves-porszivok%2Fwd-2-plus-v-15-4-18-c-16280110.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16280110%26utm_name%3DWD%25202%2520Plus%2520V-15%252F4%252F18%252FC", "partner": "cj-karcher", "category_path": "Home & Garden", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "16280120", "title": "Kärcher - Nedves és száraz porszívó WD 2 Plus V-12/6/18/C Home (YYY)", "img": "https://s1.kaercher-media.com/mam/16280120/mainproduct/176078/d0.jpg", "desc": "A Kärcher WD 2 Plus V-12/6/18/C Home nedves-száraz porszívó alacsony, 1000 W-os fogyasztásával ideális választás minden háztartásba. Száraz szennyeződések, víz és akár üvegszilánkok felszívására is tökéletes. Különlegessége a speciális otthoni kiegészítőkben rejlik, mint az átkapcsolható padlófej a szőnyegek és keménypadlók alapos tisztításához, valamint a kárpitfej a kárpitozott bútorok kíméletes takarításához. A porszívó 12 literes műanyag tartállyal, 6 méteres kábellel, praktikus fúvó funkcióval és a tartozékok számára kialakított parkolóállással teszi egyszerűvé a ház körüli munkákat.", "price": 43990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszaraz-nedves-porszivok%2Fwd-2-plus-v-12-6-18-c-home-yyy-16280120.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16280120%26utm_name%3DWD%25202%2520Plus%2520V-12%252F6%252F18%252FC%2520Home%2520%2528YYY%2529", "partner": "cj-karcher", "category_path": "Home & Garden", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "16280500", "title": "Kärcher - Nedves és száraz porszívó WD 2 Plus S V-15/4/18", "img": "https://s1.kaercher-media.com/mam/16280500/mainproduct/176079/d0.jpg", "desc": "A Kärcher WD 2 Plus S V-15/4/18 egy kompakt, energiahatékony és erős szívóhatású nedves-száraz porszívó 1000 W-os motorral. Kiválóan megbirkózik a nedves, száraz, finom és durva szennyeződésekkel egyaránt. A modellt a robusztus, 15 literes rozsdamentes acéltartály teszi különlegessé, amely hosszú élettartamot és strapabíró használatot garantál. A praktikus fúvó funkció, a készülék tetején kialakított tárolóhely a szerszámoknak, valamint a parkolóállás a csöveknek és a padlófejnek mind a kényelmes és hatékony munkavégzést támogatják. A \"Pull & Push\" zárrendszer megkönnyíti a tartály ürítését.", "price": 38990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszaraz-nedves-porszivok%2Fwd-2-plus-s-v-15-4-18-16280500.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16280500%26utm_name%3DWD%25202%2520Plus%2520S%2520V-15%252F4%252F18", "partner": "cj-karcher", "category_path": "Home & Garden", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "16280540", "title": "Kärcher - Nedves és száraz porszívó WD 2 Plus S V-15/4/18/C", "img": "https://s1.kaercher-media.com/mam/16280540/mainproduct/193104/d0.jpg", "desc": "A Kärcher WD 2 Plus S V-15/4/18/C nedves-száraz porszívó kompakt kialakítást, nagy szívóerőt és energiahatékonyságot kínál, mindössze 1000 W-os fogyasztás mellett. Nedves és száraz szennyeződések takarítására egyaránt alkalmas. A gép két fő technikai előnnyel is bír: a nagy, 15 literes rozsdamentes acéltartállyal és az egyrészes patronszűrővel, amely lehetővé teszi a porszívózást a szűrő cseréje nélkül. A praktikus fúvó funkció és a készüléken kialakított tárolóhelyek növelik a felhasználói élményt. A \"Pull & Push\" zárrendszer és a helytakarékos kialakítás a kényelmes használat záloga.", "price": 39990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszaraz-nedves-porszivok%2Fwd-2-plus-s-v-15-4-18-c-16280540.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16280540%26utm_name%3DWD%25202%2520Plus%2520S%2520V-15%252F4%252F18%252FC", "partner": "cj-karcher", "category_path": "Home & Garden", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "16281040", "title": "Kärcher - Nedves és száraz porszívó WD 3 V-15/4/20", "img": "https://s1.kaercher-media.com/mam/16281040/mainproduct/176082/d0.jpg", "desc": "A Kärcher WD 3 V-15/4/20 nedves-száraz porszívó erőteljes és energiahatékony, mindössze 1000 wattos fogyasztással. A készülék, a szívótömlő és a Clips padlószívófej tökéletesen összehangoltak a kiváló tisztítási eredményekért, legyen szó száraz, nedves, finom vagy durva szennyeződésről. Különlegessége az egyrészes patronszűrő, amely lehetővé teszi a nedves és száraz porszívózást a szűrő cseréje nélkül. A porszívó lenyűgöző a kompakt kialakításával és a robusztus, 15 literes műanyag tartályával. A praktikus fúvó funkció hasznos a nehezen hozzáférhető területek tisztításához. A \"Pull & Push\" zárrendszer, a készüléken történő tartozéktárolás és a levehető markolat mind a kényelmes használatot szolgálják.", "price": 34990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszaraz-nedves-porszivok%2Fwd-3-v-15-4-20-16281040.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16281040%26utm_name%3DWD%25203%2520V-15%252F4%252F20", "partner": "cj-karcher", "category_path": "Home & Garden", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "16281070", "title": "Kärcher - Nedves és száraz porszívó WD 3 V-19/4/20", "img": "https://s1.kaercher-media.com/mam/16281070/mainproduct/176083/d0.jpg", "desc": "A Kärcher WD 3 V-19/4/20 egy erőteljes és energiahatékony nedves-száraz porszívó, 1000 W-os motorral és optimálisan összehangolt tartozékokkal a tökéletes tisztítási eredményért. A készülék egyedi előnye az egyrészes patronszűrő, amely lehetővé teszi a nedves és száraz szennyeződések megszakítás nélküli felszívását. A 19 literes műanyag tartály, a praktikus fúvó funkció és a helytakarékos tárolási megoldások, mint a gégecső-akasztó és a kábelkampó, rendkívül praktikussá teszik. A levehető fogantyúnak köszönhetően a tartozékok közvetlenül a gégecsőre csatlakoztathatók a szűk helyeken végzett munkához.", "price": 38990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszaraz-nedves-porszivok%2Fwd-3-v-19-4-20-16281070.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16281070%26utm_name%3DWD%25203%2520V-19%252F4%252F20", "partner": "cj-karcher", "category_path": "Home & Garden", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "16281150", "title": "Kärcher - Nedves és száraz porszívó WD 3 V-17/6/20 Car", "img": "https://s1.kaercher-media.com/mam/16281150/mainproduct/176084/d0.jpg", "desc": "A Kärcher WD 3 V-17/6/20 Car egy kiváló szívóerejű, energiahatékony és kompakt nedves-száraz porszívó, kifejezetten autótakarításhoz. A gép legfőbb különlegessége a speciális autós tartozékkészlet: extra hosszú résszívófej, puha és kemény sörtéjű szívókefe, amelyekkel a műszerfaltól a csomagtartóig az autó minden pontja könnyedén tisztítható. Az egyrészes patronszűrő lehetővé teszi a nedves és száraz szennyeződések szűrőcsere nélküli felszívását. A 17 literes tartály, a 6 méteres kábel és a levehető fogantyú maximális rugalmasságot biztosít.", "price": 43990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszaraz-nedves-porszivok%2Fwd-3-v-17-6-20-car-16281150.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16281150%26utm_name%3DWD%25203%2520V-17%252F6%252F20%2520Car", "partner": "cj-karcher", "category_path": "Home & Garden", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}]}