{"items": [{"id": "10231210", "title": "Kärcher - Álló kefés porszívó CV 30/1", "img": "https://s1.kaercher-media.com/mam/10231210/mainproduct/106895/d0.jpg", "desc": "A nagy teljesítményű CV 30/1 szőnyegkefés porszívó egyesíti a professzionális felszívást az elektromos működtetésű kefével. Akár üzletek, kiállítótermek, irodák, kórházak, ápolóotthonok, szállodák, éttermek tisztításához, vagy akár háztartási használatra is - hála a 300 mm munkaszélességnek a nagyobb felületeket is gyorsan tisztává varázsolják. Egy fém csúszólemez gondoskodik a hosszú élettartamról, valamint a kíváló műanyagból készült kefefej és a szívórész között lévő stabil csukló biztosítja a kíváló minőséget. A kefefej és a markolat kényelmesen az optimális magasságba állítható. Amennyiben a túl nagy szennyeződések blokkolják a kefét, - hála a szabadalmaztatott centrifugális tengelykapcsolónak - a hengert kikapcsolja, mely megvédi a teljes kefefejet a túlterheléstől és így elkerüli a költséges szervizelést. A hosszabbító szívótömlő egyszerűen kivehető, így a dugulások könnyen és fáradság nélkül elháríthatók. Komfortosan kezelhető: igény szerint a kefe egyszerűen és szerszámok használata nélkül cserélhető. A tápkábel pillanatok alatt kicserélhető a gyorscserélő rendszernek köszönhetően.", "price": 195990.0, "original_price": 279900.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fporszivok%2Fupright-kefes-porszivok%2Fcv-30-1-10231210.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10231210%26utm_name%3DCV%252030%252F1", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "10232000", "title": "Kärcher - Akkumulátoros álló kefés porszívó CV 30/2 Bp", "img": "https://s1.kaercher-media.com/mam/10232000/mainproduct/206679/d0.jpg", "desc": "A CV 30/2 Bp, 3 literes tartálykapacitással, az első akkumulátoros, álló, kefés porszívó minden szőnyeg és kemény felület professzionális tisztítására. Az automatikus padlóérzékelésnek köszönhetően tökéletesen alkalmazkodik a padlóburkolathoz. A nagy teljesítményű kefe alaposan megtisztítja a textilpadlók szálait, és láthatóan kiegyenesíti azokat. A kompakt és manőverezhető, akkumulátoros, álló, kefés porszívó a különösen alacsony hasmagasságának köszönhetően könnyedén tisztít ágyak és egyéb bútorok alatt. Ezáltal tökéletesen alkalmas az épülettakarításban vagy a szállodaiparban dolgozó takarítók számára. További előnye: gyors és higiénikus hengerkefe-öntisztító funkció. A hengerkefe által felszedett hajszálakat a lábkapcsoló segítségével leválasztja, a maradékot pedig automatikusan felporszívózza. Az akkumulátoros CV 30/2 Bp álló kefés porszívó nagyon felhasználóbarát kialakítású, innovatív fogantyúval rendelkezik: ON/OFF kapcsoló, eco!efficiency üzemmód és LED kijelző a hátralévő akkumulátor-üzemidő kijelzésével. Kérjük, megrendeléskor vegye figyelembe, hogy ehhez a változathoz a nagy teljesítményű Kärcher Battery Power+ akkumulátort és a kompatibilis akkumulátortöltőt külön kell megrendelni. A rendkívül hatékony HEPA-14 szűrő opcionálisan rendelhető.", "price": 290900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fporszivok%2Fupright-kefes-porszivok%2Fcv-30-2-bp-10232000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10232000%26utm_name%3DCV%252030%252F2%2520Bp", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "10232060", "title": "Kärcher - Akkumulátoros álló kefés porszívó CV 30/2 Bp Adv", "img": "https://s1.kaercher-media.com/mam/10232060/mainproduct/215682/d0.jpg", "desc": "Alapfelszereltségként extra felületi fúvókával: A professzionális, akkumulátoros, álló kefés porszívó CV 30/2 Bp Adv kiváló tisztítási eredménnyel és felhasználóbarátsággal nyűgöz le. A kompakt, 3 literes akkumulátoros, álló, kefe típusú porszívó az automatikus padlóérzékelésnek köszönhetően tökéletesen illeszkedik minden szőnyeghez és kemény felülethez. A textil padlók szálait megtisztítják és kiegyenesítik. Alacsony hasmagasságával az akkumulátoros és mozgatható, álló, kefe típusú porszívó tökéletes az épületek takarítóinak, vagy a szállodai szektorban az ágyak és egyéb felszerelések alatti takarításhoz. Szintén praktikus: a gyors és higiénikus hengerkefe öntisztító funkció, amely kényelmesen, lábkapcsolóval aktiválható. A hengerkefével felszedett szőrszálakat a rendszer szétválasztja, a többit automatikusan felporszívózza. A BE/KI kapcsoló, az eco!efficiency mód és az innovatív fogantyún az akkumulátor hátralévő üzemidejének LED-kijelzője teljessé teszi a gépet. Rendeléskor vegye figyelembe, hogy a CV 30/2 Bp Adv-hez az erős Kärcher Battery Power+ akkumulátort és a kompatibilis akkumulátortöltőt külön kell megrendelni. A rendkívül hatékony HEPA-14 szűrő opcionálisan elérhető.", "price": 296900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fporszivok%2Fupright-kefes-porszivok%2Fcv-30-2-bp-adv-10232060.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10232060%26utm_name%3DCV%252030%252F2%2520Bp%2520Adv", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "10232090", "title": "Kärcher - Akkumulátoros álló kefés porszívó CV 30/2 Bp Anniversary Edition", "img": "https://s1.kaercher-media.com/mam/10232090/mainproduct/bcd259e0-c487-4c23-9e16-0cc7473b1d95/d0.jpg", "desc": "A 90 éves Kärcher-évforduló alkalmából: a CV 30/2 Bp Anniversary Edition fekete színben az első akkumulátoros, álló, kefés porszívó minden szőnyeg és kemény felület professzionális tisztítására. Az automatikus padlófelismerésnek tökéletesen alkalmazkodik a padlóburkolathoz. A nagy teljesítményű kefe megtisztítja és kiegyenesíti a textilpadlók szálait. Alacsony hasmagassága miatt az akkumulátoros, álló, kefés porszívó az ágyak és asztalok alatt is könnyedén tisztít. További előnye: gyors és higiénikus öntisztító funkció. A hengerkefe által felszedett szőrszálakat a lábkapcsoló segítségével vágja át, majd a maradékot automatikusan felporszívózza. Az akkumulátoros, álló kefés porszívó nagyon felhasználóbarát kialakítású és innovatív fogantyúval rendelkezik: be-/kikapcsoló, eco!efficiency üzemmód és az akkumulátor hátralévő üzemidejét mutató LED-kijelző. Megjegyzés: ehhez a változathoz a Kärcher Battery Power+ akkumulátort és a kompatibilis akkumulátortöltőt külön kell megrendelni. Opcionális extraként ultrahatékony HEPA-14 szűrő is rendelhető. Az Anniversary Edition különlegessége, hogy a cég évfordulója alkalmából összesen 11 darab gyapjúszűrőzsákot tartalmaz a szállítási terjedelem.", "price": 281900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fporszivok%2Fupright-kefes-porszivok%2Fcv-30-2-bp-anniversary-edition-10232090.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10232090%26utm_name%3DCV%252030%252F2%2520Bp%2520Anniversary%2520Edition", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "10247540", "title": "Kärcher - Vízszűrő rendszer WPC 120 UF", "img": "https://s1.kaercher-media.com/mam/10247540/mainproduct/194970/d0.jpg", "desc": "A WPC 120 UF vízszűrő egységünk nagy teljesítményű, 4 fokozatú ultraszűrő rendszerének köszönhetően magas szintű biztonságot nyújt ismeretlen ivóvízminőség esetén, miközben rendkívül egyszerű az üzemeltetése, telepítése és karbantartása. Számos részecske, mikroműanyag, baktérium, vírus, klór, nehézfém és gyógyszermaradvány kerül megbízhatóan eltávolításra a vízből, amelynek az íze is jelentősen javul. A hosszú élettartamú szűrők nagy, mintegy 2500 literes kapacitással rendelkeznek – ez azt jelenti, hogy a szűrőt csak ritkán kell cserélni, ami a kényelmes bajonettzáraknak köszönhetően gyorsan és könnyedén elvégezhető. A WPC 120 UF működtetéséhez nincs szükség áramellátásra; a szűrt víz adagolására szolgáló csap a termék tartozéka.", "price": 125990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fvizszuro-rendszer%2Fwpc-120-uf-10247540.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10247540%26utm_name%3DWPC%2520120%2520UF", "partner": "cj-karcher", "category_path": "Home & Garden", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "10248120", "title": "Kärcher - Légtisztító AF 100 H13", "img": "https://s1.kaercher-media.com/mam/10248120/mainproduct/86239/d0.jpg", "desc": "Légtisztítás a tisztítási szakemberektől: A Kärcher AF 100 H13 légtisztítója egy azonnal használható megoldás nagy forgalmú és zsúfolt belső terek, például iskolai tantermek, orvosi várótermek vagy más nyilvános létesítmények számára. Az új High Protect H13 Solution szűrőnk megbízhatóan eltávolítja a kórokozókat, például a vírusokat és az aeroszolokat is a helyiség levegőjéből, így javítva az egészség és a biztonság szintjét. A szűrőanyagon lévő ezüstionokból álló extra bevonat hatékonyan távolítja el a baktériumokat és a kórokozókat, míg az aktív szénréteg a port, a polleneket, a szagokat, az illékony szerves anyagokat, a vegyi gőzöket és más káros anyagokat is felfog. A helyiség levegőjének folyamatos ellenőrzése és az automatikus üzemmód vezérlése céljából egy precíz lézeres érzékelőt építettek be a készülékbe. A levegő minősége egy mindig jól látható színkódolt diagramon jelenik meg; emellett a levegő aktuális finompor-tartalma és a hátralévő szűrési idő is bármikor leolvasható a kijelzőről. A robusztus görgők lehetővé teszik, hogy a légtisztítót szükség esetén a helyiségek között mozgatni lehessen.", "price": 332900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Flegtisztito%2Faf-100-h13-10248120.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10248120%26utm_name%3DAF%2520100%2520H13", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Climate Control Appliances > Air Purifiers", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "10248200", "title": "Kärcher - Légtisztító AF 20", "img": "https://s1.kaercher-media.com/mam/10248200/mainproduct/194090/d0.jpg", "desc": "Tökéletes légtisztító megoldás kis helyiségek, gyerekszobák és dolgozószobák számára: Az AF 20 légtisztító többrétegű szűrőrendszere révén megtisztítja a beltéri levegőt az allergénektől, a szennyező anyagoktól és a kórokozóktól. További jellemzői közé tartozik: az aktív szénréteg, valamint egy kijelző, amely alfanumerikusan mutatja a levegő minőségét µg/m³-enként PM2,5 részecskékben, illetve színkóddal is jelzi levegő minőségét, továbbá a hőmérsékletet és a relatív páratartalmat is. Ez a légtisztító több dolog miatt is kiváló választás, ilyenek például: az időzítő funkció, a gyermekbiztonsági zár, az éjszakai üzemmód és az ultracsendes működés, valamint a 0,3 µm-es részecskék esetében a 99,95%-os szűrőhatékonyság, továbbá az automatikus üzemmód kiváló minőségű lézeres érzékelője is. Ez azt jelenti, hogy az automatikus üzemmód és a teljesítményszint is automatikusan a légszennyezettség mértékéhez igazodik. A szűrő élettartama a légszennyezettség mértékétől és a használat intenzitásától függően körülbelül egy év.", "price": 53990.0, "original_price": 65990.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Flegtisztito%2Faf-20-10248200.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10248200%26utm_name%3DAF%252020", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Climate Control Appliances > Air Purifiers", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "10333360", "title": "Kärcher - Álló kefés porszívó CV 38/2 Adv", "img": "https://s1.kaercher-media.com/mam/10333360/mainproduct/106902/d0.jpg", "desc": "Ergonomikus, nagy teljesítményű és kiváló minőségű felszerelés: CV 38/2 Adv szőnyegporszívónk rugalmas és strapabíró Glideflex tápkábellel, extra nagy munkaszélességgel és kiváló szívóerővel mindenhol lenyűgöz, ahol nagy szőnyegfelületeket kell gyorsan és hatékonyan megtisztítani. Legyen szó kiskereskedelmi szektorról, vendéglátásról és vendéglátóiparról, irodákról, középületekről vagy kiállítóterekről – a kis súly és az ergonomikus fogantyú integrált ON/OFF kapcsolóval mindenkor kényelmes kezelést és fáradtságmentes munkát biztosít. A közvetlenül a készülékbe integrált tartozékok az élek vagy szűk fülkék gyors és hatékony tisztításával bővítik az alkalmazási területeket, míg a vizuális kefe-beállító segédeszköz lehetővé teszi a kefe precíz beállítását a szőnyeghalom magasságához. A szabadalmaztatott eltávolító rendszer lehetővé teszi a rendkívül szakadásálló gyapjú szűrőzsákok gyakorlatilag pormentes cseréjét. A berendezés egyéb idő- és költségtakarékos funkciói, mint például a tápkábel gyorscserélő rendszere vagy a kefe szerszám nélküli cseréjének lehetősége egészítik ki az okos készülékkoncepciót.", "price": 314900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fporszivok%2Fupright-kefes-porszivok%2Fcv-38-2-adv-10333360.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10333360%26utm_name%3DCV%252038%252F2%2520Adv", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "10422070", "title": "Kärcher - Elektromos generátor PGG 3/1", "img": "https://s1.kaercher-media.com/mam/10422070/mainproduct/111366/d0.jpg", "desc": "Kompakt kialakítás, nagy belső teljesítmény: a PGG 3/1 mobil szinkrongenerátor 2,8 kW-os motorjával lenyűgöző teljesítményt nyújt. A megbízható négyütemű benzinmotor állandó teljesítményt tesz lehetővé az önellátó áramellátás érdekében - akár 12 órás üzemidővel külső áramforrás nélkül. A kiváló, akár 12 órás üzemidő (6,5 óra teljes terheléssel), teli 15 literes tankkal egy teljes munkanap energiaszükségletét fedezi. Praktikus és helytakarékos kialakításának köszönhetően a PGG 3/1 generátoregység minden más áramforrás nélkül is használható bármilyen helyen, például építkezéseken, a mezőgazdaságban vagy a kommunális üzemekben. A kifinomult biztonságtechnika túlterhelés- és alacsony olajszint elleni védelemmel biztosítja a biztonságos működést, míg a defektbiztos kerekek és az összecsukható tolófogantyú megkönnyítik az áramfejlesztő szállítását - maximális manőverezhetőséget biztosítva. A két földelt aljzat automatikus feszültségszabályozóval (AVR) van ellátva, így érzékeny elektronikus eszközök működtetésére is alkalmas.", "price": 292900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fgeneratorok-es-szennyezettviz-szivattyuk%2Fpgg-3-1-10422070.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10422070%26utm_name%3DPGG%25203%252F1", "partner": "cj-karcher", "category_path": "Business & Industrial", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "10422080", "title": "Kärcher - Elektromos generátor PGG 6/1", "img": "https://s1.kaercher-media.com/mam/10422080/mainproduct/104604/d0.jpg", "desc": "Az erős és megbízható négyütemű benzinmotorral (EU STAGE V) meghajtott, 5 kW-os PGG 6/1 szinkrongenerátorunk független áramellátást garantál az építkezéseken, a mezőgazdaságban vagy a kommunális területeken. A nagy, 25 literes tartály hosszú, akár 10 órás (maximális teljesítmény mellett akár 6,5 órás) működést tesz lehetővé, míg a robusztus acélkeret, a defekttűrő kerekek és az összecsukható fogantyú még nehéz körülmények között is maximális mobilitást biztosít. A két földelt aljzat és egy CEE aljzat (230 V 1-fázisú) automatikus feszültségszabályozóval (AVR) elegendő csatlakozási lehetőséget kínál a különböző szerszámok és berendezések működtetéséhez. A kifinomult biztonságtechnika túlterhelés- és olajhiány elleni védelemmel megbízhatóan védi a felhasználóbarát gépet a károsodástól.", "price": 484900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fgeneratorok-es-szennyezettviz-szivattyuk%2Fpgg-6-1-10422080.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10422080%26utm_name%3DPGG%25206%252F1", "partner": "cj-karcher", "category_path": "Business & Industrial", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "10422090", "title": "Kärcher - Elektromos generátor PGG 8/3", "img": "https://s1.kaercher-media.com/mam/10422090/mainproduct/111369/d0.jpg", "desc": "A nagy teljesítményű, benzinüzemű PGG 8/3 szinkrongenerátor ott biztosít áramot, ahol arra szükség van, mivel gyakran nem garantálható, hogy a helyszínen lesz áramforrás. Akár kereskedelmi célú felhasználásra építkezéseken, akár a mezőgazdaságban vagy kommunális környezetben: a defektbiztos kerekeknek és az összecsukható tolófogantyúnak köszönhetően ez az önellátó áramfejlesztő bárhol használható, és a helyszínen könnyen szállítható és manőverezhető. A nagyméretű, 25 literes tartály hosszú, akár 7 órás üzemidőt tesz lehetővé (akár 5,5 órát). A megbízható 4 ütemű benzinmotor (EU STAGE V) állandó 7 kW-os teljesítményt biztosít. A két földelt aljzattal (AC) és egy piros 400 V-os aljzattal (háromfázisú áram) a PGG 8/3 generátoregység számos csatlakozási lehetőséget biztosít további gépek számára. Az automatikus feszültségszabályozó (AVR) érzékeny elektronikus eszközök használatát is lehetővé teszi. A kifinomult biztonságtechnika biztosítja a biztonságos működést. Hasznos felszerelési részletek, mint például a túlterhelés- és olajhiány elleni védelem, valamint a robusztus acélcsőváz megbízható védelmet nyújtanak a felhasználóknak és a gépnek minden kockázattal és sérüléssel szemben.", "price": 551900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fgeneratorok-es-szennyezettviz-szivattyuk%2Fpgg-8-3-10422090.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10422090%26utm_name%3DPGG%25208%252F3", "partner": "cj-karcher", "category_path": "Business & Industrial", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "10422100", "title": "Kärcher - Koszosvíz-szivattyú WWP 45", "img": "https://s1.kaercher-media.com/mam/10422100/mainproduct/104610/d0.jpg", "desc": "A nagy kihívásokat jelentő használatra tervezett, rendkívül mobil, és robusztus acélvázzal felszerelt WWP 45 szennyezettvíz-szivattyúnk jellemző felhasználási területei a megtelt pincék vagy munkagödrök. A nagyteljesítményű benzinmotornak köszönhetően a készülék külső áramellátástól teljesen függetlenül működik, és képes óránként akár 45 m3 (percenként 750 liter) víz elszivattyúzására. Ennek során gondmentesen feldolgozza a durva piszokszemcséket is, akár maximum 30 milliméter átmérőig. Szükség esetén a szivattyú más felhasználásra is alkalmas, mint például vízellátás biztosítására a mezőgazdaságban.", "price": 246900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fgeneratorok-es-szennyezettviz-szivattyuk%2Fwwp-45-10422100.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10422100%26utm_name%3DWWP%252045", "partner": "cj-karcher", "category_path": "Business & Industrial", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "10425020", "title": "Kärcher - Szegélyvágó LT 380/36 Bp", "img": "https://s1.kaercher-media.com/mam/10425020/mainproduct/151886/d0.jpg", "desc": "Az LT 380/36 Bp akkumulátorral működő fűnyíró különösen jól használható nehezen megközelíthető helyeken, például padok alatt, vagy útjelző táblák körül, közúti bójáknál, járdaszegélyeknél. Ez a könnyű, erős gép még lejtőkön és nagyobb felületeken is meggyőző alternatívája a benzinüzemű fűnyíróknak, és ezekkel ellentétben zajérzékeny területeken is problémamentesen használható. Az LT 380/36 Bp nagy vágási szélességgel rendelkezik, kibocsátás-és rázkódásmentes, és lenyűgöző ergonomikus, állítható fogantyújával és optimális súlyeloszlásával. Ezek a tulajdonságok lehetővé teszik a fáradságmentes és hosszú távú munkavégzést.", "price": 175900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fpark-es-varosgondozas%2Flt-380-36-bp-10425020.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10425020%26utm_name%3DLT%2520380%252F36%2520Bp", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "10425040", "title": "Kärcher - Láncfűrész CS 400/36 Bp", "img": "https://s1.kaercher-media.com/mam/10425040/mainproduct/151890/d0.jpg", "desc": "Napi otthoni karbantartásra, kertészeti munkák elvégzésére és a vihar okozta károk megoldására, kisebb erdészeti feladatok elvégzésére vagy a parkok és belvárosi területek javítási munkálataira is használható a Kärcher masszív CS 400/36 Bp akkumulátoros láncfűrésze. A fűrész tökéletesen kiegyensúlyozott, és kényelmes használatot tesz lehetővé, minimális rázkódással és kipufogógáz nélkül. Kevésbé zajos, mint a benzinüzemű gépek, és viszonylag alacsony üzemeltetési és karbantartási költségekkel bír. Az akkumulátor külön megvásárolható.", "price": 184900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fpark-es-varosgondozas%2Fcs-400-36-bp-10425040.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10425040%26utm_name%3DCS%2520400%252F36%2520Bp", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "10425050", "title": "Kärcher - Láncfűrész CS 400/36 Bp pack", "img": "https://s1.kaercher-media.com/mam/10425050/mainproduct/143464/d0.jpg", "desc": "Napi otthoni karbantartásra, kertészeti munkák elvégzésére és a vihar okozta károk megoldására, kisebb erdészeti feladatok elvégzésére vagy a parkok és belvárosi területek javítási munkálataira is használható a Kärcher masszív CS 400/36 Bp Pack akkumulátoros láncfűrésze. A fűrész tökéletesen kiegyensúlyozott, és kényelmes használatot tesz lehetővé, minimális rázkódással és kipufogógáz nélkül. Kevésbé zajos, mint a benzinüzemű gépek, és viszonylag alacsony üzemeltetési és karbantartási költségekkel bír. Az akkumulátort és töltőkészüléket a szállított csomag tartalmazza.", "price": 319900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fpark-es-varosgondozas%2Fcs-400-36-bp-pack-10425050.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10425050%26utm_name%3DCS%2520400%252F36%2520Bp%2520pack", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "10425060", "title": "Kärcher - Sövényvágó HT 650/36 Bp", "img": "https://s1.kaercher-media.com/mam/10425060/mainproduct/151892/d0.jpg", "desc": "Az akkumulátorral működő HT 650/36 Bp sövényvágó lézervágott, kétoldalas, gyémántcsiszolt pengéjével praktikus, könnyű, kibocsátásmentes gép sövények és bokrok formázásához és vágásához. A kettős vágási sebesség lehetővé teszi az eszköz számára, hogy könnyen alkalmazkodjon a feladathoz, míg az integrált blokkolásgátló fékrendszer hatékonyan megakadályozza a munka megszakítását és növeli a felhasználó biztonságát. A forgatható markolat lehetővé teszi a sövény oldalának vágását ízületi fájdalom nélkül. Egy külön megvásárolható, innovatív hordozórendszer további kényelmet biztosít, és lehetővé teszi hosszabb ideig történő, fáradságmentes munkavégzést.", "price": 184900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fpark-es-varosgondozas%2Fht-650-36-bp-10425060.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10425060%26utm_name%3DHT%2520650%252F36%2520Bp", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "10425110", "title": "Kärcher - Multiszerszám MT 36 Bp", "img": "https://s1.kaercher-media.com/mam/10425110/mainproduct/151898/d0.jpg", "desc": "Gyors és egyszerű szerszámcsere, kényelmes és biztonságos kezelés: a nagy teljesítményű MT 36 Bp akkumulátorral működtetett multiszerszám pontosan azt nyújtja, amit ígér. Széles körű feladatok elvégzésére tervezték, különféle cserélhető tartozékokkal, kiváló minőségű alkatrészekkel, például erős, kefe nélküli motorral és szilárd acéltengellyel. A gép zajszintje és károsanyag-kibocsátása alacsony, és egyszerűen működik, megkönnyítve ezzel a munkát a felhasználó számára, védve a környezetet és jelentősen csökkentve a működési és karbantartási költségeket a benzinüzemű szerszámokhoz képest. Akkumulátor és töltőkészülék külön megvásárolható.", "price": 139900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fpark-es-varosgondozas%2Fmt-36-bp-10425110.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10425110%26utm_name%3DMT%252036%2520Bp", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "10425120", "title": "Kärcher - Multiszerszám MT CS 250/36", "img": "https://s1.kaercher-media.com/mam/10425120/mainproduct/143500/d0.jpg", "desc": "Az MT 36 Bp akkumulátorral működő multiszerszámhoz tartozó MT CS 250/36 magassági ágvágó segítségével, a talajon állva is könnyedén, kényelmesen és biztonságosan metszhetők le az ágak. Ez a tartozék még a nehezen megközelíthető ágakhoz is eljut, kompakt kialakításának, 25 centiméteres hosszának és 1/4\"-os láncosztásának köszönhetően gyors, pontos vágást eredményez.", "price": 93900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fpark-es-varosgondozas%2Fmt-cs-250-36-10425120.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10425120%26utm_name%3DMT%2520CS%2520250%252F36", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "10425130", "title": "Kärcher - Multiszerszám MT HT 550/36", "img": "https://s1.kaercher-media.com/mam/10425130/mainproduct/143317/d0.jpg", "desc": "A különösen magas sövények vagy a talajhoz közeli területek sok szempontból kihívást jelentenek. A kényelmes MT HT 550/36 magassági sövényvágó az MT 36 Bp akkumulátorral működő multiszerszám segítségével megkönnyíti az ilyen nehéz feladatok elvégzését. A cserélhető tartozék kiváló minőségű pengéivel és egyszerű szögbeállításával a legjobb eredményeket garantáló, pontos vágást biztosít.", "price": 116900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fpark-es-varosgondozas%2Fmt-ht-550-36-10425130.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10425130%26utm_name%3DMT%2520HT%2520550%252F36", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "10557010", "title": "Kärcher - Keménypadló tisztító FC 7 Cordless", "img": "https://s1.kaercher-media.com/mam/10557010/mainproduct/59d8d756-b794-4182-8ec8-f2ecd6eea3ba/d0.jpg", "desc": "A Kärcher FC 7 Cordless padlótisztítóval többé nincs szükség porszívózásra felmosás előtt! Az ellentétes irányban forgó 4-hengeres technológiának köszönhetően gyorsan és könnyedén távolítja el a mindennapi nedves és száraz szennyeződéseket minden keménypadlóról. Legfőbb előnye a sokoldalúság: a kapcsolható boost funkcióval a makacs szennyeződésekkel is megbirkózik, egészen a szélekig, a beépített hajszűrővel pedig a hajszálakat is hatékonyan felszedi. Ezzel akár 50%** időt takaríthat meg a hagyományos módszerekhez képest, és kb. 20%-kal jobb tisztítási eredményt ér el, mint egy normál felmosóval*. A 45 perces üzemidővel a nagy teljesítményű akkumulátor akár 175 m² keménypadló tisztítására is képes. Az automatikusan nedvesített hengerek vízmennyisége és sebessége két szinten állítható a padló típusához igazodva, a külön friss- és szennyezettvíz-tartályoknak köszönhetően pedig nincs szükség vödrök cipelésére.", "price": 159990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fpadlotisztito%2Ffc-7-cordless-10557010.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10557010%26utm_name%3DFC%25207%2520Cordless", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}]}