{"items": [{"id": "11509310", "title": "Kärcher - Magasnyomású mosó HD 6/15 MX Plus", "img": "https://s1.kaercher-media.com/mam/11509310/mainproduct/87628/d0.jpg", "desc": "Az AC motorral hajtott HD 6/15 MX mobil magasnyomású tisztító, nyomáskapcsolós vezérléssel, beépített tömlőkocsival a magasnyomású tömlő kényelmes kezeléséért, illetve számos tárolási lehetőség a tartozékoknak. Az újonnan kifejlesztett, robusztus 3 dugattyús tengelyszivattyú bronz hengerfejjel hosszú élettartamot biztosít a berendezésnek, mely könnyen manőverezhető és tárolható, csökkenti az energiaszükségletet és ugyanakkor kb. 20 százalékkal javítja a tisztítási teljesítményt. Az EASY!Force magasnyomású pisztoly, mely a magasnyomású fúvóka visszahúzó erejét használja fel a tartóerő nullára csökkentésére, illetve az EASY!Lock gyorskioldó reteszek, melyek ötször gyorsabb kezelést tesznek lehetővé a hagyományos csatlakozásokhoz képest anélkül, hogy negatív hatásuk lenne a robusztusságra és tartósságra, mind az erőfeszítésektől mentes munkavégzést és az időtakarékos felszerelést és szétszerelést garantálják. Az automata nyomáscsökkentő hatékony és megbízható védelmet biztosít a magasnyomású alkatrészeknek a károsodás ellen, készenléti módban. A magasnyomású szivattyú és az elektromos alkatrészek könnyen elérhetők, köszönhetően a készülék karbantartásbarát kialakításának.", "price": 654900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fkoezep-kategoria%2Fhd-6-15-mx-plus-11509310.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11509310%26utm_name%3DHD%25206%252F15%2520MX%2520Plus", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "11509320", "title": "Kärcher - Magasnyomású mosó HD 6/15 M Plus", "img": "https://s1.kaercher-media.com/mam/11509320/mainproduct/185721/d0.jpg", "desc": "HD 6/15 M mobil és nem melegített magasnyomású tisztítónk számos innovatív berendezési tulajdonsággal rendelkezik szabványként, a biztonságos és kényelmes munkavégzés érdekében. Az automatikus nyomáscsökkentő például megvédi a magasnyomású alkatrészeket a károsodástól a készenléti üzemmódban, miközben az innovatív EASY!Force magasnyomású pisztoly a magasnyomású szórószár visszahúzó erejét használja fel a tartóerő nullára csökkentésére, míg az EASY!Lock gyorskioldó reteszek ötször gyorsabbá teszik a felszerelést és szétszerelést, mint a hagyományos csavaros csatlakozóknál anélkül, hogy negatív hatásuk lenne a robusztusságra és tartósságra. A berendezés alkalmas függőleges és telepített üzemeltetésre,ezzel nagy rugalmasságot biztosítva a használat során. A robusztus 3-dugattyús tengelyszivattyú bronz hengerfejjel kb. 20 százalékkal növeli a tisztítóerőt és az energiahatékonyságot. Számos,atartozékok tárolására szolgáló opció a szállítás során, illetve a nagyon könnyen szervizelhető készülékelrendezés egészítik ki a HD 6/15 M okos koncepcióját.", "price": 404900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fkoezep-kategoria%2Fhd-6-15-m-plus-11509320.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11509320%26utm_name%3DHD%25206%252F15%2520M%2520Plus", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "11509370", "title": "Kärcher - Magasnyomású mosó HD 6/15 M Edition Power Control", "img": "https://s1.kaercher-media.com/mam/11509370/mainproduct/104440/d0.jpg", "desc": "A mobil, fűtetlen HD 6/15 M nagynyomású mosó számos innovatív felszereltségi jellemzővel rendelkezik a biztonságos és kényelmes munkavégzés érdekében. Az automatikus nyomáscsökkentő funkció például készenléti üzemben megvédi a nagynyomású alkatrészeket a terheléstől, míg az innovatív EASY!Force nagynyomású pisztoly a nagynyomású sugár visszarúgó erejét használja ki a visszatartó erő nullára csökkentésére, az EASY!Lock gyorscsatlakozók pedig a hagyományos csavaros csatlakozásokhoz képest ötször gyorsabb kezelést tesznek lehetővé, anélkül, hogy a robusztusság vagy a hosszú élettartam rovására mennének. A gép alkalmas függőleges vagy vízszintes működésre, így nagyfokú rugalmasságot kínál a használat során. A robusztus, sárgaréz hengerfejjel ellátott 3 dugattyús axiálszivattyú mintegy 20%-kal növeli a tisztítási teljesítményt és az energiahatékonyságot. A tartozékok biztonságos szállításához szükséges számos tárolási és tárolási lehetőség, valamint a rendkívül szervizbarát gépkialakítás teszi teljessé a HD 6/15 M kifinomult koncepcióját.", "price": 518900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fkoezep-kategoria%2Fhd-6-15-m-edition-power-control-11509370.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11509370%26utm_name%3DHD%25206%252F15%2520M%2520Edition%2520Power%2520Control", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "11509430", "title": "Kärcher - Magasnyomású mosó HD 6/15 MXA Plus", "img": "https://s1.kaercher-media.com/mam/11509430/mainproduct/147639/d0.jpg", "desc": "Váltóáramú HD 6/15 MX mobil magasnyomású tisztító nyomáskapcsolóval és beépített tömlőkocsival a magasnyomású tömlő kényelmes kezeléséhez és a kiegészítők tárolásához. Az újonnan kifejlesztett, masszív, háromdugattyús axiálpumpa sárgaréz hengerfejjel garantálja a könnyed irányíthatóságot és a hosszú élettartamot, miközben csökkenti az energiaigényt, és ezzel egyidejűleg kb. 20%-kal javítja a tisztítási teljesítményt. Az EASY! Force magasnyomású pisztoly, ami felhasználja a visszacsapóerőt a tartóerő nullára csökkentése érdekében, és az EASY!Lock funkcióval rendelkező gyorskioldók, amelyek ötször gyorsabb kezelést tesznek lehetővé, mint a hagyományos csavarcsatlakozók (miközben ugyanolyan masszívak és hosszú élettartamúak), biztosítják a fáradságmentes és gyorsabb felszereléssel járó munkavégzést. Az automatikus nyomáscsökkentő funkció hatékonyan és megbízhatóan védi a magasnyomású alkatrészeket a készenléti üzemben lévő terhektől. A magasnyomású szivattyú és az elektronikus alkatrészek egyszerűen hozzáférhetők a könnyen karbantartható gép kialakításának köszönhetően.", "price": 722900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fkoezep-kategoria%2Fhd-6-15-mxa-plus-11509430.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11509430%26utm_name%3DHD%25206%252F15%2520MXA%2520Plus", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "11509500", "title": "Kärcher - Magasnyomású mosó HD 6/15 M ST", "img": "https://s1.kaercher-media.com/mam/11509500/mainproduct/84929/d0.jpg", "desc": "Az újonnan kifejlesztett, 3-, edzett nemesacél dugattyús axiális szivattyú a váltakozóáramú motorral ellátott, nagyteljesítményű HD 6/15 M PU motor-/szivattyúegységünk szíve. Akár 20 százalékkal jobb energiahatékonyságot és tisztítási teljesítményt tesz lehetővé, hosszú élettartamot biztosít, és könnyedén gondoskodik 150 bar üzemi nyomásról. A szivattyú védelmére egy finomvízszűrőt építettünk be, amely megbízhatóan távolítja el az üzemvízből a szennyrészecskéket. Az automata nyomáscsökkentő védi a szivattyút és más magasnyomású alkatrészeket a stand-by üzemmódban felléphető terhelésektől. Ezenfelül a középkategóriás készülék rendkívül szerviz- és felhasználóbarát felépítésű, melynek következtében minden fontos alkatrész könnyedén elérhető. Legyen szó álló vagy fekvő üzemeltetésről: a falra történő egyszerű függőleges felszereléshez (vagy vízszintes beépített készülékként való használathoz) a készülék hátoldalán egy 3-pontos okos felfogató található.", "price": 404900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fkoezep-kategoria%2Fhd-6-15-m-st-11509500.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11509500%26utm_name%3DHD%25206%252F15%2520M%2520ST", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "11509700", "title": "Kärcher - Magasnyomású mosó HD 6/15 Cage-Mobil", "img": "https://s1.kaercher-media.com/mam/11509700/mainproduct/92418/d0.jpg", "desc": "Függetlenül attól, hogy vízszintes, vagy függőleges irányban használja: a hidegvizes magasnyomású mosó, a HD 6/15 M Cage bármilyen helyzettel képes megbirkózni a kemény, mindennapos használat során. A mobil, nagyon robusztus és háromfázisú meghajtású gép új, háromállású sárgaréz hengerfejes fúvókával van felszerelve, amely miatt a tisztítási teljesítmény és az energiahatékonyság akár 20% -kal is javulhat. Az összes magasnyomású alkatrész védelme érdekében a készülében egy automatikus nyomáscsökkentő berendezés van beépítve, és a szivattyú egy kiegészítő vízszűrővel van felszerelve. A HD 6/15 M Cage - t úgy tervezték, hogy a karbantartás nagyon egyszerű legyen, illetve a gép egy porral bevont, csöves szerkezetű acél kerettel van kiegészítve, amely biztosítja, hogy a magasnyomású tisztító készüléket a legnehezebb feladatokra is sérülés nélkül lehessen használni. A szériafelszereltséghez tartozó egyéb felszerelések között szerepel az innovatív EASY! Force magasnyomású pisztoly, amely a magasnyomású sugár visszalökőerejét használja ki a tartáshoz kifejtett erő nullára redukálásához, és az EASY!Lock gyorscsatlakozók a hagyományos csavaros csatlakozásokhoz képest 5-ször gyorsabb tartozékkezelést tesznek lehetővé anélkül, hogy a készülék robusztusságából vagy a hosszú élettartamából bármit veszítene.", "price": 564900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fkoezep-kategoria%2Fhd-6-15-cage-mobil-11509700.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11509700%26utm_name%3DHD%25206%252F15%2520Cage-Mobil", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "11685080", "title": "Kärcher - Magasnyomású mosó K 6 Special", "img": "https://s1.kaercher-media.com/mam/11685080/mainproduct/193677/d0.jpg", "desc": "A Kärcher K 6 Special magasnyomású mosó egy erőteljes, vízhűtéses motorral felszerelt készülék, amelyet gyakori használatra és jelentős szennyeződések eltávolítására terveztek. Kiemelkedő előnye a 10 méter hosszú magasnyomású tömlő, amely rendkívül nagy mozgásteret biztosít medencék, nagyobb járművek vagy kerti utak tisztításakor. A Vario Power szórószárral a nyomás egyszerűen a felülethez igazítható, míg a szennymaró forgó pontsugara a legmakacsabb kosszal is elbánik. A Quick Connect rendszer és a beépített vízszűrő a kényelmet és a hosszú élettartamot garantálja.", "price": 186990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-6-special-11685080.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11685080%26utm_name%3DK%25206%2520Special", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "11805800", "title": "Kärcher - Magasnyomású mosó K 5 Basic", "img": "https://s1.kaercher-media.com/mam/11805800/mainproduct/72607/d0.jpg", "desc": "A Kärcher K 5 Basic magasnyomású mosó egy erőteljes és megbízható társ a közepes szennyeződések rendszeres eltávolításához. Kiemelkedő előnye a nagy teljesítményű, vízhűtéses motor, amely hosszabb élettartamot és kimagasló hatékonyságot garantál. A Vario Power szórószár egyszerű elforgatásával a víznyomás precízen az adott felülethez igazítható a célzott és kíméletes tisztításért. A szennymaró forgó pontsugara a legmakacsabb szennyeződésekkel is elbánik, a beépített vízszűrő pedig védi a szivattyút a hosszú élettartamért.", "price": 131990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-5-basic-11805800.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11805800%26utm_name%3DK%25205%2520Basic", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "11805850", "title": "Kärcher - Magasnyomású mosó K 5 Basic RM", "img": "https://s1.kaercher-media.com/mam/11805850/mainproduct/194319/d0.jpg", "desc": "A Kärcher K5 Basic RM magasnyomású mosó közepes szennyeződésekhez ajánlott, 0,5 literes autósamponnal érkezik, és ragyogóan tisztává varázsolja a nagyobb autókat, kerékpárokat, sőt még a kőfalakat is. A készülék erős, vízhűtéses motorral van felszerelve, valamint egy Quick Connect gyorscsatlakozós pisztolyt és egy 8 méteres magasnyomású tömlőt tartalmaz. A gép legfőbb előnye a sokoldalúság: a Vario Power (VPS) szórószárral a nyomás egyszerűen, a felülethez igazítva állítható az érzékeny részek kíméletes tisztításához, míg a szennymaró az erőteljes, forgó pontsugárral a legmakacsabb szennyeződésekkel is megbirkózik. A beépített vízszűrő megbízhatóan védi a szivattyút.", "price": 137990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-5-basic-rm-11805850.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11805850%26utm_name%3DK%25205%2520Basic%2520RM", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "11952520", "title": "Kärcher - Vízszűrős porszívó DS 6 Plus", "img": "https://s1.kaercher-media.com/mam/11952520/mainproduct/213361/d0.jpg", "desc": "A Kärcher DS 6 Plus egy kivételes vízszűrős porszívó, amely a padlók mélyreható tisztítása mellett frissebb, tisztább levegőt is biztosít otthonában. A kifújt levegő 99,95%-ban pormentes, érezhetően javítva a levegőt és a közérzetet.A DS 6 Plus vízszűrős porszívó legfőbb előnye az egyedülálló levegőtisztító képessége. A megszokott porzsákos vagy portartályos porszívóktól eltérően a DS 6 Plus a víz természetes erejét használja: a beszívott levegőt nagy sebességű, örvénylő vízfüggönyön vezeti át. Ez a speciális porszívó technológia hatékonyan szűri ki a szennyeződéseket a levegőből, a vízben tartva azokat. Az eredmény friss, rendkívül tiszta kifújt levegő, ami különösen allergiásoknak ideális választássá teszi ezt a porszívó modellt.", "price": 151990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fporszivok%2Fds-6-plus-11952520.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11952520%26utm_name%3DDS%25206%2520Plus", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "11980350", "title": "Kärcher - Porszívó VC 2", "img": "https://s1.kaercher-media.com/mam/11980350/mainproduct/f9c83a2c-f642-4591-86b4-a5b195d3fed0/d0.jpg", "desc": "A Kärcher VC 2 egy kompakt, felhasználóbarát porzsákos porszívó, higiénikus és kényelmes szűrőrendszerrel: a teli porzsák könnyedén, a szennyeződéssel való érintkezés nélkül eltávolítható. Kis mérete miatt ez a Kärcher porszívó különösen alkalmas lakásokban, kisebb házakban. Ideális keménypadlók és szőnyegek alapos tisztítására. A VC 2 porzsákos porszívó a hagyományos, bevált porzsákos technológiát kínálja, amely sokak számára a porral való érintkezés nélküli, egyszerű és higiénikus ürítést jelenti. A HEPA szűrő gondoskodik az allergének hatékony kiszűréséről. A mellékelt résszívófej és bútorkefe révén ez a porszívó szűk rések és kényes felületek tisztítására is alkalmas. A VC 2 további előnye a HEPA higiéniai szűrő. Az integrált tartozéktároló, a teljesítményszabályozó és a praktikus parkolóállás még kényelmesebbé/mobilisabbá teszi a takarítást.", "price": 55990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fporszivok%2Fvc-2-11980350.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11980350%26utm_name%3DVC%25202", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "11980530", "title": "Kärcher - Porszívó VC 3", "img": "https://s1.kaercher-media.com/mam/11980530/mainproduct/213421/d0.jpg", "desc": "A Kärcher VC 3 porzsák nélküli porszívó egy kompakt, innovatív multiciklon technológiával kialakított készülék. Az átlátszó portartálynak köszönhetően egyből látható, mikor kell üríteni. A VC 3 porzsák nélküli porszívó egyik legfőbb előnye a porzsákmentesség, ami kényelmes használatot és hosszú távú költségmegtakarítást jelenthet. A multi-ciklon technológia segít fenntartani a porszívó szívóerejét, és a porzsák nélküli rendszernek köszönhetően nincsenek kellemetlen szagok, aminek mindenki örül. A VC 3 a modern, porzsák nélküli porszívó HEPA szűrővel is felszerelt. Kompakt mérete révén ez a porszívó tökéletes választás lakásokban és kisebb házakban. A résszívófej és puha porkefe segítségével alaposan tisztíthatók a szűk rések, érzékeny felületek, keménypadlók és szőnyegek. További felszereltsége a HEPA higiéniai szűrő és a praktikus parkolóállás.", "price": 42990.0, "original_price": 57990.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fporszivok%2Fvc-3-11980530.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11980530%26utm_name%3DVC%25203", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "11983300", "title": "Kärcher - CVH 2", "img": "https://s1.kaercher-media.com/mam/11983300/mainproduct/217777/d0.jpg", "desc": "A Kärcher CVH 2 akkumulátoros kézi porszívó lenyűgöző teljesítményt nyújtó, könnyű és erőteljes eszköz a morzsák, por és hajszálak eltávolításához bútorról, padlóról vagy autóból. Kompakt kialakítása révén rendkívül könnyen kezelhető és tárolható. A morzsaporszívó legfőbb technikai előnye a mosható, kétszintű szűrőrendszere: a finom acélháló a durva szennyeződésekhez, a HEPA szűrő (EN 1822:1998) pedig az extra tiszta kifújt levegőért felel.", "price": 19990.0, "original_price": 24990.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fporszivok%2Fcvh-2-11983300.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11983300%26utm_name%3DCVH%25202", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "11983500", "title": "Kärcher - CVH 3 Plus", "img": "https://s1.kaercher-media.com/mam/11983500/mainproduct/198450/d0.jpg", "desc": "A Kärcher CVH 3 Plus erőteljes akkumulátoros kézi porszívó, mindennapi segítőtárs, amely hatékonyan távolít el mindenféle szennyeződést nyom nélkül. Különlegessége a mosható, kétlépcsős szűrőrendszer HEPA filterrel. A CVH 3 Plus kézi porszívó a dedikált töltőállomásával kínál extra kényelmet és rendezettséget az otthoni használathoz, megkülönböztetve magát az egyszerűbb töltési megoldásokkal rendelkező kézi porszívóktól. Ez a kombináció extra tiszta kifújt levegőt biztosít, ami fontos szempont lehet allergiásoknak. További előnyei: csendes BLDC motor, nagy szívóerő, hosszú élettartam, kompakt és könnyű kialakítás, két szívási fokozat, akár 20 perc üzemidő. Ez a morzsaporszívó tökéletes a gyors takarításokhoz", "price": 30990.0, "original_price": 39990.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fporszivok%2Fcvh-3-plus-11983500.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11983500%26utm_name%3DCVH%25203%2520Plus", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "11983530", "title": "Kärcher - CVH 3", "img": "https://s1.kaercher-media.com/mam/11983530/mainproduct/a17d7290-ab48-46a0-9b77-0e8827fdc632/d0.jpg", "desc": "A Kärcher CVH 3 hatékony akkumlátoros kézi porszívó, nélkülözhetetlen segítség a mindennapi takarításban. Nyom nélkül távolít el mindenféle szennyeződést, mint haj, morzsák és por, bármilyen felületről, szűk résekből is. A CVH 3 kézi morzsaporszívó praktikus USB-C töltési lehetőségnek köszönhetően ideális választás autóhoz, kempingezéshez vagy lakókocsis használathoz. A mosható, kétlépcsős szűrőrendszer HEPA filterrel extra tiszta kifújt levegőt biztosít. További előnyök: csendes BLDC motor, nagy szívóerő, hosszú élettartam, kompakt és könnyű kialakítás, két szívási fokozat, akár 20 perc üzemidő. Kényelmes USB-C töltése miatt ez a kézi akkus porszívó különösen alkalmas autókhoz és kempingezéshez.", "price": 34990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fporszivok%2Fcvh-3-11983530.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11983530%26utm_name%3DCVH%25203", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "11984120", "title": "Kärcher - VCH 4 UVClean", "img": "https://s1.kaercher-media.com/mam/11984120/mainproduct/4bf389ca-1020-46e7-bc16-741c863836c6/d0.jpg", "desc": "A Kärcher VCH 4 UVClean porszívó a tiszta, egészséges alvásért felel. A matracokban milliónyi atka és baktérium él, amelyek allergiát válthatnak ki, így nem elég, ha egy matrac csupán tisztának tűnik. A VCH 4 UVClean hatékonyan távolítja el a látható és láthatatlan részecskéket, például atkákat és allergéneket a matracokból a szálmélységű tisztításért. A matractisztító különlegessége a három hatékony technológia ötvözete. Az ütögető henger erőteljes vibrációja fellazítja a mélyen beágyazódott koszt, elhalt hámsejteket és atkákat. Ezután az erős motor kompromisszumok nélkül felszívja a fellazított részecskéket. Ezzel egy időben a beépített UV-C fény a felületen lévő baktériumok és atkák akár 99,9 százalékát is semlegesíti. Ez a kombináció biztosítja minden matrac és párna mélytisztítását, védve az Ön egészségét.", "price": 48990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fporszivok%2Fvch-4-uvclean-11984120.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11984120%26utm_name%3DVCH%25204%2520UVClean", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "11986300", "title": "Kärcher - Akkumulátoros porszívó VC 4 Cordless myHome", "img": "https://s1.kaercher-media.com/mam/11986300/mainproduct/209576/d0.jpg", "desc": "A Kärcher VC 4 Cordless myHome vezeték nélküli álló porszívó akár 30 perc üzemidővel. Ez a porszívó megszabadít a vezetékek okozta korlátoktól. Számos intelligens funkciója kényelmessé és hatékonnyá teszi a takarítást. A VC 4 Cordless myHome a Kärcher vezeték nélküli álló porszívók praktikus és megbízható tagja, amely ideális választás kisebb otthonok gyors és hatékony tisztításához. Egykattintásos portartály-ürítés, boost mód, csendes működés, ergonomikus kialakítás és aktív padlófej biztosítja a makulátlan eredményt. A Power Lock funkció még kényelmesebbé teszi a használatot, míg átgondolt kialakítása révén a nehezen elérhető helyeket is könnyedén tisztítja.", "price": 87990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fporszivok%2Fvc-4-cordless-myhome-11986300.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11986300%26utm_name%3DVC%25204%2520Cordless%2520myHome", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "11986700", "title": "Kärcher - Akkumulátoros porszívó VC 6 Cordless ourFamily", "img": "https://s1.kaercher-media.com/mam/11986700/mainproduct/209577/d0.jpg", "desc": "A Kärcher VC 6 Cordless ourFamily vezeték nélküli álló porszívóval a porszívózás egyszerű és örömteli. Számos intelligens funkciója és erőteljes, 250 W-os BLDC motorja teszi hatékonnyá. A VC 6 Cordless ourFamily porszívó sorozat a nagyobb igénybevételre tervezett, családi használatra szánt modelleket jelöli. Az alapvetőbb felszereltségű vezeték nélküli porszívókhoz képest jellemzően erősebb motorral (250W BLDC), hosszabb üzemidővel (kb. 50 perc), és fejlettebb funkciókkal (pl. akkumulátor-kijelző, LED-es fej) rendelkezik, így egy robosztusabb, családi igényekhez jobban igazodó Kärcher porszívót kapunk. Egykattintásos portartály-ürítés, boost funkció, ergonomikus kialakítás és az aktív padlófejen található LED világítás jellemzi ezt a Kärcher porszívót. Csendes működés és Power Lock funkció is növeli a kényelmet, továbbá fali konzolja egyszerű tárolást és töltést biztosít.", "price": 106990.0, "original_price": 140990.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fporszivok%2Fvc-6-cordless-ourfamily-11986700.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11986700%26utm_name%3DVC%25206%2520Cordless%2520ourFamily", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "11986720", "title": "Kärcher - Akkumulátoros porszívó VC 6 Cordless ourFamily Car", "img": "https://s1.kaercher-media.com/mam/11986720/mainproduct/220308/d0.jpg", "desc": "A Kärcher VC 6 Cordless ourFamily Car vezeték nélküli álló porszívó maximális mozgásszabadságot kínál otthon és autóban egyaránt, akár 50 perces üzemidővel és speciális autós tartozékokkal. A \"Car\" jelző a speciális autós tisztító tartozékokat (LED-es résszívófej, kárpit szívófej, stb.) jelöli, amelyek megkönnyítik az autó belső terének tisztítását. A 250 wattos BLDC motor és a motoros, LED-es padlófej az otthoni takarítást is biztosítja. Kompakt kialakítása révén kézi porszívóként is használható. További funkciók: egykattintásos portartály-ürítés, boost funkció, csendes működés. Fali konzol is tartozik hozzá.", "price": 159990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fporszivok%2Fvc-6-cordless-ourfamily-car-11986720.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11986720%26utm_name%3DVC%25206%2520Cordless%2520ourFamily%2520Car", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "11986730", "title": "Kärcher - Akkumulátoros porszívó VC 6 Cordless ourFamily Pet", "img": "https://s1.kaercher-media.com/mam/11986730/mainproduct/220311/d0.jpg", "desc": "A Kärcher VC 6 Cordless ourFamily Pet vezeték nélküli álló porszívó ideális választás kisállattartók számára, akik hatékony és csendes takarítógépet keresnek. A motoros mini turbókefe célzottan az állatszőr eltávolítására lett tervezve, a halk működés pedig kényelmes használatot biztosít akár 50 percen keresztül. A „Pet” jelölésű porzsák nélküli porszívó speciális tartozékkal és optimalizált zajszinttel alkalmazkodik a kisállatokkal élők igényeihez. Erőteljes, 250 wattos BLDC motorja és LED világítással ellátott padlófeje segít az alapos tisztításban még nehezen látható helyeken is. A praktikus funkciók, mint az egykattintásos portartály-ürítés, az ergonomikus kialakítás és az akkumulátor-töltöttség kijelző tovább növelik a felhasználói élményt. Kézi porszívóként is használható, így még sokoldalúbb. A csomag része a résszívó fej, a 2 az 1-ben bútorkefe, szűrőtisztító és a helytakarékos fali konzol is – minden adott a gyors, alapos és kényelmes takarításhoz.", "price": 164990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fporszivok%2Fvc-6-cordless-ourfamily-pet-11986730.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11986730%26utm_name%3DVC%25206%2520Cordless%2520ourFamily%2520Pet", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}]}