{"items": [{"id": "26452260", "title": "Kärcher - Szűrővel rendelkező nyomáscsökkentő", "img": "https://s1.kaercher-media.com/mam/26452260/mainproduct/49240/d0.jpg", "desc": "A szűrővel rendelkező nyomáscsökkentő a Kärcher Rain System® részét képezi. Lecsökkenti a bemenő nyomást a maximális 12 bar-ról az optimális 4 bar-ra, a táptömlő és a Kärcher Rain System® rendszer között helyezkedik el. A részecske szűrő megvédi a rendszert a szennyező részecskéktől. A szűrőbetét könnyen kivehető és tisztítható. A bemeneti oldalon csapcsatlakozó található, mely kompatibilis minden ismert click rendszerrel. A kimeneti oldal a Kärcher Rain System® tömlő vagy az esőztető tömlő csatlakozása. A tömlők közvetlenül illeszthetők és rögzíthetők az illesztő anyával, szerszámok használata nélkül. A hatékony Kärcher Rain System® egyesíti a mikro-csepegtetés és a hagyományos öntözőrendszerek előnyeit. A rendszer legfeljebb 4 bar nyomással működik, egyedileg hozzáigazítható majdnem az összes típusú kerthez és tökéletesen működik a SensoTimer öntözőórával együtt, a szükséglet alapú öntözés-szabályozáshoz.", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Fkaercher-rain-system-tm%2Fszurovel-rendelkezo-nyomascsoekkento-26452260.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26452260%26utm_name%3DSz%25C5%25B1r%25C5%2591vel%2520rendelkez%25C5%2591%2520nyom%25C3%25A1scs%25C3%25B6kkent%25C5%2591", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Sprinkler Accessories", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "26452280", "title": "Kärcher - Csepegtető tömlő", "img": "https://s1.kaercher-media.com/mam/26452280/mainproduct/49375/d0.jpg", "desc": "A 25 m hosszú csepegtető tömlő a Kärcher Rain System® részét képezi. A tömlőből a víz egyenletesen csepeg a tömlő teljes hosszán, és pontosan ott ér földet, ahol szükséges. Ez különösen hatékony öntözést biztosít a sövényeknek és bokroknak. A tömlő lerövidíthető, hogy megfeleljen a követelményeknek, valamint I-idomokkal meghosszabbítható, vagy T-idomokkal elágaztatható (max. tömlő hossz: 50 m). A T-idom különösen ajánlott a csatlakoztatáshoz a Kärcher Rain System® rendszerhez. Az oldalirányban állítható T-idomnak köszönhetően, a csepegtető tömlőhöz szükséges vízmennyiség optimálisan beállítható. A kétfonatú tömlő ftalát-, kadmium-, bárium- és ólommentes, az egészségre nem ártalmas. Ideális esetben a tömlő 2 bar nyomásig működik. A tömlő telepítése nagyon könnyű, szerszám használatot nem igényel. A Kärcher Rain System® egyesíti a mikro-csepegtetés és a hagyományos öntözés előnyeit, max. 4bar nyomással működik, továbbá egyedileg hozzáigazítható majdnem minden típusú kerthez.", "price": 15990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Fkaercher-rain-system-tm%2Fcsepegteto-toemlo-26452280.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26452280%26utm_name%3DCsepegtet%25C5%2591%2520t%25C3%25B6ml%25C5%2591", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Sprinkler Accessories", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "26452290", "title": "Kärcher - Csepegtető tömlő", "img": "https://s1.kaercher-media.com/mam/26452290/mainproduct/49384/d0.jpg", "desc": "Az egyenletes eloszlásnak köszönhetően, a 10 m hosszú csepegtető tömlő tökéletes a sövények és bokrok hatékony öntözéséhez. A tömlő ftalát-mentes és maximum 50 m-ig meghosszabbítható. A 10 m hosszú csepegtető tömlő a Kärcher Rain System® részét képezi. A tömlőből a víz egyenletesen csepeg a tömlő teljes hosszán, és pontosan ott ér földet, ahol szükséges. Ez különösen hatékony öntözést biztosít a sövényeknek és bokroknak. A tömlő lerövidíthető, hogy megfeleljen a követelményeknek, valamint I-idomokkal meghosszabbítható, vagy T-idomokkal elágaztatható (max. tömlő hossz: 50 m). A T-idom különösen ajánlott a csatlakoztatáshoz a Kärcher Rain System® rendszerhez. Az oldalirányban állítható T-idomnak köszönhetően, a csepegtető tömlőhöz szükséges vízmennyiség optimálisan beállítható. A kétfonatú tömlő flatát-, kadmium-, bárium- és ólommentes, az egészségre nem ártalmas. Ideális esetben a tömlő 2bar nyomásig működik. A tömlő telepítése nagyon könnyű, szerszám használatot nem igényel. A Kärcher Rain System® egyesíti a mikro-csepegtetés és a hagyományos öntözés előnyeit, max. 4 bar nyomással működik, továbbá egyedileg hozzáigazítható majdnem minden típusú kerthez.", "price": 8990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Fkaercher-rain-system-tm%2Fcsepegteto-toemlo-26452290.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26452290%26utm_name%3DCsepegtet%25C5%2591%2520t%25C3%25B6ml%25C5%2591", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Sprinkler Accessories", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "26452310", "title": "Kärcher - T idom", "img": "https://s1.kaercher-media.com/mam/26452310/mainproduct/49245/d0.jpg", "desc": "A szabályozható T-idom a Kärcher Rain System® részét képezi. Összeköt egymással három Kärcher Rain System® tömlőt vagy esőztető tömlőt, továbbá lehetővé teszi két független csővezeték létrehozását. Ez azt jelenti, hogy a rendszer tökéletesen beállítható az egyedi igényeknek megfelelően. A T-idom oldalsó szárán a mennyiség és a nyomás szabályozható, és tökéletes az esőztető tömlőhöz való csatlakoztatásra. A tömlő nagyon könnyen telepíthető, szerszám használata nélkül. A tömlőt egyszerűen csak rá kell nyomni a T-idomra és az összekötő anyával rögzíteni kell. A rendkívül hatékony Kärcher Rain System® egyesíti a mikro-csepegtetés és a hagyományos öntözés előnyeit, max. 4 bar nyomással működik, és 1/2”-os, csepegtető és permetező karimákkal felszerelt tömlővel rendelkezik. A „Kärcher Rain System®” rendszer egyedileg hozzáigazítható majdnem az összes típusú kerthez és tökéletesen működik a SensoTimer öntözőórával együtt, az igény alapú öntözésszabályozáshoz.", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Fkaercher-rain-system-tm%2Ft-idom-26452310.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26452310%26utm_name%3DT%2520idom", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Sprinkler Accessories", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "26452320", "title": "Kärcher - I idom", "img": "https://s1.kaercher-media.com/mam/26452320/mainproduct/49262/d0.jpg", "desc": "Az I-idom a Kärcher Rain System® részét képezi. Az I-idom két Kärcher Rain System® tömlőt vagy esőztető tömlőt köt össze és lehetővé teszi az igény szerinti egyedi beállítást. Az I-idom ideális az esőztető tömlő és a Kärcher Rain System® tömlő végének vagy két Kärcher Rain System® tömlő összekötésére. A tömlő nagyon könnyen telepíthető, szerszám használata nélkül. A tömlőt egyszerűen csak rá kell nyomni az I-idomra és az összekötő anyával rögzíteni kell. A Kärcher Rain System® egyesíti a mikro-csepegtetés és a hagyományos öntözés előnyeit. A rendkívül hatékony öntözőrendszer legfeljebb 4 bar nyomással működik, 1/2”-os, csepegtető és permetező karimákkal felszerelt tömlővel rendelkezik, egyedileg hozzáigazítható majdnem minden kerthez és tökéletesen működik a SensoTimer öntözőórával együtt, az igény alapú öntözésszabályozáshoz.", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Fkaercher-rain-system-tm%2Fi-idom-26452320.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26452320%26utm_name%3DI%2520idom", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Sprinkler Accessories", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "26452350", "title": "Kärcher - Tömítő mandzsetták", "img": "https://s1.kaercher-media.com/mam/26452350/mainproduct/49257/d0.jpg", "desc": "A tömítő mandzsetták a Kärcher Rain System® részét képezik. Könnyen hozzákapcsolhatók a Kärcher Rain System® tömlő bármely pontjához és megbízhatóan tömítik azokat a tömlő nyílásokat, melyekre már nincs szükség. A gumírozott felület és a belsejébe beépített tüske teszi ezt lehetővé. A telepítés gyors, könnyű és nem igényel semmilyen szerszámot. A tüskét bele kell szúrni a nyílásba, szigetelni kell, majd be kell zárni a mandzsettát. Ez biztonságosan szigeteli a tömlőt, mely ezután tovább használható, vízpocsékolás nélkül. A rendkívül hatékony Kärcher Rain System® max. 4 bar nyomással működik, 1/2”-os, csepegtető és permetező mandzsettákkal felszerelt tömlővel rendelkezik, és egyesíti a mikro-csepegtetés és a hagyományos öntözés előnyeit. A „Kärcher Rain System®” rendszer egyedileg hozzáigazítható majdnem az összes típusú kerthez és tökéletesen működik a SensoTimer öntözőórával együtt, azigény alapú öntözés-szabályozáshoz.", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Fkaercher-rain-system-tm%2Ftoemito-mandzsettak-26452350.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26452350%26utm_name%3DT%25C3%25B6m%25C3%25ADt%25C5%2591%2520mandzsett%25C3%25A1k", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Sprinkler Accessories", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "26452360", "title": "Kärcher - Permetező mandzsetták", "img": "https://s1.kaercher-media.com/mam/26452360/mainproduct/56138/d0.jpg", "desc": "A permetező mandzsetták a Kärcher Rain System® részét képezik. A permetező mandzsetták a beépített tűvel, bárhol rögzíthetők a Kärcher Rain System® tömlőn. A telepítés gyors, könnyű és nem igényel semmilyen szerszámot. A nyitott permetező mandzsettán lévő, beépített tűt egyszerűen bele kell nyomni a tömlőbe. A bezárással a mandzsetta biztonságosan lesz rögzítve a tömlőn. A permetező sarok az egyvonalba rendezéshez vízszintesen és függőlegesen állítható, a forgó permetező fejnek köszönhetően. A fejen a vízmennyiség 0 - 55 l/h között állítható, az igényeknek megfelelően és a források megőrzése érdekében. A rendkívül hatékony Kärcher Rain System® max. 4 bar nyomással működik, 1/2”-os, csepegtető és permetező mandzsettákkal felszerelt tömlővel rendelkezik, és egyesíti a mikro-csepegtetés és a hagyományos öntözés előnyeit. A Kärcher Rain System® rendszer beállítható majdnem az összes kerthezés tökéletesen működik a SensoTimer öntözőórával együtt, az igény alapú öntözésszabályozáshoz.", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Fkaercher-rain-system-tm%2Fpermetezo-mandzsettak-26452360.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26452360%26utm_name%3DPermetez%25C5%2591%2520mandzsett%25C3%25A1k", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Sprinkler Accessories", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "26452370", "title": "Kärcher - Tömlő cövek", "img": "https://s1.kaercher-media.com/mam/26452370/mainproduct/49260/d0.jpg", "desc": "A tömlő cövek a Kärcher Rain System® részét képezi. A cövek megbízhatóan rögzíti a Kärcher Rain System® tömlőt és az esőztető tömlőt a kívánt ponton, és megtartja a szükséges távolságot a talajtól. A 17 cm hosszú cöveken jelölés található, mely meghatározza az optimális beszúrási mélységet. A beépített gumigyűrű a csatlakozási pontoknál biztosítja a tömlők rögzítését. A Kärcher Rain System® egyesíti a mikro-csepegtetés és a hagyományos öntözés előnyeit. A rendkívül hatékony Kärcher Rain System® max. 4 bar nyomással működik, és 1/2”-os, csepegtető és permetező karimákkal felszerelt tömlővel rendelkezik. A Kärcher Rain System® rendszer egyedileg hozzáigazítható majdnem az összes típusú kerthez és tökéletesen működik a SensoTimer öntözőórával együtt, az igény alapú öntözésszabályozáshoz.", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Fkaercher-rain-system-tm%2Ftoemlo-coevek-26452370.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26452370%26utm_name%3DT%25C3%25B6ml%25C5%2591%2520c%25C3%25B6vek", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Sprinkler Accessories", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "26452380", "title": "Kärcher - Kärcher Rain Box", "img": "https://s1.kaercher-media.com/mam/26452380/mainproduct/49879/d0.jpg", "desc": "A Kärcher Rain Box ideális kezdőkészlet a hatékony, gazdaságos és igény szerinti öntözéshez. A Kärcher Rain Box tartalma: G1 csap csatlakozó G3/4 szűkítő idommal a csap csatlakoztatásához, 2 csatlakozó, 1 szűrő, 15 m Kärcher Rain System® tömlő (mely a bemeneti tömlőből és a mandzsetták csatlakozó elemeiből áll), 10 m esőztető tömlő, 4 T-idom szabályozóval, 4 I-idom, 10 csepegtető mandzsetta és 5 cövek a tömlők talajhoz való rögzítéséhez. Minden alkatrész felszerelhető szerszám használata nélkül. A csepegtető mandzsetták rögzíthetők a Kärcher Rain System® tömlőhöz és igény szerint beállíthatók (0-10 l/h). Az esőztető tömlő egyenletesen lefedi a teljes hosszt és optimálisan beállítható az állítható T-idom segítségével. A rendszer legfeljebb 4 bar nyomással működik, egyedileg hozzáigazítható minden kerthez és tökéletesen működik a SensoTimer öntözőórával együtt, az igény-orientált öntözésszabályozáshoz.", "price": 43990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Fkaercher-rain-system-tm%2Fkaercher-rain-box-26452380.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26452380%26utm_name%3DK%25C3%25A4rcher%2520Rain%2520Box", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Sprinkler Accessories", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "26452390", "title": "Kärcher - Mikro permetező szett", "img": "https://s1.kaercher-media.com/mam/26452390/mainproduct/56140/d0.jpg", "desc": "A permetező készlet a Kärcher Rain System® rendszer bővítő készlete, mely 5 csepegtető mandzsettát, 10 tömítő és permetező mandzsettát (4x 90°, 4x 180°, 2x 360°) és 5 cöveket tartalmaz. A csepegtető és permetező mandzsetták a Kärcher Rain System® tömlő bármely pontjához rögzíthetők. A mandzsetták felszerelése gyors, könnyű és nem igényel semmilyen szerszámot. A nyitott mandzsettán lévő, beépített tűt egyszerűen bele kell nyomni a tömlőbe. A mandzsetta zárása biztonságosan rögzíti a tűt a tömlőben. A csepegtető mandzsetta vízmennyisége igény szerint beállítható (0-10 l/h). A permetező sarok az egyvonalba rendezéshez vízszintesen és függőlegesen állítható, a forgó permetező fej a mandzsettának köszönhetően. A fejen a vízmennyiség 0 - 55 l/h között állítható, a költség és forrás megtakarítás érdekében. A felesleges tömlő nyílások biztonságosan lezárhatók a tömítő mandzsettákkal. A Kärcher Rain System® max. 4 bar nyomással működik, és egyesíti a mikro-csepegtetés és a hagyományos öntözés előnyeit, továbbá egyedileg hozzáigazítható majdnem minden kerthez.", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Fkaercher-rain-system-tm%2Fmikro-permetezo-szett-26452390.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26452390%26utm_name%3DMikro%2520permetez%25C5%2591%2520szett", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Sprinkler Accessories", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "26452400", "title": "Kärcher - Tömlő csatlakozó szett", "img": "https://s1.kaercher-media.com/mam/26452400/mainproduct/49881/d0.jpg", "desc": "A csatlakozó készlet a Kärcher Rain System® hatékony öntözőrendszer bővítő készlete, mely 4 T-idomot, 4 I-idomot és 5 végzáró idomot tartalmaz. A T-idomok kötik össze a három Kärcher Rain System® tömlőt vagy az esőztető tömlőket, az I-idom két tömlőt köt össze. A T-idom oldalsó szárán a mennyiség és a nyomás szabályozható, és ideális az esőztető tömlőhöz való csatlakoztatásra. Az I-idom inkább az esőztető tömlő és a Kärcher Rain System® tömlő végének vagy két Kärcher Rain System® tömlő összekötésére használható. A végzáró idom segítségével a lefektetett vagy levágott tömlők bármely ponton leszigetelhetők. A tömlők elhelyezése nagyon könnyű és nincs szükség semmilyen szerszámra: A tömlőt egyszerűen csak rá kell nyomni a csatlakozóra vagy a végzáró idomra és az összekötő anyával rögzíteni kell. A Kärcher Rain System® rendszer hozzáigazítható majdnem az összes típusú kerthez és tökéletesenműködik a SensoTimer öntözőórával együtt, az igény alapú öntözésszabályozáshoz.", "price": 8990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Fkaercher-rain-system-tm%2Ftoemlo-csatlakozo-szett-26452400.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26452400%26utm_name%3DT%25C3%25B6ml%25C5%2591%2520csatlakoz%25C3%25B3%2520szett", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Sprinkler Accessories", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "26452410", "title": "Kärcher - Csepegtető tömlő készlet", "img": "https://s1.kaercher-media.com/mam/26452410/mainproduct/49372/d0.jpg", "desc": "A csepegtető tömlő készlet csatlakoztatásra kész, mely részecskeszűrőt, 20 m csepegtető tömlőt és végzáró idomot tartalmaz. A vízcsepegtetés egyenletes a tömlő teljes hosszán. Mivel a rendszer a vizet pontosan oda csepegteti, ahol szükséges, a sövények és bokrok öntözése optimális. A tömlő igény szerint levágható és biztonságosan lezárható a végzáró idommal. A kétfonatú tömlő ftalát-, kadmium-, bárium- és ólommentes, az egészségre nem ártalmas. Ideális esetben a tömlő max. 2 bar nyomással működik. A részecskeszűrő megvédi a csepegtető tömlőt a szennyező részecskéktől. A szűrőbetét kivehető és tisztítható. A bemeneti oldalon csap csatlakozó található, mely kompatibilis minden ismert klick rendszerrel. A hatékony Kärcher Rain System® egyesíti a mikro-csepegtetés és a hagyományos öntözőrendszerek előnyeit. A rendszer legfeljebb 4 bar nyomással működik, és majdnem az összes kerthez hozzáigazítható.", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Fkaercher-rain-system-tm%2Fcsepegteto-toemlo-keszlet-26452410.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26452410%26utm_name%3DCsepegtet%25C5%2591%2520t%25C3%25B6ml%25C5%2591%2520k%25C3%25A9szlet", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Sprinkler Accessories", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "26452470", "title": "Kärcher - PrimoFlex® tömlő 1\" - 1 m", "img": "https://s1.kaercher-media.com/mam/26452470/mainproduct/56473/d0.jpg", "desc": "A PrimoFlex® minőségi tömlő, amely 1\" átmérőjű és legfeljebb 50 m hosszú, tökéletesen alkalmas kisebb és nagyobb területek vagy kertek öntözésére egyaránt. A háromrétegű, nyomásálló szövött erősítéssel ellátott kerti tömlő nem tartalmaz ftalátokat (< 0,1%), kadmiumot, báriumot és ólmot - vagyis egyáltalán nem tartalmaz az emberi egészségre káros anyagokat. Az időjárásálló, UV-álló külső réteg védi az anyagot és a középső réteget, ugyanakkor megakadályozza az algásodást a tömlő belsejében. A repedési nyomás 20 bar. A tömlő emellett lenyűgöző, 0 és +40 °C között hőállósággal is büszkélkedhet. A Kärcher öntözőcsalád kerti tömlői rendkívül rugalmasak, robusztusak és ellenállnak az ütéseknek. Az előnyök egyértelműek: hosszú élettartam és könnyű kezelhetőség.", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlok%2Fprimoflex-r-toemlo-1-1-m-26452470.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26452470%26utm_name%3DPrimoFlex%25C2%25AE%2520t%25C3%25B6ml%25C5%2591%25201%2522%2520-%25201%2520m", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hoses", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "26452480", "title": "Kärcher - PrimoFlex® tömlő 1/2\" - 30 m", "img": "https://s1.kaercher-media.com/mam/26452480/mainproduct/24422/d0.jpg", "desc": "Az 1/2\" átmérőjű és 30 m hosszú PrimoFlex® minőségi tömlő tökéletesen alkalmas kisebb-nagyobb területek és kertek öntözésére. A háromrétegű, nyomásálló szövött erősítéssel ellátott kerti tömlő nem tartalmaz ftalátokat (< 0,1%), kadmiumot, báriumot és ólmot - vagyis egyáltalán nem tartalmaz az emberi egészségre káros anyagokat. Az időjárásálló UV-álló külső réteg védi az anyagot, a középső réteg pedig megakadályozza az algák felhalmozódását a tömlő belsejében. A felszakítási nyomás 24 bar. A tömlő emellett lenyűgöző, 0 és +40 °C közötti hőállósággal is büszkélkedhet. Erre a kerti tömlőre 12 év garanciát vállalunk. A Kärcher öntözősorozat kerti tömlői rendkívül rugalmasak, robusztusak és ellenállnak a csomóknak. Az előnyök egyértelműek: hosszú élettartam és könnyű kezelhetőség. Kärcher: Bölcs választás öntözési igényeihez.", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlok%2Fprimoflex-r-toemlo-1-2-30-m-26452480.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26452480%26utm_name%3DPrimoFlex%25C2%25AE%2520t%25C3%25B6ml%25C5%2591%25201%252F2%2522%2520-%252030%2520m", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hoses", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "26452560", "title": "Kärcher - Menet nélküli kültéri csapadapter", "img": "https://s1.kaercher-media.com/mam/26452560/mainproduct/56484/d0.jpg", "desc": "A robusztus menet nélküli csap adapter a csatlakozókkal ellátott tömlők menet nélküli csapokhoz való rögzítésére szolgál. A szűkítőnek köszönhetően a 15 és 20 mm közötti külső átmérők szépen le vannak fedve. Szerszám nélkül is felszerelhetők, egyszerűen a szárnyas csavart a rozsdamentes acél tömlőbilincsre rögzítve. Minden click rendszerrel kompatibilis.", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Fcsatlakozok-csap-atalakitok%2Fmenet-nelkueli-kuelteri-csapadapter-26452560.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26452560%26utm_name%3DMenet%2520n%25C3%25A9lk%25C3%25BCli%2520k%25C3%25BClt%25C3%25A9ri%2520csapadapter", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "26452580", "title": "Kärcher - Tömlőkészlet vízellátáshoz", "img": "https://s1.kaercher-media.com/mam/26452580/mainproduct/57346/d0.jpg", "desc": "A vízellátásra használt tömlőkészlet magas nyomású mosó és kerti öntözés vízbefolyó tömlőjeként is használható. A csatlakoztatható készlet 10 m ftalátmentes PrimoFlex®-tömlőből (½\"), egy univerzális tömlőcsatlakozóból, egy Aqua Stop-pal ellátott univerzális tömlőcsatlakozóból, valamint vízcsapokhoz való, nem menetes, univerzális csatlakozóból áll. A szűkítőnek köszönhetően a csapcsatlakozó 15 és 20 mm közti külső átmérőjű vízcsapokhoz megfelelő. Minden szerszám nélkül összeszerelhető.", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlok%2Ftoemlokeszlet-vizellatashoz-26452580.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26452580%26utm_name%3DT%25C3%25B6ml%25C5%2591k%25C3%25A9szlet%2520v%25C3%25ADzell%25C3%25A1t%25C3%25A1shoz", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hoses", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "26452710", "title": "Kärcher - Fém többfunkciós szórópisztoly Premium", "img": "https://s1.kaercher-media.com/mam/26452710/mainproduct/61624/d0.jpg", "desc": "A kiváló minőségű fém elemekből készült Premium fém, többfunkciós szórópisztoly igen robusztus, ezért egyúttal különösen tartós is. Négyféle permetezési módja – zuhany, vízszintes lapos vízsugár, keskeny sugár és finom vízpermet – ez teszi sokrétű eszközzé különböző növények öntözésére, az egyedi igényeknek megfelelően. A gyengéd permet kiválóan alkalmas az érzékeny növényekre, míg a zuhany ideális pl. a növény- és virágágyások öntözésére. A vízszintes lapos sugárral pl. az enyhén szennyezett felületek tisztíthatók. Míg a keskeny sugár nagy áramlási sebességet tesz lehetővé, amely hasznos tartályok feltöltésénél. A Kärcher által kifejlesztett innovatív membrántechnológia a szórófejen csepegésmentes használatot biztosít. Szintén kizárólag a Kärchertől: A forgatható fogantyú kényelmesen illeszkedik a kézbe, egyedileg beállítható, mellyel a lezárható kioldó előre és hátra irányítható. A Kärcher szórófejei és csatlakozói kompatibilisek minden kereskedelemben kapható klick rendszerrel, és gond nélkül csatlakoztathatók az Ön kerti tömlőjéhez.", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Flocsolofejek-es-oentoezorudak%2Ffem-toebbfunkcios-szoropisztoly-premium-26452710.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26452710%26utm_name%3DF%25C3%25A9m%2520t%25C3%25B6bbfunkci%25C3%25B3s%2520sz%25C3%25B3r%25C3%25B3pisztoly%2520Premium", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Spray Nozzles", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "26452770", "title": "Kärcher - Hahnanschluss MHT 3/4\"", "img": "https://s1.kaercher-media.com/mam/26452770/mainproduct/63908/d0.jpg", "desc": "A robusztus csapadapter tömlők és csatlakozók UTS menetes és 3/4\" (11,5 TPI) átmérőjű csapokhoz való csatlakoztatására szolgál. A csapadapter minden elterjedt tépőzáras rendszerrel kombinálható.", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Fcsatlakozok-csap-atalakitok%2Fhahnanschluss-mht-3-4-26452770.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26452770%26utm_name%3DHahnanschluss%2520MHT%25203%252F4%2522", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "26452960", "title": "Kärcher - K", "img": "https://s1.kaercher-media.com/mam/26452960/mainproduct/24422/d0.jpg", "desc": "A PrimoFlex® minőségi tömlő, amely 1/2\" átmérőjű és 15 m hosszú, kiválóan alkalmas kis és közepes területek és kertek öntözésére. A háromrétegű, nyomásálló szövött merevítésű kerti tömlő ftalátoktól (< 0,1%), kadmiumtól, báriumtól és ólomtól mentes – vagyis egyáltalán nem tartalmaz olyan anyagokat, amelyek az időjárásnak ellenálló és az emberi egészségre károsabb réteget védenek. Az átlátszatlan középső réteg megakadályozza az algák felgyülemlését a tömlőben. A víztömlő 0 és +40 °C közötti hőmérséklet-ellenállással büszkélkedhet. Kärcher: Bölcs választás öntözési igényeihez.", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlok%2Fk-26452960.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26452960%26utm_name%3DK", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hoses", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "26452970", "title": "Kärcher - PrimoFlex® 1/2\" - 25 m", "img": "https://s1.kaercher-media.com/mam/26452970/mainproduct/24422/d0.jpg", "desc": "A PrimoFlex® minőségi tömlő, amely 1/2\" átmérőjű és 25 m hosszú, kiválóan alkalmas kis és nagy területek és kertek öntözésére. A háromrétegű, nyomásálló szövött merevítésű kerti tömlő ftalátoktól (< 0,1%), kadmiumtól, báriumtól és ólomtól mentes – vagyis egyáltalán nem tartalmaz olyan anyagokat, amelyek az időjárásnak ellenálló és az emberi egészségre károsabb réteget védenek. Az átlátszatlan középső réteg megakadályozza az algák felgyülemlését a tömlőben. A víztömlő 0 és +40 °C közötti hőmérséklet-ellenállással büszkélkedhet. Kärcher: Bölcs választás öntözési igényeihez.", "price": 11990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlok%2Fprimoflex-r-1-2-25-m-26452970.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26452970%26utm_name%3DPrimoFlex%25C2%25AE%25201%252F2%2522%2520-%252025%2520m", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hoses", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}]}