{"items": [{"id": "272437", "title": "Pisilő játékbaba - 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/24/272437-1-pisilo-jatekbaba-30-cm-1755595053223402.jpg", "desc": "Éld át a gondoskodás élményét ezzel a 30 cm-es, élethű babával, aki valóban iszik és pisil! A részletgazdag megjelenés és a puha pamut ruházat teszi autentikussá a szerepjátékot. A mellékelt cumisüveg és bili segítségével a gyermekek gyakorolhatják a szobatisztaságra nevelést. Tökéletes választás a felelősségteljes és interaktív gondoskodás fejlesztésére!A termék jellemzői: 30 cm-es méretInteraktív funkció: iszik és pisilRészletgazdag, élethű megjelenésPamut ruházatTartozékok: cumisüveg, bilire ültethetőCsomagolás mérete: 30 x 22 x 9 cm", "price": 3699.0, "original_price": 5999.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpisilo-jatekbaba-30-cm-272437", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "findora_main": "baba", "cat": "baba"}, {"id": "272455", "title": "Játékbaba kiegészítő szett - többféle", "img": "https://netjatek.hu/images/common/products/large/27/24/272455-1-jatekbaba-kiegeszito-szett-tobbfele-1755595510685066.jpg", "desc": "Tedd teljessé a gondoskodó játékot ezzel a divatos, 6 darabos játékbaba kiegészítő szettel! A készlet minden szükséges eszközt tartalmaz a tökéletes gondozáshoz, mint például etetőcumisüveg és pelenka. Az összes kiegészítő kényelmesen elfér a virágmintás hordtáskában, ami könnyen hordozható és tárolható. Tökéletes választás 3 éves kortól a felelősségteljes szerepjátékhoz!A termék jellemzői: 6 darabos készletTartalmaz etetőcumisüveget, pelenkát és egyéb kiegészítőketDivatos, virágmintás hordtáskaKönnyen hordozható és tárolható3 éves kortól ajánlottCsomagolás mérete: 15.5 x 18.8 x 11.2 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2599.0, "original_price": 3699.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatekbaba-kiegeszito-szett-tobbfele-272455", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba-ápolás,játékbaba-center", "findora_main": "baba", "cat": "baba"}, {"id": "273439", "title": "Játékbaba hanggal, bölcsővel és kiegészítőkkel - 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/34/273439-1-jatekbaba-hanggal-bolcsovel-es-kiegeszitokkel-30-cm-1756725018781588.jpg", "desc": "A termék jellemzői:30 cm-es játékbaba hangfunkcióvalRózsaszín bölcső hintázó funkcióvalSzínes, mintás babakocsiÉtkezőszék a baba etetéséhezPelenkázó kiegészítők és cumisüvegInteraktív játékélményCsomagolás mérete: 40 x 56 x 9 cm", "price": 12999.0, "original_price": 13999.0, "currency": "HUF", "discount": 7, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatekbaba-hanggal-bolcsovel-es-kiegeszitokkel-30-cm-273439", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "findora_main": "baba", "cat": "baba"}, {"id": "274231", "title": "Clementoni: Állatos szintetizátor", "img": "https://netjatek.hu/images/common/products/large/27/42/274231-1-clementoni-allatos-szintetizator-1756982080741228.jpg", "desc": "Fedezd fel a zenélés örömét a Clementoni: Állatos szintetizátor segítségével! Ez a vidám, színes billentyűzet rengeteg aranyos állatfigurával és három különböző játékmóddal várja a gyerekeket. A kicsik könnyedén és szórakoztató módon ismerkedhetnek meg a zene világával. A &quot;zenei&quot; módban saját dallamokat komponálhatnak, míg az &quot;éneklés&quot; módban a zenei hangjegyekkel való ismerkedés kap teret. Az eszköz praktikus fogantyúval rendelkezik, így könnyen hordozható, bárhol is legyen szükség a zenére. A játék nemcsak a zenei készségek fejlesztésére alkalmas, hanem hozzájárul a finom kézügyesség, az érzékszervi képességek és a nyelvi fejlődés elősegítéséhez is.A termék jellemzői:Vidám, színes billentyűzet állatfigurákkalHárom játékmód: zenei, éneklésPraktikus hordozó fogantyúFejleszti a zenei készségeket és a kézügyességetIdeális a gyerekek érzékszervi és nyelvi fejlődéséhezCsomagolás mérete: 29 x 5.5 x 22 cmA Clementoni: Állatos szintetizátor tökéletes választás minden kis zenész számára, aki szeretné felfedezni a dallamok világát!", "price": 6199.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-allatos-szintetizator-274231", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "baba", "cat": "baba"}, {"id": "275293", "title": "Baby Nurse: Babaápolási játékszett 13 db kiegészítővel", "img": "https://netjatek.hu/images/common/products/large/27/52/275293-1-baby-nurse-babaapolasi-jatekszett-13-db-kiegeszitovel-1758263896883840.jpg", "desc": "A Baby Nurse babaápolási játékszett lehetővé teszi a gyerekek számára, hogy belemerüljenek a gondoskodás és szerepjáték világába. A szett tartalmaz mindent, amire egy kis „babaápolónak” szüksége lehet, így fejlesztve a gyerekek empátiáját és képzeletét.Az elegáns, hordozható táska könnyen szállítható, így a gyerekek bárhol élvezhetik a játékot. A csomagban található 13 kiegészítő, mint a kanál, tányér, cumisüveg, pelenka, hőmérő, és még sok más.A termék jellemzői:13 db kiegészítő: 2 kártya, 1 kanál, 1 tányér, 1 cumisüveg, 1 pelenka, 1 hőmérő, 1 szirupos üveg, 1 baba krémes üveg, 1 joghurtos pohár levehető fedéllel, 1 karkötőAjánlott életkor: 3 éves kortólGyártási hely: FranciaországFejleszti az empátiátCsomagolás mérete: 10.7 x 25.3 x 23.4 cm", "price": 7599.0, "original_price": 8799.0, "currency": "HUF", "discount": 14, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-babaapolasi-jatekszett-13-db-kiegeszitovel-275293", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "baba", "cat": "baba"}, {"id": "275299", "title": "Baby Nurse: Pelenkázó táska kiegészítőkkel - 8 részes", "img": "https://netjatek.hu/images/common/products/large/27/52/275299-1-baby-nurse-pelenkazo-taska-kiegeszitokkel-8-reszes-1760541983595412.jpg", "desc": "Ez a 8 részes készlet ideális választás a kis gondoskodóknak, akik szeretnék megtapasztalni a babázás örömeit.A táska állítható pánttal és kis fogantyúval rendelkezik, így könnyen hordozható. A teteje kinyitható, amely pelenkázó alátétként is funkcionál, megkönnyítve a babák ápolását. A praktikus tároló zseb további helyet biztosít az apróbb tárgyaknak.A készlet tartalma:1 db cumisüveg1 db szirup eltávolítható fedéllel1 db kanál1 db mechanikus működésű termosz1 db mechanikus hőmérő1 db pelenka1 db előkeEz a szett tökéletesen illeszkedik 42 cm-es babákhoz (a baba nem tartozék).A termék jellemzői:Állítható pánt és kis fogantyúPelenkázó alátétté alakítható fedélPraktikus tárolási lehetőségek42 cm-es babákhoz tervezve8 részes készletKiváló minőség, Franciaországban gyártvaCsomagolás mérete: 6.9 x 19.9 x 14.8 cm", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-pelenkazo-taska-kiegeszitokkel-8-reszes-275299", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "baba", "cat": "baba"}, {"id": "275302", "title": "Baby Nurse: Óriás babacenter kiegészítőkkel", "img": "https://netjatek.hu/images/common/products/large/27/53/275302-1-baby-nurse-orias-babacenter-kiegeszitokkel-1763983314182583.jpg", "desc": "A babáknak gondoskodásra van szükségük!Az óriás baba center széles játéklehetőséget kínál az anyukát játszó kislányoknak. 3 különböző helyszínen gondoskodhatnak a kisbabájukról. A konyhában elkészíthetik a finom bébi ételeket és tejet melegíthetnek a cumisüvegben, a fürdőszobában pedig kádban fürdethetik meg kisbabájukat, majd a pelenkázón átöltöztethetik.A babacenter része egy kiságy is, ahol mesét olvashatnak és ringathatják a kisbabájukat a világító éjjeli fény mellett. A multifunkciós babacenter fantasztikus játékélményt nyújtva minden kislány kedvencévé válhat. A kiságyba rakható baba maximális mérete: 42 cm (nem tartozék)A termék méretei: 149 x 71 x 71 cm Csomagolás mérete: 80 x 24 x 63 cm", "price": 34999.0, "original_price": 44999.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-orias-babacenter-kiegeszitokkel-275302", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "baba", "cat": "baba"}, {"id": "276220", "title": "Smoby: 3 az 1-ben Maxi-Cosi babakocsi - bézs", "img": "https://netjatek.hu/images/common/products/large/27/62/276220-1-smoby-3-az-1-ben-maxi-cosi-babakocsi-bezs-1761842447988688.jpg", "desc": "A Smoby 3 az 1-ben Maxi-Cosi babakocsi izgalmas és praktikus választás a kisgyermekek számára, akik szeretnék felfedezni a gondoskodás örömeit.A babakocsi három különböző módon használható: mély babakocsiként, sport babakocsiként, valamint babahordozóként. A kiváló minőségű anyagok biztosítják a tartósságot, a stabil fém váz pedig a biztonságot. A letisztult bézs szín és a modern dizájn minden kislány szívét meghódítja. A könnyen kezelhető kerekek és a kényelmes fogantyú egyszerű irányítást tesznek lehetővé. A játék fejleszti a gyerekek kreativitását és szociális készségeit, miközben hosszú órákig szórakoztatja őket.A termék jellemzői:3 az 1-ben funkció: mély babakocsi, sport babakocsi, babahordozóMasszív fém vázModern, elegáns dizájn bézs színbenKönnyen irányítható kerekekFejleszti a kreativitást és a szociális készségeketAjánlott életkor: 3 éves kortólCsomagolás mérete: 19.5 x 32 x 53.5 cm", "price": 23999.0, "original_price": 27999.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-3-az-1-ben-maxi-cosi-babakocsi-bezs-276220", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babakocsi", "findora_main": "baba", "cat": "baba"}, {"id": "276583", "title": "Écoiffier: Az Első Babaszobám játékszett", "img": "https://netjatek.hu/images/common/products/large/27/65/276583-1-ecoiffier-az-elso-babaszobam-jatekszett-1759393410272972.jpg", "desc": "Fedezd fel, hogyan élhetik át a gyerekek a gondoskodás örömét a saját kis babaszobájukban! Az Écoiffier: Az első babaszobám játékszett lehetőséget nyújt a kicsiknek, hogy elmerüljenek a szerepjáték világában. A játékszett minden szükséges elemet tartalmaz, hogy a gyerekek úgy érezzék, mintha valódi babaszobában lennének. A termék jellemzői:Szerepjáték babaszoba kiegészítőkkelPelenkázóasztal és praktikus tárolókÉlethű cumisüveg és ápolószerekKönnyen összeszerelhetőTartós, gyermekbarát anyagból készültCsomagolás mérete: 15 x 44.5 x 58.5 cm", "price": 11999.0, "original_price": 13999.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-az-elso-babaszobam-jatekszett-276583", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba-ápolás,játékbaba-center", "findora_main": "baba", "cat": "baba"}]}