{"items": [{"id": "204123", "title": "Smart Games: IQ-Six Pro logikai játék", "img": "https://netjatek.hu/images/common/products/large/20/41/204123-1-smart-games-iq-six-pro-logikai-jatek-1663743278908636.jpg", "desc": "Többszintű, szórakoztató agytornára fel! Az IQ Six Pro 120 feladványt tartalmaz három játékmódban, 2 és 3 dimenzióban! A doboz tetején egy játéktábla található a 2D-s feladványokhoz és a 3D-s piramis feladványokhoz, a doboz alján pedig egy teljesen más 2D-s játéktábla kapott helyet. Mindezt egy kompakt, hordozható utazódobozba zárták.A játék menete:1. Válasszunk egy feladványt és az annak megfelelő játéktáblát. Helyezzük fel a játékelemeket a táblára a feladványnak megfelelően!2. Töltsük fel az összes üres helyet a megmaradt elemekkel!3. Minden feladványnak egy megoldása van, ami megtalálható a füzet végén.Játékszabály a 3D feladványokhoz:A felső játéktáblán egy háromszög található. Ez a játéktábla a 3D feladványok részére.1. Válasszunk egy feladványt. Minden feladvány megmutatja néhány játékelem helyzetét a piramis 6 szintjében. A játékelemeket elhelyezhetjük vízszintesen (minden része ugyanazon a szinten van), vagy függőlegesen, szögben (több szinten átérhet egy játékelem). Helyezzük el a játékelemeket a feladványban látható módon! A fehér formák a piramis még üres foltjait jelzik.2. Töltsük fel az összes üres helyet a megmaradt elemekkel és alkossunk egy 6 szintes piramist.3. Minden feladványnak egy megoldása van, ami megtalálható a füzet végén.A Smart már több, mint 25 éve törekszik arra, hogy fejlesztő, élvezetes és motiváló játékokat hozzon létre. A SmartGames játékok több nehézségi szinten játszhatók. Minden játéknak van egy egyedi témája, amelyek vonzóak lehetnek mind a fiúk, mind a lányok számára. A termékek között megtalálhatók a nagyobb asztalon játszható, a kisebb méretű asztali és az utazásokhoz alkalmas mágneses játékok is.Csomagolás mérete: 10 x 3 x 15 cm", "price": 5194.0, "original_price": 5199.0, "currency": "HUF", "discount": 0, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-iq-six-pro-logikai-jatek-204123", "partner": "cj-karcher", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204126", "title": "Smart Games: IQ-Stixx logikai játék", "img": "https://netjatek.hu/images/common/products/large/20/41/204126-1-smart-games-iq-stixx-logikai-jatek-1663743281963644.jpg", "desc": "Az IQ-Stixx egyszemélyes logikai társasjátékban a játékosnak pazar trükköket kell használnia a pálcák elhelyezéséhez!5 db vízszintes pálcának kell elférnie az 5 függőleges pálca tetején. A játék során 120 különböző nehézségű feladványt lehet megoldani, így mindenki megtalálja magának a megfelelő szintet.A játék menete:1. Válasszunk egy feladványt, majd helyezzük el a pálcákat a játéktáblára úgy, ahogy az a feladványban látható.2. Helyezzük el a megmaradt pálcákat a játéktáblán.3. Akkor találtuk meg az egyetlen megoldást, ha mind a 10 pálca elfér a játéktáblán. A megoldások megtalálhatók a füzet végén.A Smart már több, mint 25 éve törekszik arra, hogy fejlesztő, élvezetes és motiváló játékokat hozzon létre. A SmartGames játékok több nehézségi szinten játszhatók. Minden játéknak van egy egyedi témája, amelyek vonzóak lehetnek mind a fiúk, mind a lányok számára. A termékek között megtalálhatók a nagyobb asztalon játszható, a kisebb méretű asztali és az utazásokhoz alkalmas mágneses játékok is.Csomagolás mérete: 15 x 2 x 15 cm", "price": 5845.0, "original_price": 6199.0, "currency": "HUF", "discount": 6, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-iq-stixx-logikai-jatek-204126", "partner": "cj-karcher", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204156", "title": "Smartmax: Az első húzós autóm", "img": "https://netjatek.hu/images/common/products/large/20/41/204156-1-smartmax-az-elso-huzos-autom-1663744288218767.jpg", "desc": "A Smartmax családhoz tartozó mágneses építőjátékok a legkisebb korosztálynak készültek. Segítségükkel a gyerekek szórakozva ismerhetik meg a mágnesességet. &quot;Gondold ki, valósítsd meg, mozgasd, játssz és tanulj!&quot; A belga Clics építőjáték-rendszerrel a lehetőségek végtelenek! A kicsik összepárosíthatják az autókat a labdákkal, hogy különféle ingatag kombinációkat hozzanak létre. A golyóknak aranyos, festett arcuk van, hogy még vidámabban teljen a játék. Az egyes mágneses részek egyszerűen, egyetlen kattintással csatlakoztathatók. Minden alkatrész kombinálható az összes Smartmax készlettel.A készlet kiválóan alkalmas a finommotorika és a szem-kéz koordináció gyakorlására. A nagyméretű elemeknek köszönhetően pedig egészen kis kortól játszhatóak. Csomagolás mérete: 24 x 6 x 24 cm", "price": 7999.0, "original_price": 12199.0, "currency": "HUF", "discount": 34, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmartmax-az-elso-huzos-autom-204156", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Készségfejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204195", "title": "Oooh,.. igen? társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/41/204195-1-oooh-igen-tarsasjatek-1707382836560921.jpg", "desc": "Ha egy igazán forró légkörre vágysz, akkor ez játék neked való!Az Oooh,... igen? társasjáték magyar fejlesztésű beszélgetésindító partijáték, de csakis felnőtteknek. Itt az intim kérdéseké a főszerep.A 2-6 fős játékosok könnyed és pajzán kérdésekre válaszolnak igennel vagy nemmel – és meg kell tippelniük, vajon a többiek hogyan válaszoltak... A játék remekül fejleszti az empátiát.Játékidő: 10 - 30 percCsomagolás mérete: 22 x 15 x 4 cm", "price": 8199.0, "original_price": 9999.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foooh-igen-tarsasjatek-204195", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204324", "title": "Less és fuss készségfejlesztő társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204324-1-less-es-fuss-keszsegfejleszto-tarsasjatek-1663922208134974.jpg", "desc": "A réten kis erdei állatok vidáman játszanak, és észreveszik, hogy mindjárt besötétedik. Sietve haza is indulnak, ám az erdei ösvény szélén egy farkas szunyókál. Most mihez kezdjenek, hogyan tudnának elosonni mellette, hogy ne vegye észre őket? Csak úgy, ha mindig a megfelelő búvóhelyet keresik meg maguknak.A játék óvodásoknak és kisiskolásoknak készült, kiválóan fejleszti a formák felismerését, számok azonosítását, és az alapvető taktikai készséget.Játékidő: kb. 10-15 percCsomagolás méret: 27 x 27 x 6 cm", "price": 6485.0, "original_price": 7999.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fless-es-fuss-keszsegfejleszto-tarsasjatek-204324", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204327", "title": "Mackó kuckó társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204327-1-macko-kucko-tarsasjatek-1663922211434793.jpg", "desc": "Hamarosan itt a tél. Segítened kell Mackónak elegendő élelmet gyűjteni a hosszú hideg hónapokra. Az erdő még teli van ugyan ínycsiklandozó gyümölcsökkel és a kaptárban is csordultig áll a méz, ám Mackónak igyekeznie kell, hogy tele legyen a kis kamrája élelemmel, mielőtt leesik az első hó.A Mackó kuckó egy vidám, családi kooperatív társasjáték.A játék remekül fejleszti a taktikai érzéket és a kommunikációs készséget.Játékidő: kb. 20 percCsomagolás méret: 28 x 20 x 7 cm", "price": 5155.0, "original_price": 6199.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmacko-kucko-tarsasjatek-204327", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204330", "title": "Jonatán szállít társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204330-1-jonatan-szallit-tarsasjatek-1663922213739714.jpg", "desc": "A népszerű Kerék mesék könyvsorozatot sokan ismerik és sok kisgyerek kedvence, hiszen Mechler Anna csodás világa számtalan járművel bővült, és szinte minden szereplőhöz kapcsolódik egy kis történet. A Jonatán szállít társasjáték a mesesorozat alapján készült. Ebben az izgalmas játékban a gyerekek Jonatán kamionnal és barátaival ismerkedhetnek meg, akik sürgős szállítási megbízást kaptak. Az árut már nagyon várják a boltokban, így a játékosoknak igyekezniük kell. Aki elsőként ér oda a fuvarral, azé a siker. Ám csak óvatosan a száguldással, hiszen hol egy mentőautó, hol egy markoló állja el az utat.Játékidő: kb. 10-15 percCsomagolás mérete: 25 x 25 x 4 cm", "price": 5444.0, "original_price": 6399.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjonatan-szallit-tarsasjatek-204330", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204333", "title": "Ébredéstől indulásig társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204333-1-ebredestol-indulasig-tarsasjatek-1663922215393036.jpg", "desc": "A reggeli készülődés sokszor nehéz tud lenni, jól tudja ezt minden szülő.Mindig elhatározzuk, hogy felkelünk időben, és nyugodtan, kényelmesen indítjuk a napot, hogy mindenki kiegyensúlyozottan mehessen az oviba és az iskolába, de ez sajnos ritkán jön össze. Ebben nyújt segítséget ez a játék.Az Ébredéstől indulásig fejlesztő társasjáték vidám és beszélgetős formában meséli el az átlagos reggeleket. A játékosok akciómezőkre lépve kártyákat kapnak, amelyeken a reggeli tevékenységek olvashatók. A játék végén ezek alapján kell elmesélni a reggeleiket. Az is nyer, aki legelőször jut el az úticéljához, és az is, akinek a legtöbb kártyát sikerül összegyűjtenie. Valójában azonban ebben a játékban mindenki nyertes, mert elmesélheti a saját reggelét, és jót szórakozhat a játékostársak történetein.Kellemes, szórakoztató és könnyed lépegetős társasjáték, amelyben a gyermekek rengeteg új szót tanulhatnak, fejlődhet a szókincsük, fogalmazási-, szociális- és beszédkészségük, valamint az érzelmi intelligenciájuk is. Nagy szerepet játszhat egy napirend kialakításában, ezáltal könnyedebbek lehetnek majd a reggelek.A játék nagymértékben fejleszti a kommunikációs készséget, az időrendiséget, beszédkészséget és a memóriát. A napi rutint is segít begyakoroltatni a gyerekek.Játékidő: kb. 20 percCsomagolás méret: 32 x 2 x 7 cm", "price": 7685.0, "original_price": 9699.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Febredestol-indulasig-tarsasjatek-204333", "partner": "cj-karcher", "category_path": "Játékbolt > Fejlesztő játék > Beszédet-és kommunikációt fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204336", "title": "Bori Memória készségfejlesztő társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204336-1-bori-memoria-keszsegfejleszto-tarsasjatek-1663922216318250.jpg", "desc": "Legyen Bori a barátod!Bori mindig csinál valamit, így sosem unatkozik. Biciklizik, rajzol vagy épp kimegy a kertbe virágot szedni.Kíváncsiak vagytok mivel foglalkozik Bori a legszívesebben? Ebből a mókás memóriajátékból megtudhatjátok.A játékosok feladata megkeresni a párokat és hozzájuk tartozó játékokat.Többféle nehézségi szinten játszható.A játék kiválóan fejleszti az asszociációs és a megfigyelőkészséget, valamint a memóriát és a finom-motorikát.Játékidő: kb. 10 percCsomagolás méret: 22 x 22 x 5 cm", "price": 3944.0, "original_price": 4599.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbori-memoria-keszsegfejleszto-tarsasjatek-204336", "partner": "cj-karcher", "category_path": "Játékbolt > Fejlesztő játék > Memóriát fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204435", "title": "Studio Creator: Top Down videókészítő készlet", "img": "https://netjatek.hu/images/common/products/large/20/44/204435-1-studio-creator-top-down-videokeszito-keszlet-1669109029136158.jpg", "desc": "A wannabe sztárok most megmutathatják a világnak, mit tudnak!Megérkezett a Studio Creator asztali videókészítő készlet, amivel profi, felülnézetes videók készülhetnek el. A telefont a tartóra kell helyezni, majd beállítani a LED körfényt, és indulhat is a felvétel. A csomag 4 különböző alátétet tartalmaz, ami háttérként szolgálhat a felvétel tárgya alatt. Az egyik közülük zöld vászon, így bármit alá lehet varázsolni.Bármi legyen is a videó témája: ékszerkészítés, manikűr, süti díszítés, rajz vagy kreatív hobbi, tökéletes útmutató videók készülhetnek el Instagramra, TikTokra vagy YouTube-ra. Sőt, akár egy menő unboxing videót is készíthetnek a videósok! A telefont rögzítő tok 360 fokban állítható, így akár a kezdő influenszerek szemből is rögzíthetik magukat beszéd közben, hogy vágóképekkel színesítsék a tartalmakat.Csomagolás mérete: 46 x 29 x 6 cm", "price": 4499.0, "original_price": 10999.0, "currency": "HUF", "discount": 59, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstudio-creator-top-down-videokeszito-keszlet-204435", "partner": "cj-karcher", "category_path": "Játékbolt > Elektronikus játék > Szórakoztató elektronika", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "204501", "title": "Harry Potter: A varázsigék mestere társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/45/204501-1-harry-potter-a-varazsigek-mestere-tarsasjatek-1664364772531673.jpg", "desc": "A Harry Potter: A varázsigék mestere társasjátékban minden varázslótanonc próbára teheti tudását a Rendes Bűbájos Fokozat (azaz RBF) vizsgákon. Mutassátok meg az Átváltozástan, a Bűbájtan és a Sötét Varázslatok Kivédése tantárgyak elméleti és gyakorlati vizsgáin, hogy ti vagytok a legnagyobb tudású kis varázslók és boszorkányok!A játék során ház- és karakterválasztást követően a varázslóvilág 218 varázsigéje közül választhattok egyet-egyet. Jegyezzétek meg őket a szavaktól kezdve a pálcamozdulatig, majd mutassátok be tudásotokat a vizsgabizottság színe előtt. A játék szintről szintre nehezedik. Az válik majd a varázsigék mesterévé, aki a legtöbb mágiamester pontot szerzi.Átlagos játékidő: kb. 20 percCsomagolási méret: 17 x 27 x 6 cmA doboz tartalma:1 db játéktábla, 1 db szabálykönyv, 218 db varázsige kártya, 6 db talp, 16 db karakterbábu karakterlapka, 16 db nagy karakterkártya.A varázsigék mestere egy olyan társasjáték, amit a Harry Potter rajongók imádni fognak. Több okból is. Egyrészt rengeteg karakter bőrébe belebújhatunk, de ami ennél is jobb: a varázslótanoncok több, mint 200 (!) varázslatot tanulhatnak meg.A játék alapvetően a memóriára épít, de a készítők belecsempésztek egy kis akciót is. A körünk elején eldönthetjük, hogy mennyit szeretnénk lépni, így ha ügyesen stratégiázunk, mi leszünk az elsők, akik vizsgázhatnak. Merthogy ennek a játéknak ez a lényege. Hogy megszerezzük a Rendes Bűbájos Fokozatot. Ehhez jó néhány varázslatot meg kell tanulni, de attól függően, hogy milyen korosztállyal játszunk. Külön jó, hogy ez játékon belül is működik, másképp kell vizsgáznia egy kisiskolásnak és egy felnőttnek, ami kiegyenlíti az esélyeket.A kártyák zseniálisak, szerepel rajtuk a varázsige neve, típusa és az is, milyen pálcamozdulattal hajthatjuk végre. Ezt vagy be kell mutatni vagy lerajzolni. Mielőtt elkezdtünk játszani a társassal, bő fél órán át csak a varázslatokat néztük, közben pedig felidéztük, melyik varázsige melyik részben hangzott el. Maga a játék is persze izgalmas, a gyerekek annyira átszellemültek, hogy magukra öltötték az otthon található összes varázslókelléket is. Sőt, két parti után elvonultak a kártyákkal, amiket azóta szorgosan memorizálnak, és kitört otthon újra a varázslóőrület.Fun fact: reggel már pálcamozdulattal próbálták a kanapéhoz varázsolni a teájukat.", "price": 2099.0, "original_price": 4999.0, "currency": "HUF", "discount": 58, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-a-varazsigek-mestere-tarsasjatek-204501", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204504", "title": "Harry Potter: Visszatérés Roxfortba társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/45/204504-1-harry-potter-visszateres-roxfortba-tarsasjatek-1664364774870439.jpg", "desc": "A Harry Potter: Visszatérés Roxfortba társasjáték a klasszikus Kígyók és létrák társasjátékon alapul, azonban több annál: a játékosok J. K. Rowling varázslóvilágában mérkőzhetnek meg egymással.A játék során a játékosok célja, hogy a 9 és 3/4. vágányról eljuttassák a kis varázslókat (Harry-t, Hermionét, Ront és Ginny-t) a Roxfortba. A varázslótanoncokat segíthetik barátok, akik pálcájának fénycsíkján a bábuk előrébb ugorhatnak. De vigyázat, a diákokat hátráltathatják ellenségek is, akik korábbi mezőkre küldik őket vissza. Az győz, aki bábujával elsőként ér a varázslóiskolába.A játék egyszerű szabálya miatt akár már 6 évesek is játszhatják. A játék útmutatója többnyelvű, magyar nyelvet is tartalmaz.Átlagos játékidő: 15-30 percCsomagolási méret: 30 x 25 x 5 cmA magyar nyelvű játékszabályzat a doboz hátulján lévő QR-kód beolvasásával érhető el, a dobozban csak angol nyelvű használati utasítás található.", "price": 1505.0, "original_price": 2499.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-visszateres-roxfortba-tarsasjatek-204504", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204507", "title": "Harry Potter: 500 kvízkérdés társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/45/204507-1-harry-potter-500-kvizkerdes-tarsasjatek-1664364775448765.jpg", "desc": "Melyik varázsigét alkalmazza Harry Voldemort Nagyúr ellen a temetőben vívott párbajuk során? Melyik kézfejét vágja le Féregfark, hogy hozzáadja a feltámasztási főzethez?Ha tudjátok a választ a fenti kérdésekre, akkor az Asmodee Harry Potter 500 kérdésből álló kvíze nektek való! A kvízjátékban családotokkal, barátaitokkal mérkőzhettek meg, hogy kiderüljön, ki ismeri legjobban a Harry Potter filmeket. Viszont készüljetek fel, hogy a kvíz során nem használhatjátok az „Exmemoriam!&quot; amnéziát előidéző varázslatot! A játék során felváltva kell válaszolnotok a 8 filmre épülő és 5 tematikus kérdés egyikére. A győztes az, aki a leggyorsabban össze tud gyűjteni 7 pontot.Derítsétek ki, hogy ki ismeri a legjobban a varázslóvilágot!Átlagos játékidő: 15 percCsomagolási méret: 4 x 11 x 11 cm", "price": 1899.0, "original_price": 3499.0, "currency": "HUF", "discount": 46, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-500-kvizkerdes-tarsasjatek-204507", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204528", "title": "Make It Real: DIY Hold alakú álomfogó készítő szett fényekkel", "img": "https://netjatek.hu/images/common/products/large/20/45/204528-1-make-it-real-diy-hold-alaku-alomfogo-keszito-szett-fenyekkel-1664365650408030.jpg", "desc": "Sokszor előfordul, hogy nem megy könnyen az elalvás, és még kevésbé jár sikerrel a jó álmok bevonzása. A Make It Real Hold alakú álomfogó készítő szettel a kislányok elkészíthetik álmuk stílusos őrzőjét. Az összesen 130 elemet tartalmazó készlettel egy hold formájú, díszes, abszolút egyedi álomfogó alkotható meg, amely biztosan elűzi majd a rémálmokat.A szettben az arany színű és csiszolt gyöngyök mellett különböző zsinórok, szalagok is találhatók, hogy igazán harmonikus összképet lehessen alkotni. Mindemellett a készlet egy fényfüzért is tartalmaz, amellyel még varázslatosabbá tehető az alkotás, ráadásul így az álomfogó éjjeli fényként is funkcionálhat.A készlet fejleszti a gyerekek finommotorikáját és kreativitását, bevezeti őket a tervezés aprólékos folyamataiba, és segíti őket az önkifejezésben.Csomagolási méret: 29 x 28 x 5 cm", "price": 5894.0, "original_price": 6999.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmake-it-real-diy-hold-alaku-alomfogo-keszito-szett-fenyekkel-204528", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204531", "title": "Fröccs: Kisfröccs kiegészítő", "img": "https://netjatek.hu/images/common/products/large/20/45/204531-1-froccs-kisfroccs-kiegeszito-1664434085561849.jpg", "desc": "A Kisfröccs a pörgős és vidám, magyar fejlesztésű Fröccs partijáték kiegészítője, ami igazán izgalmas újításokat hoz a játékba. Új kocsmahősök érkeznek, akik megkavarják a dolgokat, ugyanis új képességekkel rendelkeznek. Az új szereplők mellett szívatókártyák és pohártalpak is megjelennek, amik különleges akciókat biztosítanak. Mint már megszokhattuk, itt is az alkudozásé a főszerep. Állítsátok talpra poharaitokat, keverjetek újabb izgalmas fröccsöket és szerezzetek minél több pénzt!Ez egy kiegészítő, használatához szükség van a Fröccs alapjátékra. Játékidő: kb. 20-40 perc Csomagolás méret: 11 x 15 x 3 cm", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffroccs-kisfroccs-kiegeszito-204531", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204537", "title": "Make It Real: Juicy Couture - Pink és csillogó ékszerkészítő készlet", "img": "https://netjatek.hu/images/common/products/large/20/45/204537-1-make-it-real-juicy-couture-pink-es-csillogo-ekszerkeszito-keszlet-1664435040352709.jpg", "desc": "Miért jó elkészíteni a saját ékszerünket?Mert garantáltan nem jön majd velünk szembe az utcán!A Make it Real Juicy Couture Pink és csillogó ékszerkészítő készletével a kislányok igazán csillogó kiegészítőket alkothatnak maguknak vagy barátnőiknek.A csomagban található aranyszínű láncokból, stílusos medálokból és a 390 darab különféle, összepasszoló gyöngyből elegáns, minden kor divatjához alkalmazkodni képes karkötők készíthetők. A készlet a gyöngyök mellett szatén- és áttetsző zsinórokat, láncokat is tartalmaz, így összesen 10 csillogó karkötő készíthető el. Az elkészült ékszerekkel garantáltan a suli sztárjai lesznek a büszke alkotók.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és kreativitását, bevezeti őket a tervezés aprólékos folyamataiba és segíti őket az önkifejezésben.Csomagolási méret: 28 x 25 x 5 cm", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmake-it-real-juicy-couture-pink-es-csillogo-ekszerkeszito-keszlet-204537", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204540", "title": "Make It Real: Crystal Dreams - Kristály álom ékszerkészítő készlet Swarovski kristállyal", "img": "https://netjatek.hu/images/common/products/large/20/45/204540-1-make-it-real-crystal-dreams-kristaly-alom-ekszerkeszito-keszlet-swarovski-kristallyal-1664435042747516.jpg", "desc": "Kristályokkal díszített ékszerek minden mennyiségben!A Make it Real Crystal Dream - Kristály álom ékszerkészítő készlettel a lányok gyönyörű karkötőket készíthetnek saját maguknak vagy barátnőiknek. Ráadásul a csomagban Swarovski® kristály is rejlik, így a csajok még csillogóbb kiegészítőkkel dobhatják fel ékszerkészletüket.A szett 447 db tavasz ihlette gyöngyöt tartalmaz, amelyek között a hagyományos gyöngyformák mellett egyedi gyöngyök is találhatók, így például levélke, pillangó, méhecske és katica formájú gyöngyökkel és medálokkal is díszíthetők az elkészülő ékszerek. Emellett élénk színű, 4,5 méter hosszú fonalakat (barna, rózsaszín, magenta, lila, sárga) és egy áttetsző, 6 méter hosszú fonalat is tartalmaz a csomag, amelyből akár 9 karkötő is készíthető. Az elkészítés során az elemek szortírozását egy több rekeszre osztott doboz segíti.A készlettel való játék fejleszti a gyerekek finommotorikáját és kreativitását, bevezeti őket a tervezés aprólékos folyamataiba és segíti őket az önkifejezésben.Csomagolás mérete: 28 x 26 x 5 cm", "price": 5444.0, "original_price": 6999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmake-it-real-crystal-dreams-kristaly-alom-ekszerkeszito-keszlet-swarovski-kristallyal-204540", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204546", "title": "Spirográf szett - 3D", "img": "https://netjatek.hu/images/common/products/large/20/45/204546-1-spirograf-szett-3d-1668972690336021.jpg", "desc": "A hagyományos spirográf játékot szinte mindenki ismeri, és mind kicsik, mind nagyok szeretnek vele alkotni. A 3D készlet segítségével az elkészülő színpompás, lenyűgöző, körkörös képek és mandalák háromdimenziós hatást keltenek. Csak fel kell tenni a szemüveget, és a remekmű máris térbelinek tűnik.A spirográfok használata egyszerű, a végeredmény viszont csodálatos. A szettben minden megtalálható, ami az alkotáshoz szükséges: műanyag kerekek, 3D szemüvegek, színes tollak, papírlapok és más kiegészítők. A játék már a kisiskolások számára is biztos sikerélményt nyújt.A spirográfok bármilyen papíron, bármilyen rajzeszközzel használhatók.Csomagolási méret: 30 x 28 x 6 cm", "price": 5685.0, "original_price": 6299.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspirograf-szett-3d-204546", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "204567", "title": "Spicces skiccek társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/45/204567-1-spicces-skiccek-tarsasjatek-1664436273306926.jpg", "desc": "A Spicces Skiccek társasjáték egy rendkívül szórakoztató partijáték, amellyel a baráti társaságok, családok a legviccesebb szituációkat vethetik papírra, és eltölthetnek ezzel egy jó hangulatú délutánt vagy estét.A játék menete:A játék során a soron következő játékos húz egy híres személyt, egy helyet és egy akciót a kártyapaklikból, ezután 3 perce van, hogy lerajzoljon egy jelenetet a rendelkezésre álló információk alapján. A többi játékos megtippeli, mit rajzolt (pl. Drakula részegen elájul a sport bárban, Frankenstein hódeszkázik Egyiptomban), és az alapján, hogy kinek az ötlete állt a legközelebb a valósághoz, pontokat kapnak. A játék győztese az, aki a legtöbb pontot szerezi.A csomagban mindegyik kártyatípusból 50-50 db található, így a lehetőségek tárháza széles, emellett pedig egy pontozó lap könnyíti meg a tippek és a megszerzett pontok rögzítését.A doboz nem tartalmaz író- és időmérő eszközt.Csomagolási méret: 20 x 13 x 5 cm", "price": 4785.0, "original_price": 5299.0, "currency": "HUF", "discount": 10, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspicces-skiccek-tarsasjatek-204567", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204585", "title": "Kreatív játék rajzolás vízzel: Mancs őrjárat - Chase", "img": "https://netjatek.hu/images/common/products/large/20/45/204585-1-kreativ-jatek-rajzolas-vizzel-mancs-orjarat-chase-1664437834673144.jpg", "desc": "A Mancs őrjárat filmsorozat egyik kedves karaktere, Chase jelenik meg ebben a vízzel színezhető kreatív kis füzetben. A képek a száradás után ismét készen állnak a színezésre, így 4 jelenet színezhető ki újra-és újra, maszatolás nélkül!Csomagolás méret: 3 x 28 x 19 cm", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkreativ-jatek-rajzolas-vizzel-mancs-orjarat-chase-204585", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204600", "title": "University Games: Halál az Isztambul Expresszen, a puzzle a rejtély kulcsa", "img": "https://netjatek.hu/images/common/products/large/20/46/204600-1-university-games-halal-az-isztambul-expresszen-a-puzzle-a-rejtely-kulcsa-1664437839866665.jpg", "desc": "Bújjatok bele a híres magánnyomozó bőrébe, és oldjátok meg az évszázad bűntényét! A Halál az Isztambul Expresszen nem más, mint puzzle és kalandjáték egyben.Ha sikerült a helyére tennetek a kirakó utolsó darabjait is, akkor nincs más teendőtök, mint felkutatni a titokzatos nyomokat és megoldani a rejtélyt. Olvassátok el a történetet, rakjátok ki a puzzle-t, és oldjátok meg a rejtélyt, hiszen a puzzle a rejtély kulcsa!A játék egy 1000 darabos puzzle-t tartalmaz. A dobozon nem az a kép látható, amely a puzzle-ból kirakható.Csomagolás méret: 6 x 27 x 37 cm", "price": 1199.0, "original_price": 2499.0, "currency": "HUF", "discount": 52, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funiversity-games-halal-az-isztambul-expresszen-a-puzzle-a-rejtely-kulcsa-204600", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Kódfejtő,szabadulós és nyomozós társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204606", "title": "A herceg nyer társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/46/204606-1-a-herceg-nyer-tarsasjatek-1664980152815315.jpg", "desc": "Futóversenyt rendeznek a királyi udvarban, amin az ifjú herceg is részt vesz. Azonban sajnos nem igazán tud gyorsan futni, de veszíteni sem szeret. Szegény öreg király szíve viszont megszakadna, ha nem az ő szeme fénye érne be elsőként a célba...Nincs más megoldás, a többi versenyzővel közösen igyekezned kell minél lassabban és ügyetlenebbül futni, hogy a verseny végén a herceg nyerjen!Átlagos játékidő: 30 percTartalom: 18 db útlapka, 60 db programkártya, 15 db kiegészítőkártya, 1 db játékszabályBe kell vallanom valamit. Amikor elolvastam a játék ajánlóját, először az fogalmazódott meg bennem, hogy „hajaj, ne tanítsuk már a gyerekeknek azt, hogy vannak egyenlőbbek, úgyis rájönnek majd”. Aztán kipróbáltuk a társast, és gyökeresen megváltozott a véleményem, merthogy a Herceg nyer nem erről szól. Oké, az elkényeztetett hercegnek kell megnyernie a futóversenyt, de mindezt közösen kell elérni – és így máris kapunk egy nagyszerű csapatjátékot, amiben főszerephez jut a logika és az előre tervezés.A történet egyszerű és érthető, a herceg nem tud veszíteni, és a király szeretné, hogy mindenképpen a szeme fénye nyerjen. A játék lényege, hogy különböző kártyákkal útlapkákat mozgatunk, aminek következtében a versenyzők előrébb, vagy épp hátrébb kerülnek. Ez így egyszerűnek hangzik, és az is lenne, éppen ezért nem lépünk egyből, csak a tizedik kör végén, addig fejben modellezzük a karakterek mozgását. Jó kis agytorna, és a legjobb benne az, hogy ez egy olyan társas, amit sokáig játszhatunk, mert egy-egy kiegészítő lapka használatával nehezíthetünk a játékmeneten, ráadásul mi döntjük el, hogy milyen módon. A nyolc éves fiammal simán játsszuk a normál játékmódot, és már kacsintgatunk a nehezítések felé. Külön jó pont, hogy egy-egy parti rövid, és nem kell sok időt rászánni, suli után is belefér egy-egy kör.A grafikája aranyos, kifejezetten mesés, úgyhogy tuti bejön majd a gyerekeknek, és egyből odaképzelik magukat egy középkori maratonra.Plusz alternatív szabály: könnyen lehet kompetitív játékként is játszani, csak meg kell egyezni előre, hogy ki milyen színnel játszik (a herceget kiszedtük ebben az esetben). Így máris kapunk egy szívatós játékmenetet, de van elég lehetőség a játékban, hogy hosszú időre lekösse a gyerekeket és a felnőtteket is, ez már tényleg csak bónusz.Tipp: Friss fejjel érdemes leülni játszani, ez nem az a fajta társas, ahol nem kell gondolkodni, és csak a kockákat kell dobálni.", "price": 4095.0, "original_price": 4499.0, "currency": "HUF", "discount": 9, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-herceg-nyer-tarsasjatek-204606", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204609", "title": "Babaróka karácsonya társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/46/204609-1-babaroka-karacsonya-tarsasjatek-1664979800524309.jpg", "desc": "Karácsonyozzatok együtt Babarókával, és díszítsétek fel közösen a karácsonyfát!Ám Apróka ügyetlen volt és kiborította a dobozból a díszeket. A csillagok, gömbök, szaloncukrok és mézeskalácsszívek szanaszét gurultak a szobában, a szekrény mögé, a kanapé alá, és mindenhova máshova.Kiscica, a barátja azonban már úton van hozzátok! Segítsetek Babarókának, hogy minél hamarabb megtalálja az összes díszt, és időben feldíszítse a karácsonyfát, mielőtt a barátja megérkezik!Átlagos játékidő: 20 perc", "price": 8194.0, "original_price": 8999.0, "currency": "HUF", "discount": 9, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbabaroka-karacsonya-tarsasjatek-204609", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "204615", "title": "Szabadítsd ki Ruminit! társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/46/204615-1-szabaditsd-ki-ruminit-tarsasjatek-1664440039520733.jpg", "desc": "Elrabolták Ruminit! A gonosz Morti tartja fogságban. Barátai, Sajtos Rozi, Dundi Bandi, Galléros Fecó és Balikó gőzerőkkel keresik társukat, boltokban kérdezősködnek, de nem mondanak nekik semmit, csak ha értékes tárgyakat adnak az információért cserébe. Minden apró részlet számít, hogy Rumini nyomára bukkanjanak. Segítsetek a barátoknak megtalálni és kiszabadítani Ruminit!Izgalmas kalandjáték gyerekeknek.A játék remekül fejleszti a megfigyelőkészséget, a logikát és a memóriát.Átlagos játékidő: 45 perc", "price": 11795.0, "original_price": 12999.0, "currency": "HUF", "discount": 9, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszabaditsd-ki-ruminit-tarsasjatek-204615", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204627", "title": "Star Wars: Ginivex-osztályú vadászgép és Asajj Ventress figura", "img": "https://netjatek.hu/images/common/products/large/20/46/204627-1-star-wars-ginivex-osztalyu-vadaszgep-es-asajj-ventress-figura-1664440985652217.jpg", "desc": "A Star Wars Ginivex-osztályú vadászgép csak arra vár, hogy a Csillagok háborúja-rajongók harcba induljanak vele. A 8 cm-es jármű hihetetlenül részletgazdag, és megszólalásig hasonlít a filmekben látotthoz. A jármű nyitható pilótafülkével, visszahúzható vitorlával és állítható ágyúkkal rendelkezik. Mindemellett azért, hogy megfelelő irányítás alatt lehessen, tartozik hozzá egy 2,5 cm magas Asajj Ventress figura is.A Csillagok háborúja járművek és figurák gyűjthetők, így bármikor felépíthető egy saját, harcra kész flotta.A jármű magassága: 8 cmA figura magassága: 2,5 cmCsomagolási méret: 8 x 17 x 18 cm", "price": 4399.0, "original_price": 9699.0, "currency": "HUF", "discount": 55, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstar-wars-ginivex-osztalyu-vadaszgep-es-asajj-ventress-figura-204627", "partner": "cj-karcher", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204654", "title": "Avenir: Lemosható tetoválás - Dinoszauruszok", "img": "https://netjatek.hu/images/common/products/large/20/46/204654-1-avenir-lemoshato-tetovalas-dinoszauruszok-1664444098262824.jpg", "desc": "Az Avenir 52 db-os lemosható tetoválás csomagjával az őshüllő-rajongó kisgyerekek magukon viselhetik a dinoszauruszokat. T-Rex legyen vagy Velociraptor? Elég, ha a kisfiúk kikeresik a matricák közül a megfelelő dinót, és ripsz-ropsz magukra applikálhatják őket.A tetoválások 3-5 napig maradnak rajta a bőrön, de eltávolításük korábban is lehetséges: vízzel és szappannal könnyen lemoshatók.Csomagolás mérete: 10 x 22 cm", "price": 1299.0, "original_price": 1999.0, "currency": "HUF", "discount": 35, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-lemoshato-tetovalas-dinoszauruszok-204654", "partner": "cj-karcher", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204750", "title": "Merry Christmas feliratos autós ablakzselé", "img": "https://netjatek.hu/images/common/products/large/20/47/204750-1-merry-christmas-feliratos-autos-ablakzsele-1664539249911472.jpg", "desc": "Piros és zöld betűket tartalmazó Merry Christmas felirat fenyőfával és karácsonyfával.Az ablakzselék könnyen felhelyezhetők bármilyen üvegfelületre, masszívan megtapadnak és az ünnepek után egyszerűen, nyom nélkül leszedhetők. Az ablakot javasolt megtisztítani az ablakdísz felragasztása előtt. Megfelelő tárolás esetén akár egymást követő több évben felhasználhatók.Csomagolási méret: 15 x 55 cm", "price": 899.0, "original_price": 1399.0, "currency": "HUF", "discount": 36, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmerry-christmas-feliratos-autos-ablakzsele-204750", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "204789", "title": "Csillag csúcsdísz, piros színű - 3 db, 10 cm", "img": "https://netjatek.hu/images/common/products/large/20/47/204789-1-csillag-csucsdisz-piros-szinu-3-db-10-cm-1664541772526721.jpg", "desc": "A karácsonyfa elengedhetetlen tartozéka a csúcsdísz, ami megkoronázza azt. Ezek a piros színű, csillag alakú csúcsdíszek nem csak a karácsonyfa, de az egész lakás ékévé válhatnak. A díszek csillognak, így még ünnepibb hangulatot tudnak csempészni a szobákba - és a szívekbe is. A csomag 3 db csúcsdíszt tartalmaz. Beltéri használatra ajánlott.A csúcsdísz mérete: 10 cm", "price": 299.0, "original_price": 499.0, "currency": "HUF", "discount": 40, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillag-csucsdisz-piros-szinu-3-db-10-cm-204789", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "204879", "title": "Pöttyös karácsonyfagömbök - 4 db, 6 cm", "img": "https://netjatek.hu/images/common/products/large/20/48/204879-1-pottyos-karacsonyfagombok-4-db-6-cm-1664541793267268.jpg", "desc": "Ez az akasztóval ellátott, pöttyös karácsonyfadísz szett nem csak a karácsonyfa, hanem akár az egész lakás ékévé is válhat. A csomagban 4 darab gömb alakú karácsonyfadísz található rózsaszín és szürke színben, így tökéletes választás a pasztell színek kedvelőinek. Beltéri használatra ajánlott. A gömbök átmérője: 6 cm", "price": 799.0, "original_price": 1499.0, "currency": "HUF", "discount": 47, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpottyos-karacsonyfagombok-4-db-6-cm-204879", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "204882", "title": "Pöttyös karácsonyfagömbök - 6 db, 8,5 cm", "img": "https://netjatek.hu/images/common/products/large/20/48/204882-1-pottyos-karacsonyfagombok-6-db-8-5-cm-1664541793499016.jpg", "desc": "Ez az akasztóval ellátott, pöttyös karácsonyfadísz szett nem csak a karácsonyfa, hanem akár az egész lakás ékévé is válhat. A csomagban 6 darab gömb alakú karácsonyfadísz található rózsaszín és szürke színben, így tökéletes választás a pasztell színek kedvelőinek. Beltéri használatra ajánlott. A gömbök átmérője: 8,5 cm", "price": 999.0, "original_price": 1899.0, "currency": "HUF", "discount": 47, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpottyos-karacsonyfagombok-6-db-8-5-cm-204882", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "204942", "title": "Mikulás mintás ünnepi lufi - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/20/49/204942-1-mikulas-mintas-unnepi-lufi-5-db-os-1664865947150185.jpg", "desc": "Mikulás mintás ünnepi luficsomag, amely zöld, fehér és piros színű pasztell léggömböket tartalmaz. Tökéletes választás dekorációnak vagy ajándéknak is. Legyen szó karácsonyról vagy Mikulás ünnepségről, garantáltan feldobja a hangulatot a lakás bármelyik helyiségében.A lufik felfújt mérete 30 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-mintas-unnepi-lufi-5-db-os-204942", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Lufi", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "204945", "title": "Cica mintás pöttyös prémium lufi - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/20/49/204945-1-cica-mintas-pottyos-premium-lufi-5-db-os-1664865948682206.jpg", "desc": "Cica mintával díszített pöttyös fehér és mályva színű prémium lufi csomag. Tökéletes választás ünnepi dekorációnak vagy ajándéknak is.Felfújt mérete: 30 cmAnyaga: gumi latex", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcica-mintas-pottyos-premium-lufi-5-db-os-204945", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Lufi", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "204948", "title": "Rénszarvas fejpánt", "img": "https://netjatek.hu/images/common/products/large/20/49/204948-1-renszarvas-fejpant-1664865949692856.jpg", "desc": "Tökéletes kiegészítő egy mókás rénszarvas jelmezhez. Ez az ünnepi megjelenésű fejpánt egészen biztosan feldobja a hangulatot. Legyen szó karácsonyi partiról, céges évzáróról vagy iskolai rendezvényről, ez a fejpánt tökéletes választás lesz.Anyaga: plüssel borított műanyag", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frenszarvas-fejpant-204948", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204951", "title": "Rénszarvas mintás karácsonyi zokni - piros/fehér, 45 cm", "img": "https://netjatek.hu/images/common/products/large/20/49/204951-1-renszarvas-mintas-karacsonyi-zokni-piros-feher-45-cm-1664865949348439.jpg", "desc": "Ez a fehér rénszarvassal díszített karácsonyi zokni igazi ünnepi hangulatot kölcsönöz a szobának. Felakasztható a kandalló fölé vagy a komódra, hogy a télapó megtöltse sok-sok ajándékkal. Remek választás kicsiknek és nagyoknak egyaránt.Anyaga: filcMérete: 45 cm", "price": 999.0, "original_price": 1999.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frenszarvas-mintas-karacsonyi-zokni-piros-feher-45-cm-204951", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205062", "title": "Nebulous Stars: Akvarell színező fekete lapokkal", "img": "https://netjatek.hu/images/common/products/large/20/50/205062-1-nebulous-stars-akvarell-szinezo-fekete-lapokkal-1664873913648444.jpg", "desc": "A Nebulo Stars akvarell színezőjét akár utazásokra is magukkal vihetik az alkotni vágyó kislányok, hiszen praktikus füzet alakú csomagolása kis helyen is elfér. Az előrajzolt fekete lapokon a Nebulous Stars tündérkéinek adhatnak új színt a gyerekek. A készlet használata egyszerű: a csomagban található toll kupakját el kell távolítani, megtölteni a tartályát vízzel, majd a 8 különböző metál fényű akvarell festék valamelyikébe való mártást követően kiszínezni a fekete lapokat.A festék egyes anyagokat, felületeket megfoghat, így érdemes asztal mellett ülve használni.Az alkotótevékenység fejleszti a gyerekek finommotorikáját, szépérzékét és koncentrációját. Az elkészült alkotások díszíthetik a gyerekszoba falát, de akár ajándéknak is tökéletesek.Csomagolási méret: 11 x 18 x 3 cm", "price": 3199.0, "original_price": 3999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnebulous-stars-akvarell-szinezo-fekete-lapokkal-205062", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205083", "title": "Tolki: Interaktív foglalkoztató hangoskönyv - Állatok világa", "img": "https://netjatek.hu/images/common/products/large/20/50/205083-1-tolki-interaktiv-foglalkoztato-hangoskonyv-allatok-vilaga-1664875448328628.jpg", "desc": "A Tolki Állatok világa interaktív foglalkoztató hangoskönyve új ismeretekkel bővíti a gyerekek tudástárát a természetismeretről. Az elektronikus tollal működő, több, mint 900 hanganyagot tartalmazó foglalkoztató elnyerte az Ország Játéka díjat az interaktív játékok kategóriájában. Az általános iskolás olvasók játékos formában ismerkedhetnek meg élőhely szerinti bontásban a különböző állat- és növényfajokkal. A könyvben a gyerekek a szöveg- és egyéb hanganyagok mellett kvízjátékokkal is próbára tehetik a tudásukat. A foglalkoztató lehetőséget teremt az új tudásra vágyóknak, hogy a saját tempójukban fedezzék fel a Föld élővilágának rejtelmeit.A könyv felépítése tematikus (élőhely szerint: erdő, hegyvidék, szavanna, édesvizek, esőerdő, sarkvidék, tenger, sivatag), használata elősegíti a logikai készségek, a szókincs és a kognitív képességek fejlődését. A Tolki - Állatok világa önálló könyvként, azaz elektronikus toll nélkül kapható, így használatához először mindenképpen szükség van egy tollat is tartalmazó szett megvásárlására. Csomagolási méret: 27 x 27 x 1 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-interaktiv-foglalkoztato-hangoskonyv-allatok-vilaga-205083", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205095", "title": "Tolki: Interaktív foglalkoztató hangoskönyv - Az emberi test", "img": "https://netjatek.hu/images/common/products/large/20/50/205095-1-tolki-interaktiv-foglalkoztato-hangoskonyv-az-emberi-test-1664875455487118.jpg", "desc": "A Tolki emberi test tematikájú interaktív foglalkoztató hangoskönyve új ismeretekkel bővíti a gyerekek tudástárát a biológiáról, ezen belül is az emberi test anatómiájáról. Az elektronikus tollal működő, több, mint 2000 hanganyagot tartalmazó foglalkoztató elnyerte az Ország Játéka díjat az interaktív játékok kategóriájában. Az általános iskolás olvasók játékos formában ismerkedhetnek meg Prokouk, a Po bolygóról érkező idegen lény segítségével a komoly tudásanyaggal. A könyvben a gyerekek a szöveg- és egyéb hanganyagok mellett kvízjátékokkal is próbára tehetik a tudásukat. A foglalkoztató lehetőséget teremt az új tudásra vágyóknak, hogy a saját tempójukban fedezzék fel a test felépítését és az egészség megőrzésének rejtelmeit.A könyv felépítése tematikus, használata elősegíti a logikai készségek, a szókincs és a kognitív képességek fejlődését. A Tolki - Az emberi test jelenleg csak önálló könyvként, azaz elektronikus toll nélkül kapható, így használatához először mindenképpen szükség van egy tollat is tartalmazó szett megvásárlására. Csomagolási méret: 27 x 27 x 1 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-interaktiv-foglalkoztato-hangoskonyv-az-emberi-test-205095", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205098", "title": "Tolki: Interaktív foglalkoztató hangoskönyv - Világűr", "img": "https://netjatek.hu/images/common/products/large/20/50/205098-1-tolki-interaktiv-foglalkoztato-hangoskonyv-vilagur-1664875457483220.jpg", "desc": "A Tolki világűr tematikájú interaktív foglalkoztató hangoskönyve új ismeretekkel bővíti a gyerekek tudástárát a világűrről, űrkutatásról. Az elektronikus tollal működő, több, mint 2600 hanganyagot tartalmazó foglalkoztató elnyerte az Ország Játéka díjat az interaktív játékok kategóriájában. Az általános iskolás olvasók játékos formában ismerkedhetnek meg Pulzár professzor, Albina, Jónás, Einstein kutya és Erisz cica segítségével a komoly tudásanyaggal. A könyvben a gyerekek a szöveg- és egyéb hanganyagok mellett kvízjátékokkal is próbára tehetik a tudásukat. A foglalkoztató lehetőséget teremt az új tudásra vágyóknak, hogy a saját tempójukban fedezzék fel a világűr rejtelmeit. A könyv felépítése tematikus, használata elősegíti a logikai készségek, a szókincs és a kognitív képességek fejlődését. A Tolki - Világűr jelenleg csak önálló könyvként, azaz elektronikus toll nélkül kapható, így használatához először mindenképpen szükség van egy tollat is tartalmazó szett megvásárlására. Csomagolási méret: 27 x 27 x 1 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-interaktiv-foglalkoztato-hangoskonyv-vilagur-205098", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205110", "title": "Lexibook: Jégvarázs oktató tablet - magyar és angol nyelvű", "img": "https://netjatek.hu/images/common/products/large/20/51/205110-1-lexibook-jegvarazs-oktato-tablet-magyar-es-angol-nyelvu-1695397161630501.jpg", "desc": "A Lexibook Jégvarázs kétnyelvű (magyar és angol) oktató tabletjével a népszerű mese rajongói játékos formában fejleszthetik készségeiket. A gyerekek megismerkedhetnek a számok világával, a betűkkel, egyes hangszerekkel valamint gyakorolhatják az írást és fejleszthetik logikájukat is. Az eszközön apró képek, feliratok, piktogramok segítik a könnyebb tájékozódást. A hangerő állítható. Méret: kb. 24 x 2 x 35 cm", "price": 16130.0, "original_price": 20999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-jegvarazs-oktato-tablet-magyar-es-angol-nyelvu-205110", "partner": "cj-karcher", "category_path": "Játékbolt > Elektronikus játék > Gyerekszámítógép", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "205119", "title": "Gaming Dance Revolution táncszőnyeg - HD felbontás, HDMI csatlakozós", "img": "https://netjatek.hu/images/common/products/large/20/51/205119-1-gaming-dance-revolution-tancszonyeg-hd-felbontas-hdmi-csatlakozos-1664876015127378.jpg", "desc": "A Gaming Dance Revolution TV-re és PC-re csatlakoztatható táncszőnyeg remek szórakozási lehetőséget nyújt gyerekek és felnőttek számára is. Használata során nemcsak a tánctudás tesztelhető le, hanem bizonyos fitnesz tevékenységekben és sportokban is kipróbálhatják magukat a mozogni vágyók. Mindemellett izgalmas játékok is találhatók rajta, így a szabadidős tevékenységek lehetőségeinek tárháza még gazdagabbá válik.A termék felbontása jóval nagyobb mint a korábbi verzióké, így HD minőségben élvezhető a játék. Ezen kívül a doboz tartalmaz egy HDMI kábelt is, így a csatlakoztatása is egyszerű.Az alábbi honlapon is megtalálható a telepítő program: https://www.stepmania.com/downloadCsomagolási méret: 10 x 31 x 31 cm", "price": 16850.0, "original_price": 24999.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgaming-dance-revolution-tancszonyeg-hd-felbontas-hdmi-csatlakozos-205119", "partner": "cj-karcher", "category_path": "Játékbolt > Elektronikus játék > Táncszőnyeg,TV-re köthető játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "205158", "title": "Róka móka társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/51/205158-1-roka-moka-tarsasjatek-1664880711499417.jpg", "desc": "A Róka móka társasjáték egy vidám családi játék, amelyben a ravasz róka épp a csirkékkel igyekszik meglógni a farmról. Vajon sikerül megmenteni a csirkéket, vagy a róka koma jól lakik ma?A játék kezdetén a rókára fel kell húznotok a nadrágját, a csirkéket pedig mellé, egy kupacba kell helyeznetek. Minden játékos kap egy ketrecet, és célja, hogy a játék során megtöltse azt. A soron következő játékos mindig annyi csirkét tesz a kupacból a róka nadrágjának zsebébe, ahányat dobott a dobókockával. Minden dobás és zsebbe helyezés után meg kell nyomni a róka figura fejét. Egy idő után a ravasz róka megelégeli a pimaszságot, és ledobja magáról a nadrágját, így a csirkék kirepülnek. Ekkor amilyen gyorsan csak tudjátok, tegyétek a ketrecetekbe egyesével a csirkéket. Akinek először telik meg a ketrece, az lesz a kör győztese. Vajon ki válik majd a baromfiudvar hősévé?Átlagos játékidő: kb. 15 percCsomagolási méret: 26 x 23 x 10 cm", "price": 6885.0, "original_price": 7999.0, "currency": "HUF", "discount": 14, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Froka-moka-tarsasjatek-205158", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205161", "title": "Barbie: Barna Barbie lila mintás ruhában", "img": "https://netjatek.hu/images/common/products/large/20/51/205161-1-barbie-barna-barbie-lila-mintas-ruhaban-1664969055428753.jpg", "desc": "Ez a Barbie baba készen áll az esti mókára és izgalmakra a díszes virágos öltözetében. Színes ruhát visel, amelyet nagy nyomott virágminta díszít. Az élénk színek és nagy virágok modernek és jókedvűek. A cipő természetesen illik Barbie ruhájához és jelleméhez.Csomagolás mérete: 33 x 9 x 5 cm", "price": 3399.0, "original_price": 4999.0, "currency": "HUF", "discount": 32, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-barna-barbie-lila-mintas-ruhaban-205161", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205167", "title": "Barbie: Szőke hajú Barbie kék, mintás ruhában", "img": "https://netjatek.hu/images/common/products/large/20/51/205167-1-barbie-szoke-haju-barbie-kek-mintas-ruhaban-1664968582905651.jpg", "desc": "Ez a Barbie baba készen áll az esti mókára és izgalmakra a díszes virágos öltözetében. Színes ruhát visel, amelyet nagy nyomott minta díszít. Az élénk színek és nagy feliratok modernek és jókedvűek. A cipő természetesen illik Barbie ruhájához és jelleméhez.Csomagolás mérete: 33 x 9 x 5 cm", "price": 3399.0, "original_price": 4999.0, "currency": "HUF", "discount": 32, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-szoke-haju-barbie-kek-mintas-ruhaban-205167", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205200", "title": "Rosszcsont társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/52/205200-1-rosszcsont-tarsasjatek-1734088469798888.jpg", "desc": "A Rosszcsont egy mókás, akár már 4 éves kortól is játszható társasjáték, amelyben a játékosok a morgós kutyus elől igyekeznek elcsenni a finomabbnál finomabb, színes csontokat.A játék szabálya egyszerű. A soron következő játékos pörget egyet a pörgetőtáblán szereplő nyíllal: ez megmutatja, hogy mennyi és milyen színű csontot kell elcsennie a kutyus tálkájából. Ezt követően - persze figyelve, hogy fel ne ébressze a tányéron alvó kutyát -, egy kis csipesz segítségével megpróbálja kivenni a tálkából a csontokat. Ha csonttolvaj lebukik, akkor a kutya felébred és hangot ad ki, így a csontok is odavesznek. A játék győztese az, aki a legtöbb csontot gyűjti össze.A játék fejleszti a megfigyelőképességet, finommotorikát, valamint a kommunikációs készséget is. Remek választás esős délutánokra.Játékidő: kb. 20 percCsomagolási méret: 27 x 27 x 15 cm", "price": 10525.0, "original_price": 12999.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frosszcsont-tarsasjatek-205200", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205203", "title": "Mohó mókus társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/52/205203-1-moho-mokus-tarsasjatek-1664883853107200.jpg", "desc": "A Mohó Mókus egy mókás, akár már 4 éves kortól is játszható társasjáték, amelyben a játékosok minél több makkok szeretnének gyűjteni, és ezekkel megetetni a torkos mókuskát.A játék szabálya egyszerű. A soron következő játékos dob egyet a kockával: ez megmutatja, hogy milyen színű makkal kell megetetnie a mókust. Amikor a mókus pocakja megtelt (ez a szemén is látszódik), kiköpi a makkokat. Ekkor a játékosoknak össze kell gyűjteniük annyi makkot, amennyit csak tudnak. A játék győztese az, aki a legtöbb makkot gyűjti össze.A játék fejleszti a megfigyelőképességet, a finommotorikát, a reakcióidőt, valamint a kommunikációs készséget is. Remek választás esős délutánokra.Játékidő: kb. 20 percCsomagolási méret: 27 x 27 x 15 cm", "price": 8285.0, "original_price": 11999.0, "currency": "HUF", "discount": 31, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmoho-mokus-tarsasjatek-205203", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205227", "title": "Kísértet jelmez - 140 cm", "img": "https://netjatek.hu/images/common/products/large/20/52/205227-1-kisertet-jelmez-140-cm-1664951703393326.jpg", "desc": "émisztő kísértet jelmez csuklyás maszkkal. Tökéletes választás Halloween-re, farsangra vagy bármilyen beöltözős bulira. A kísértet jelmez egy egyszerűen felvehető köntös, amelynek ujjai szaggatottak, így még élethűbb lesz a repkedés és a rémisztés. Mérete: 140 cm (8-10 éves gyermeknek) Hossza: kb. 106 cmMellbőség: kb. 94 cmUjja hossza: kb. 44 cmAnyaga: Poliészter", "price": 4999.0, "original_price": 8699.0, "currency": "HUF", "discount": 43, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkisertet-jelmez-140-cm-205227", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205233", "title": "Cuki szellem jelmez - 110 cm", "img": "https://netjatek.hu/images/common/products/large/20/52/205233-1-cuki-szellem-jelmez-110-cm-1664951707576958.jpg", "desc": "Igazán praktikus és egyben mókás szellem jelmez a legkisebbeknek. A szellem szemein keresztül kilátnak a gyerekek. Tökéletes választás farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Cukorkagyűjtögetéshez is remek választás.Minőségi, részletgazdag kidolgozású jelmez.A cipő nem tartozéka a jelmeznek.A jelmez mérete: 110 cm ( 2-3 éves gyermek számára)Anyaga: Poliészter", "price": 4999.0, "original_price": 9999.0, "currency": "HUF", "discount": 50, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcuki-szellem-jelmez-110-cm-205233", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205236", "title": "Csontváz kesztyű - gyerekméret", "img": "https://netjatek.hu/images/common/products/large/20/52/205236-1-csontvaz-kesztyu-gyerekmeret-1664951709739609.jpg", "desc": "Csontváz kesztyű gyermek méretben. Tökéletes választás Halloweenra, farsangra vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. A csontváz jelmez még tökéletesebb egy hozzá illő kesztyűvel!Rémisztésre fel!Anyaga: Poliészter", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsontvaz-kesztyu-gyerekmeret-205236", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205293", "title": "Toddys: Betty és Blinky - Kisautó játékszett", "img": "https://netjatek.hu/images/common/products/large/20/52/205293-1-toddys-betty-es-blinky-kisauto-jatekszett-1664956822800472.jpg", "desc": "A Toddys Betty és Blinky kisautó játékszettel a gyerekek felfedezhetnek ismeretlen utakat, de átszelhetik a várost is, sőt, ha kedvük tartja, akár autóversenyt is rendezhetnek. A készletben található Betty figura kivehető a járműből, feje forgatható, karjai és lábai mozgathatók. A Blinky névre hallgató rózsaszínes-lilás árnyalatú kisautó két részből áll: a kocsi elejéből és hátuljából, így a gyerekeknek lehetőségük nyílik, hogy más Toddys készletekkel kombinálva egyedi kisautókat hozzanak létre.A játék kifejezetten apró kezekre lett tervezve, fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, képzeletét és fantáziáját. Hangutánzással, másokkal való együttjátszással a kicsik kommunikációs készsége is fejlődik.Csomagolási méret: 16 x 7 x 6 cm", "price": 2999.0, "original_price": 7999.0, "currency": "HUF", "discount": 63, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftoddys-betty-es-blinky-kisauto-jatekszett-205293", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205296", "title": "Toddys: Freddy és Fluxy - Kisautó játékszett", "img": "https://netjatek.hu/images/common/products/large/20/52/205296-1-toddys-freddy-es-fluxy-kisauto-jatekszett-1664956825345777.jpg", "desc": "A Toddys Freddy és Fluxy kisautó játékszettel a gyerekek felfedezhetnek ismeretlen utakat, de átszelhetik a várost is, sőt, ha kedvük tartja, akár autóversenyt is rendezhetnek. A készletben található Freddy figura kivehető a járműből, feje forgatható, karjai és lábai mozgathatók. A Fluxy névre hallgató kékes árnyalatú kisautó két részből áll: a kocsi elejéből és hátuljából, így a gyerekeknek lehetőségük nyílik, hogy más Toddys készletekkel kombinálva egyedi kisautókat hozzanak létre.A játék kifejezetten apró kezekre lett tervezve, fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, képzeletét és fantáziáját. Hangutánzással, másokkal való együttjátszással a kicsik kommunikációs készsége is fejlődik.Csomagolási méret: 16 x 7 x 6 cm", "price": 4999.0, "original_price": 7999.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftoddys-freddy-es-fluxy-kisauto-jatekszett-205296", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205305", "title": "UniCrowns Hercegnő unikornisok kristálytojás - többféle", "img": "https://netjatek.hu/images/common/products/large/20/53/205305-1-unicrowns-hercegno-unikornisok-kristalytojas-tobbfele-1664957758482353.jpg", "desc": "Az UniCrowns hercegnő unikornisok kristálytojásukban csücsülve csak arra várnak, hogy egy szerető kislány napjait csillogóbbá tegyék. A kislányok 6 különböző, textilből készült unikornist gyűjthetnek össze: Aurorát, Miát, Dessy-t, Giselle-t, Silviát és Lily-t, akiket akár kis barátnőikkel is cserélgethetnek. Egy hercegnőnek korona is dukál, így mindegyik egyszarvú egy szívecskés fejdíszt visel. A hercegnő unikornisok ruhája más és más, de egy dolog közös bennük: mindannyian ragyogóan csillognak. A tojások és az unikornisok újrahasznosított anyagokból (műanyag és tömőanyag) készültek, így a játék ideális választás a környezettudatos, globálisan gondolkodó családok számára.Az ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.Csomagolási méret: 11 x 11 x 16 cm", "price": 4999.0, "original_price": 6499.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funicrowns-hercegno-unikornisok-kristalytojas-tobbfele-205305", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205308", "title": "Zombie Party! - Felelsz vagy Mersz?", "img": "https://netjatek.hu/images/common/products/large/20/53/205308-1-zombie-party-felelsz-vagy-mersz-1671539824983032.jpg", "desc": "Hátborzongató partijáték a zombik rajongóinakA Felelsz vagy mersz? egy olyan játék, ami szinte minden házibulin előkerül. A Zombie Party azzal spékeli meg a jól ismert játékmenetet, hogy minden körben egy elemmel működő zombi kéz mutat rá arra, akinek választania kell: egy kérdésre válaszol, vagy elég bátor lesz teljesíteni a kihívást.A csomagban található kártyákon olyan kérdések szerepelnek, mint hogy hányszor színlelte magát betegnek a játékos, hogy szabadnapot kapjon az iskolából vagy a munkából. A kihívások között pedig olyanokat találunk, mint egy balett tánc előadása meghatározott időtartamon belül. Ha a játékos nem teljesíti a feladatot, „fizetnie&quot; kell egy újabb feladattal, amelyek között akár mozgásos vagy műveltségi kérdések is lehetnek. Az a játékos lesz a győztes, aki először teljesít 6 feladatot.A játék remek választás baráti társaságoknak, hiszen lehetőséget teremt egymás mélyebb megismerésére, emellett a Halloween partik, tematikus bulik játéktárát is bővítheti.Csomagolási méret: 15 x 27 x 22 cm", "price": 13165.0, "original_price": 15999.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzombie-party-felelsz-vagy-mersz-205308", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205338", "title": "Pókháló mintás boszorkánykalap", "img": "https://netjatek.hu/images/common/products/large/20/53/205338-1-pokhalo-mintas-boszorkanykalap-1664958801333656.jpg", "desc": "Minden kis boszinak szüksége van egy csúcsos kalapra! Ez az fekete, fehér színű pókháló mintás boszorkány kalap remek választás Halloween-ra, farsangra vagy bármilyen beöltözős bulira.Anyaga: PoliészterMérete: 60 x 45 cm", "price": 1099.0, "original_price": 1699.0, "currency": "HUF", "discount": 35, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokhalo-mintas-boszorkanykalap-205338", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205353", "title": "Love Diana: Csillámgyurma, 1 tégely - többféle", "img": "https://netjatek.hu/images/common/products/large/20/53/205353-1-love-diana-csillamgyurma-1-tegely-tobbfele-1664968767467841.jpg", "desc": "A csillámgyurma segítségével a gyerekek szinte bármit megformázhatnak, a lehetőségeknek csakis a fantázia szabhat határt, ráadásul az alkotások csodásan csillognak majd. A gyurma puha, könnyen formálható, a tárolódobozban tartva pedig nem szárad ki.A játék remekül fejleszti a finommotorikát, a kreativitást és a fantáziát - na meg melyik kisgyerek ne szeretne gyurmázni?A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.A csomagolás méretei: 7 x 7 x 8 cm", "price": 599.0, "original_price": 899.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flove-diana-csillamgyurma-1-tegely-tobbfele-205353", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "otthon", "cat": "otthon"}, {"id": "205446", "title": "Playgo: Szivárvány torony autó- és golyócsúszka", "img": "https://netjatek.hu/images/common/products/large/20/54/205446-1-playgo-szivarvany-torony-auto-es-golyocsuszka-1665047982828077.jpg", "desc": "A Playgo szivárvány torony autó- és golyócsúszka egy 7 emeletes babajáték, amely játékosan fejleszti a legkisebbek motorikus készségeit. A csomagban megtalálható golyó csörgő hangot adva gurul szintről szintre, a kisautó pedig minden egyes szint végén átfordul, és így gurul tovább. A gyerekek akár egyszerre is elindíthatják az autót és a labdát. Vajon melyik ér majd le gyorsabban?A golyópálya élénk színei játékra hívják a gyerekeket, emellett a kicsik játékosan tapasztalhatják meg, hogy mit jelent a gyorsulás.Csomagolási méret: 34 x 6 x 34 cm", "price": 2999.0, "original_price": 8999.0, "currency": "HUF", "discount": 67, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-szivarvany-torony-auto-es-golyocsuszka-205446", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205644", "title": "Aranyszínű torta tűzijáték, 12 cm - 12 db-os csomag", "img": "https://netjatek.hu/images/common/products/large/20/56/205644-1-aranyszinu-torta-tuzijatek-12-cm-12-db-os-csomag-1665258223706643.jpg", "desc": "Az emlékezetes születésnapok és a torták elengedhetetlen kelléke a csillagszóró. Ez a csomag 12 darab, arany színű 12 cm-es csillagszórót tartalmaz, hogy még fényesebb és ragyogóbb legyen az ünnep.A tűzijátékok átmérője: 15 mmA tűzijátékok hossza: 12 cm", "price": 2110.0, "original_price": 2199.0, "currency": "HUF", "discount": 4, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faranyszinu-torta-tuzijatek-12-cm-12-db-os-csomag-205644", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "205674", "title": "Auzou: Karácsonyi papírdekoráció készítő készlet", "img": "https://netjatek.hu/images/common/products/large/20/56/205674-1-auzou-karacsonyi-papirdekoracio-keszito-keszlet-1665136594895232.jpg", "desc": "Ha karácsony, akkor dekorációkészítés! Az Auzou karácsonyi dekoráció készítő készletével a gyerekek stílusos, papírból készült karácsonyi díszeket készíthetnek a karácsonyfára, az ajándékok csomagolásához, vagy akár ajándékba a rokonoknak, barátoknak. A csomagban található címkék, matricák, papír sziluettek és arany színű fonál segítségével színben harmonizáló, igényes dekorációs elemek készíthetők.Az alkotótevékenység során fejlődik a gyerekek finommotorikája, képzelete, fantáziája és kreativitása.Csomagolási méret: 20 x 25 cm", "price": 1699.0, "original_price": 3299.0, "currency": "HUF", "discount": 48, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fauzou-karacsonyi-papirdekoracio-keszito-keszlet-205674", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "205947", "title": "Tolki: Memóriajáték - Járművek", "img": "https://netjatek.hu/images/common/products/large/20/59/205947-1-tolki-memoriajatek-jarmuvek-1665471764845190.jpg", "desc": "A klasszikus memóriajáték az első játékok egyike, amellyel megismerkedünk gyerekkorunkban. A Tolki azonban ennél többet nyújt: a vizuális memória mellett a hanggal történő azonosítás képességét is fejleszti. A többféle szabály szerint játszható játék segítségével az óvodások megismerkedhetnek a különböző járművekkel.Az egyedi oktatási módszerre épülő interaktív, beszélő memóriajáték során csak meg kell érinteni az elektronikus toll hegyével a kártyákat, és máris felcsendül Kereki Anna narrációjában a járműveket ábrázoló képekhez tartozó több mint 24 különböző hanganyag.A játék kizárólag a Tolki elektronikus tollal működik, amelyet ez a készlet nem tartalmaz! Az elektronikus tollat csak egyszer kell megvásárolni, ezt követően használható a gyártó többi játékához is. A játékhoz tartozó hanganyag ingyenesen letölthető a gyártó honlapjáról.Csomagolási méret: 4 x 18 x 12 cm", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-memoriajatek-jarmuvek-205947", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205998", "title": "Diamond Dotz: Szivárványos unikornis gyémántszemes képkirakó készlet, 10x10 cm", "img": "https://netjatek.hu/images/common/products/large/20/59/205998-1-diamond-dotz-szivarvanyos-unikornis-gyemantszemes-kepkirako-keszlet-10x10-cm-1665486443363983.jpg", "desc": "A Diamond Dotz gyémántszemes kirakója aktív kikapcsolódást és pihentető, kreatív elfoglaltságot nyújt mindenkinek. Tökéletes választás kézzel készített ajándéknak vagy csak úgy, ha szeretnénk magunknak egy kis &quot;énidőt&quot; varázsolni. Nincs más dolgunk, mint kiválasztani egy kedvenc gyémántfestő gyöngyképet, és már indulhat is a varázslat! Az apró, csillogó gyöngyök életre keltik a képet. A siker és az eredmény garantált!Szinte bárki nekivághat a kreatív kalandnak, hiszen segítségünkre lesz egy előre megrajzolt, ragasztós felülettel bevont sablon, egy gyöngyfelszedő toll, viasz, valamint az egyedi, fényvisszaverő tulajdonsággal rendelkező csillogó gyöngyök. Az elkészült kép tökéletes dísze lehet a szobának!A kész kép mérete kb 9,5 x 9,5 cmCsomagolás mérete: 6 x 16 x 20 cm", "price": 2699.0, "original_price": 3999.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiamond-dotz-szivarvanyos-unikornis-gyemantszemes-kepkirako-keszlet-10x10-cm-205998", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyémántszemes kirakó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "206013", "title": "Diamond Dotz: Gyémántszemes kirakó - Színes madártoll, 18 x25 cm", "img": "https://netjatek.hu/images/common/products/large/20/60/206013-1-diamond-dotz-gyemantszemes-kirako-szines-madartoll-18-x25-cm-1665486908598262.jpg", "desc": "A Diamond Dotz gyémántszemes kirakója aktív kikapcsolódást és pihentető, kreatív elfoglaltságot nyújt mindenkinek. Tökéletes választás kézzel készített ajándéknak vagy csak úgy, ha szeretnénk magunknak egy kis &quot;énidőt&quot; varázsolni. Nincs más dolgunk, mint kiválasztani egy kedvenc gyémántfestő gyöngyképet, és már indulhat is a varázslat! Az apró, csillogó gyöngyök életre keltik a képet. A siker és az eredmény garantált!Szinte bárki nekivághat a kreatív kalandnak, hiszen segítségünkre lesz egy előre megrajzolt, ragasztós felülettel bevont sablon, egy gyöngyfelszedő toll, viasz, valamint az egyedi, fényvisszaverő tulajdonsággal rendelkező csillogó gyöngyök. Az elkészült kép tökéletes dísze lehet a szobának! A kész kép mérete 18 x 25 cmCsomagolás mérete: 5 x 8 x 38 cm", "price": 3499.0, "original_price": 5999.0, "currency": "HUF", "discount": 42, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiamond-dotz-gyemantszemes-kirako-szines-madartoll-18-x25-cm-206013", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyémántszemes kirakó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "206016", "title": "Diamond Dotz: Gyémántszemes kirakó felnőtteknek - Virágzó napraforgó, 20 x 20 cm", "img": "https://netjatek.hu/images/common/products/large/20/60/206016-1-diamond-dotz-gyemantszemes-kirako-felnotteknek-viragzo-napraforgo-20-x-20-cm-1665486909679450.jpg", "desc": "A Diamond Dotz gyémántszemes kirakója aktív kikapcsolódást és pihentető, kreatív elfoglaltságot nyújt mindenkinek. Tökéletes választás kézzel készített ajándéknak vagy csak úgy, ha szeretnénk magunknak egy kis &quot;énidőt&quot; varázsolni. Nincs más dolgunk, mint kiválasztani egy kedvenc gyémántfestő gyöngyképet, és már indulhat is a varázslat! Az apró, csillogó gyöngyök életre keltik a képet. A siker és az eredmény garantált!Szinte bárki nekivághat a kreatív kalandnak, hiszen segítségünkre lesz egy előre megrajzolt, ragasztós felülettel bevont sablon, egy gyöngyfelszedő toll, viasz, valamint az egyedi, fényvisszaverő tulajdonsággal rendelkező csillogó gyöngyök. Az elkészült kép tökéletes dísze lehet a szobának!A kész kép mérete kb. 20 x 20 cmCsomagolás mérete: 5 x 8 x 38 cm", "price": 3499.0, "original_price": 5999.0, "currency": "HUF", "discount": 42, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiamond-dotz-gyemantszemes-kirako-felnotteknek-viragzo-napraforgo-20-x-20-cm-206016", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyémántszemes kirakó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "206160", "title": "Bontempi: Vezeték nélküli karaoke mikrofon - fekete", "img": "https://netjatek.hu/images/common/products/large/20/61/206160-1-bontempi-vezetek-nelkuli-karaoke-mikrofon-fekete-1665566460471484.jpg", "desc": "Talán mindannyian álmodoztunk már arról, hogy híres énekesek leszünk. A Bontempi vezeték nélküli karaoke mikrofon segítségével kicsik és nagyok is megcsillogtathatják az énektehetségüket. A használat egyszerű: az USB kábellel történő feltöltést követően az eszközt csak hozzá kell csatlakoztatni egy okostelefonhoz, tablethez vagy számítógéphez, és indulhat is a dalolás. A mikrofonon található gombok segítségével könnyen lehet változtatni a hangerőt és a dalokat. A mikrofon emellett karaoke bekapcsolás - kikapcsolás funkcióval is rendelkezik, ami azt jelenti, hogy az eredeti énekes hangja egy gombnyomással elnémítható, így a sztárjelölteknek valódi karaoke élményben lehet része. Az eszköz mindemellett hangváltoztató- és visszhang effektussal, illetve fényeffektekkel teszi még különlegesebbé az élményt.Csomagolási méret: 7 x 10 x 24 cm", "price": 13999.0, "original_price": 15999.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-vezetek-nelkuli-karaoke-mikrofon-fekete-206160", "partner": "cj-karcher", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "206163", "title": "Bontempi: 4 részes rock dob szett kisszékkel - piros/fekete", "img": "https://netjatek.hu/images/common/products/large/20/61/206163-1-bontempi-4-reszes-rock-dob-szett-kisszekkel-piros-fekete-1665566462371172.jpg", "desc": "A Bontempi Rock dob szett segítségével akár a legkisebbek is valódi rocksztárnak érezhetik magukat. A játékhangszer dobverővel történő püfölése amellett, hogy szórakoztató, fejleszti a kicsik zenei- és ritmusérzékét, ami köztudottan az első években alakul ki leginkább. A készlet egy basszusdobból, egy pedálból, 2 oldaldobból, egy cintányérból, valamint kettő, apró kezekbe tökéletesen illő dobverőből áll.Ahhoz, hogy ne kelljen állva játszani, egy kisszék is rejlik a dobozban. A dobok hangja valósághű, így gyakorlás után akár valódi zenei élményt élhet át a kis muzsikus és a hallgatóság.A basszusdob mérete: 38,5 cmAz oldaldobok mérete 17 és 21 cmA cintányér mérete: 21 cmCsomagolási méret: 40 x 40 x 19 cm", "price": 14999.0, "original_price": 16999.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-4-reszes-rock-dob-szett-kisszekkel-piros-fekete-206163", "partner": "cj-karcher", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "206277", "title": "Trefl: Disney hercegnők - Az emlékek varázsa Maxi puzzle - 24 darabos", "img": "https://netjatek.hu/images/common/products/large/20/62/206277-1-trefl-disney-hercegnok-az-emlekek-varazsa-maxi-puzzle-24-darabos-1665642625350101.jpg", "desc": "A gyerekek a gyönyörű Disney hercegnőkről készült képet rakhatják ki a 24 db-os nagy méretű puzzle elemeket tartalmazó kirakóból.A puzzle a kicsik számára izgalmas és szórakoztató időtöltés, ráadásul a puzzle játékok nem csak fejlesztik a memóriát és a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak.Csomagolás mérete: 27 x 40 x 5 cm", "price": 1999.0, "original_price": 2699.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-disney-hercegnok-az-emlekek-varazsa-maxi-puzzle-24-darabos-206277", "partner": "cj-karcher", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "206304", "title": "Trefl: Black Friday társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/63/206304-1-trefl-black-friday-tarsasjatek-1665645356871661.jpg", "desc": "A gyerekek részt vehetnek egy őrületes Black Friday leárazásban! A játék során a lehető leggyorsabban kell levadászni a jó ajánlatokat, mielőtt ezt mást tenné meg. A játékosok barangolhatnak az üzletek folyosóin és megvásárolhatják a hőn áhított termékeket, mielőtt a többiek is odaérnek. Csak azok a termékek vihetőek a pénztárhoz, amelyek elférnek a bevásárlókocsiban. A cél az, hogy a játékosok a lehető leggyorsabban végezzenek mind a 7 bevásárló listával. Miután valaki végzett, össze kell számolni a bevásárlólista kártyákon lévő termékek pontjait. A legtöbb pontot gyűjtő játékos nyer.Vásárlásra fel!Csomagolás mérete: 26 x 26 x 6 cm", "price": 8699.0, "original_price": 10999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-black-friday-tarsasjatek-206304", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "206649", "title": "Toddys: Harry és Helpy - Kisautó játékszett", "img": "https://netjatek.hu/images/common/products/large/20/66/206649-1-toddys-harry-es-helpy-kisauto-jatekszett-1665742629639407.jpg", "desc": "A Toddys Harry és Helpy kisautó játékszettel a gyerekek felfedezhetnek ismeretlen utakat, de átszelhetik a várost is, hogy segítsenek a bajbajutott lakosoknak, sőt, ha kedvük tartja, akár autóversenyt is rendezhetnek. A készletben található Harry figura kivehető a járműből, feje forgatható, karjai és lábai mozgathatók. A Helpy névre hallgató tűzoltó kisautó létrája mozgatható. Emellett a jármű három részből áll, így a gyerekeknek lehetőségük nyílik, hogy más Toddys készletekkel kombinálva egyedi kisautókat hozzanak létre.A játék kifejezetten apró kezekre lett tervezve, fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, képzeletét és fantáziáját. Hangutánzással, másokkal való együttjátszással a kicsik kommunikációs készsége is fejlődik.A jármű méretei: 28 x 14 x 9,5 cmA figura magassága: 7,5 cm", "price": 7999.0, "original_price": 12999.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftoddys-harry-es-helpy-kisauto-jatekszett-206649", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "206652", "title": "Toddys: Anna és Amby - Kisautó játékszett", "img": "https://netjatek.hu/images/common/products/large/20/66/206652-1-toddys-anna-es-amby-kisauto-jatekszett-1665742656151886.jpg", "desc": "A Toddys Anna és Amby kisautó játékszettel a gyerekek felfedezhetnek ismeretlen utakat, de átszelhetik a várost is, sőt, ha kedvük tartja, akár autóversenyt is rendezhetnek. A készletben található Anna figura kivehető a járműből, feje forgatható, karjai és lábai mozgathatók. Az Amby névre hallgató, narancssárgás árnyalatú mentő kisautó három részből áll, így a gyerekeknek lehetőségük nyílik, hogy más Toddys készletekkel kombinálva egyedi kisautókat hozzanak létre. A kisautó fény- és hangeffektekkel teszi még élethűbbé és a vele való játékot.A játék kifejezetten apró kezekre lett tervezve, fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, képzeletét és fantáziáját. Hangutánzással, másokkal való együttjátszással a kicsik kommunikációs készsége is fejlődik.A jármű méretei: 28 x 14 x 9,5 cmA figura magassága: 7,5 cm", "price": 7999.0, "original_price": 12999.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftoddys-anna-es-amby-kisauto-jatekszett-206652", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "206703", "title": "Quercetti: Mosaic Pin tündér pötyi készlet, 300 db-os", "img": "https://netjatek.hu/images/common/products/large/20/67/206703-1-quercetti-mosaic-pin-tunder-potyi-keszlet-300-db-os-1665820624172249.jpg", "desc": "A Quercetti tündéres mozaik készítő szettje kiváló minőségű fejlesztő játék, mely nem csak remek szórakozást biztosít, de nagyban hozzájárul a gyerekek fejlődéséhez is. A Mosaic Pin készletben a gyerekek a tábla alá helyezhetik a kiválasztott sablon képet, ami alapján elkészülhet a remekmű. A négyzet és kör formájú, színes pötyi elemek a tábla alatt található tálcában tárolhatóak. A játék remekül fejleszti a szem-kéz koordinációt, a finommotoros mozgásokat és a kognitív készségeket.Csomagolás mérete: 31 x 24 x 6,5 cm", "price": 2999.0, "original_price": 5699.0, "currency": "HUF", "discount": 47, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fquercetti-mosaic-pin-tunder-potyi-keszlet-300-db-os-206703", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "206874", "title": "Írj rá és töröld le! Munkafüzet - Vonalvezetéses rajzgyakorlatok", "img": "https://netjatek.hu/images/common/products/large/20/68/206874-1-irj-ra-es-torold-le-munkafuzet-vonalvezeteses-rajzgyakorlatok-1666178485523524.jpg", "desc": "Az Írj rá és töröld le! vonalvezetési gyakorlatokat tartalmazó munkafüzet lehetőséget teremt a kicsiknek, hogy elsajátítsák a vonalvezetés technikáját, ezzel is készülve az iskolára. Az oldalakon különböző alakzatokat rajzolhatnak a gyerekek (pl. kör, négyzet, hullám, háromszög), a lapok alján pedig aranyos rajzokat egészíthetnek ki a lurkók.A munkafüzet lapjainak speciális bevonata lehetővé teszik, hogy az arra írtakat a gyerekek egy szivaccsal letöröljék, így akkor sem kell aggódni, ha esetleg nem sikerült elsőre a vonalvezetés, hiszen könnyen kijavíthatók a rakoncátlan vonalak. A füzethez egy letörölhető filctoll is jár.A munkafüzet kitöltése során fejlődnek a gyerekek íráshoz szükséges készségei, amelyek nélkülözhetetlenek az önálló írás elsajátításához.A munkafüzet mérete: A4Csomagolási méret: kb. 30 x 21,5 x 0,5 cm", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Firj-ra-es-torold-le-munkafuzet-vonalvezeteses-rajzgyakorlatok-206874", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Számjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "206877", "title": "Írj rá és töröld le! Munkafüzet - A számok megismerése", "img": "https://netjatek.hu/images/common/products/large/20/68/206877-1-irj-ra-es-torold-le-munkafuzet-a-szamok-megismerese-1666178486793551.jpg", "desc": "Az Írj rá és töröld le! A számok megismerése munkafüzet lehetőséget teremt a kicsiknek, hogy játékos formában barangoljanak a számok birodalmában, ezzel is készülve az iskolára. Az oldalakon a gyerekek 1-10-ig tanulhatják meg a számokat és azok írását, valamint gyakorolhatják a számtani alapműveleteket. Mindegyik szám elsajátítását egy-egy aranyos rajz segíti, a munkafüzet végén pedig a kisebb-nagyobb értékeket és az órát is felfedezhetik a lurkók.A munkafüzet lapjainak speciális bevonata lehetővé teszik, hogy az arra írtakat a gyerekek egy szivaccsal letöröljék, így akkor sem kell aggódni, ha esetleg nem sikerült elsőre a számok alakítása, hiszen könnyen kijavíthatók a rakoncátlan vonalak. A füzethez egy letörölhető filctoll is jár.A munkafüzet kitöltése során fejlődnek a gyerekek matematikához és íráshoz szükséges készségei, amelyek nélkülözhetetlenek az iskolai évek során.A munkafüzet mérete: A4Csomagolási méret: kb. 30 x 21,5 x 0,5 cm", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Firj-ra-es-torold-le-munkafuzet-a-szamok-megismerese-206877", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Számjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "206937", "title": "Crayola Mini Kids: Maxi kifestő és filctoll készlet - Állatkornis", "img": "https://netjatek.hu/images/common/products/large/20/69/206937-1-crayola-mini-kids-maxi-kifesto-es-filctoll-keszlet-allatkornis-1666339700922605.jpg", "desc": "Ehhez a varázslatos kifestő füzethez nagy mérete miatt egyszerre akár több kis kéz is hozzáfér, így a kis barátok egyszerre színezhetik ki a különböző cuki állatokat. Garantált az órákon át tartó önfeledt szórakozás, amely közben észrevétlenül fejlődik a gyerekek kreativitása, fantáziája, a finommotorikus mozgások, a szem-kéz koordináció és a vonalvezetés.A szettben található 4 darab különböző színű Mini Marker filctoll is. Használatuk teljesen biztonságos, nem tartalmaznak egészségre káros anyagokat, szappanos vízzel könnyedén letisztítható a bőrről. Lekerekített biztonsági heggyel rendelkeznek. 18 hónapos kortól ajánljuk.Oldalak száma: 18A termék mérete: 30 x 42 x 1,5 cmA termékcsaládról:A Crayola Mini Kids termékek már 1 éves kortól biztonsággal használhatók. Az írószerek tömzsik és könnyen megfoghatók, kifejezetten a pici kezek számára tervezték őket. A Mini Kids termékek nem tartalmaznak mérgező anyagokat, és a még nagyobb biztonság érdekében az írószerek hegye lekerekített. Bőrről, ruháról és egyéb felületekről könnyen eltávolíthatók, ennek ellenére élénk, vibráló színekkel alkothatnak a legkisebbek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 3099.0, "original_price": 5599.0, "currency": "HUF", "discount": 45, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-maxi-kifesto-es-filctoll-keszlet-allatkornis-206937", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "206994", "title": "Diamond Dotz: Gyöngykép készítő készlet felnőtteknek - Vörös rózsa, 27 x 42 cm", "img": "https://netjatek.hu/images/common/products/large/20/69/206994-1-diamond-dotz-gyongykep-keszito-keszlet-felnotteknek-voros-rozsa-27-x-42-cm-1666608741696118.jpg", "desc": "A Diamond Dotz gyöngykép készítő készletével az alkotni vágyók amellett, hogy kiélhetik kreativitásukat, ötletes ajándékot is készíthetnek, amellyel meglephetik szeretteiket vagy akár saját magukat. A tartalmas énidő közben az alkotó lépésről lépésre élvezheti, ahogyan az apró gyöngyök színt adnak a csomagban található előrajzolt, a gyöngyök helyét egyértelműen jelölő, ragasztós felülettel bevont sablonnak. A készlet tartalmaz egy fogáskönnyítő markolattal ellátott gyöngyfelszedő tollat; emellett a szett olyan 8 különböző színben pompázó gyöngyöket is rejt, amelyek az egyedi csiszolásnak köszönhetően visszaverik a fényt, ezzel szinte csillogó hatást keltve.Az alkotótevékenység fejleszti a kreativitást, a képzeletet és fantáziát, a szem-kéz koordinációt és finommotorikát, emellett az elkészült kép az otthon varázslatos kiegészítőjévé válhat, gyönyörködtetve a lakók és a látogatók szemét.Az elkészült kép mérete: 27 x 42 cmCsomagolási méret: 44 x 8 x 5 cm", "price": 4499.0, "original_price": 7999.0, "currency": "HUF", "discount": 44, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiamond-dotz-gyongykep-keszito-keszlet-felnotteknek-voros-rozsa-27-x-42-cm-206994", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyémántszemes kirakó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "207159", "title": "Csillagszóró, 40 cm - 5 db", "img": "https://netjatek.hu/images/common/products/large/20/71/207159-1-csillagszoro-40-cm-5-db-1666946692878184.jpg", "desc": "Ünnepi csillagszóró a tökéletes hangulat megteremtéséhez vagy emlékezetes képek készítéséhez. Legyen szó születésnapról, karácsonyról, szilveszterről vagy fotózásról, a csillagszóró pálcák tökéletes választásnak bizonyulnak.A csomag 5 darab pálcát tartalmaz. Mérete: 40 cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillagszoro-40-cm-5-db-207159", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "207165", "title": "Happy New Year feliratos lufi csomag - 6 db-os, arany-ezüst", "img": "https://netjatek.hu/images/common/products/large/20/71/207165-1-happy-new-year-feliratos-lufi-csomag-6-db-os-arany-ezust-1666946695282938.jpg", "desc": "Happy New Year feliratos lufi csomag arany és ezüst színekben. Tökéletes választás az otthoni bulihoz, barátokhoz, céges évzáróhoz új év köszöntő dekorációnak.A csomag 6 darab lufit tartalmaz. Levegővel és héliummal egyaránt felfújható.A lufi felfújt mérete: 30 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhappy-new-year-feliratos-lufi-csomag-6-db-os-arany-ezust-207165", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Lufi", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "207201", "title": "Mancs őrjárat: True Metal fém kamion, 1:55 - Marshall", "img": "https://netjatek.hu/images/common/products/large/20/72/207201-1-mancs-orjarat-true-metal-fem-kamion-1-55-marshall-1667374473391446.jpg", "desc": "A Mancs őrjárat True Metal 1:55 méretarányú fém teherautóit a Big Truck Pups témakörből ismerhetik a rajongók. Az országutak járgányai a Mancs őrjárathoz hű megjelenéssel, valódi fémöntvényből és gördülő kerekekkel rendelkeznek. A srácok útra kelhetnek kedvenceikkel és új akciódús kalandokban vehetnek részt. A kutyus figura nem vehető ki az autóból.Csomagolás mérete: 16 x 5 x 20 cm", "price": 3999.0, "original_price": 4699.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-true-metal-fem-kamion-1-55-marshall-207201", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Mancs figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "207468", "title": "Gipsz - 250 gramm", "img": "https://netjatek.hu/images/common/products/large/20/74/207468-1-gipsz-250-gramm-1667552823724852.jpg", "desc": "A kreatív, térbeli alkotás egyik legegyszerűbb formája a gipszből készült figurák készítése és díszítése. Ezzel a kb. 250 grammos gipsz csomaggal kicsik és nagyok is örömüket lelhetik a dekorációs elemek készítésében. Csak egy megfelelő öntőformára van szükség, amelybe bele lehet önteni a vízzel tejföl sűrűségűre kevert gipszet, majd várni, amíg megköt. A megszilárdulás után az öntőforma eltávolítását követően már kész is a saját öntésű gipsz szobrocska, amit tetszőlegesen lehet festeni, díszíteni.A gipszfigurákat akár már óvodáskorú gyermekek is tudják díszíteni, amely fejleszti kreativitásukat, finommotorikájukat, valamint képzeletüket és fantáziájukat.Az általános gipsz-víz arány: 1,5:1Kötési idő: kb. 10-15 perc", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgipsz-250-gramm-207468", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gipszöntés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "207744", "title": "Dickie: Parkolóház játékszett - Tűzoltóság, 41 cm", "img": "https://netjatek.hu/images/common/products/large/20/77/207744-1-dickie-parkolohaz-jatekszett-tuzoltosag-41-cm-1667990245723574.jpg", "desc": "Több, mint egy garázsA Dickie Pakolóház játékszett több egyszerű garázsnál, ugyanis tűzoltó járműveknek (egy helikopternek és egy tűzoltóautónak) ad otthont. A parkolóház háromszintes, emellett bójákat és terelőtáblákat is tartalmaz, hogy a sofőrök biztosak lehessenek abban, hogy melyik a helyes haladási irány.A parkolóház bejáratát felnyitható sorompó őrzi, valamint egy emelő is helyet kapott benne, hogy ha meghibásodna a tűzoltóautó, hamar orvosolni lehessen a problémát. Az állomás manuálisan mozgatható lifttel van felszerelve, hogy az öregebb verdáknak se legyen megterhelő a legfelső szintre jutni.A csomagban 2, javarészt fémből készült jármű is található, így a gyerekek különböző történeteket játszhatnak el, amely fejleszti képzeletüket, fantáziájukat, kommunikációs készségüket és kreativitásukat.A parkolóház magassága: 41 cmCsomagolás mérete: 50 x 34 x 7 cm", "price": 5999.0, "original_price": 11999.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-parkolohaz-jatekszett-tuzoltosag-41-cm-207744", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Parkolóház,garázs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "207819", "title": "Karácsonyi lógó díszek csillámos ablakmatrica, 64 x 15 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/20/78/207819-1-karacsonyi-logo-diszek-csillamos-ablakmatrica-64-x-15-cm-tobbfele-1668064612913911.jpg", "desc": "Karácsonyi lógó díszek ablakmatrica, csillámmal díszítve. Az ablakmatricák tökéletes ünnepi hangulatot árasztanak. A különböző formájú matricák öntapadósak, így egyszerűen felhelyezhetőek és eltávolíthatóak az ablakról vagy üveg felületről. A matrica csomagok többfélék, a feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Mérete: 64 x 15 cm", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-logo-diszek-csillamos-ablakmatrica-64-x-15-cm-tobbfele-207819", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "207825", "title": "Hópehely mintás ablakmatrica, 30 x 42 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/20/78/207825-1-hopehely-mintas-ablakmatrica-30-x-42-cm-tobbfele-1668064617554025.jpg", "desc": "A hópehely mintás ablakmatricák tökéletes ünnepi hangulatot árasztanak. A különböző formájú és méretű, fehér színű hópelyhek öntapadósak, így egyszerűen felhelyezhetőek és eltávolíthatóak az ablakról vagy üveg felületről. A matricacsomagok többfélék, a feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Mérete: 30 x 42 cm", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhopehely-mintas-ablakmatrica-30-x-42-cm-tobbfele-207825", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "207828", "title": "Csillámos ablakmatrica mókás ünnepi mintákkal, 60 x 22 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/20/78/207828-1-csillamos-ablakmatrica-mokas-unnepi-mintakkal-60-x-22-cm-tobbfele-1668064893716162.jpg", "desc": "Vidám hangulatú, manókkal, pingvinekkel és hóemberekkel díszített ablakmatrica. Tökéletes ünnepi hangulatot áraszt az otthonokban. A különböző formájú és méretű motívumok öntapadósak, így egyszerűen felhelyezhetőek és eltávolíthatóak az ablakról vagy üveg felületről.A matricacsomagok többfélék, a feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Mérete: 60 x 22 cm", "price": 799.0, "original_price": 1299.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillamos-ablakmatrica-mokas-unnepi-mintakkal-60-x-22-cm-tobbfele-207828", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "207831", "title": "Vidám hangulatú karácsonyi ablakmatrica csillámmal, 30 x 42 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/20/78/207831-1-vidam-hangulatu-karacsonyi-ablakmatrica-csillammal-30-x-42-cm-tobbfele-1668064897141123.jpg", "desc": "Vidám hangulatú, karácsonyi ablakmatrica Mikulással, rénszarvasokkal és hóemberekkel. Tökéletes ünnepi hangulatot áraszt az otthonokban. A különböző formájú és méretű motívumok öntapadósak, így egyszerűen felhelyezhetőek és eltávolíthatóak az ablakról vagy üveg felületről.A matricacsomagok többfélék, a feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Mérete: 30 x 42 cm", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvidam-hangulatu-karacsonyi-ablakmatrica-csillammal-30-x-42-cm-tobbfele-207831", "partner": "cj-karcher", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Gyerekszoba dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "207834", "title": "Karácsonyi madárkák ablakmatrica, 64 x 15 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/20/78/207834-1-karacsonyi-madarkak-ablakmatrica-64-x-15-cm-tobbfele-1668064899338402.jpg", "desc": "Ajándékozó karácsonyi madárkákat ábrázoló ablakmatrica szett, amely tökéletes ünnepi hangulatot áraszt az otthonokban. A különböző formájú és méretű motívumok öntapadósak, így egyszerűen felhelyezhetőek és eltávolíthatóak az ablakról vagy üveg felületről. A matricacsomagok többfélék, a feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Mérete: 64 x 15 cm", "price": 699.0, "original_price": 999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-madarkak-ablakmatrica-64-x-15-cm-tobbfele-207834", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "207837", "title": "Mézeskalács házak és függő díszek matricacsomag, 64 x 15 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/20/78/207837-1-mezeskalacs-hazak-es-fuggo-diszek-matricacsomag-64-x-15-cm-tobbfele-1668064902576673.jpg", "desc": "Mézeskalács házakat és/vagy díszeket ábrázoló ablakmatrica szett, amely tökéletes ünnepi hangulatot áraszt az otthonokban. A különböző formájú és méretű motívumok öntapadósak, így egyszerűen felhelyezhetőek és eltávolíthatóak az ablakról vagy üveg felületről. A matricacsomagok többfélék, a feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Mérete: 64 x 15 cm", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmezeskalacs-hazak-es-fuggo-diszek-matricacsomag-64-x-15-cm-tobbfele-207837", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "207891", "title": "Egri Csillagok 1552 társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/78/207891-1-egri-csillagok-1552-tarsasjatek-1668073634212924.jpg", "desc": "Védjétek meg Eger várát!Lépjünk az egri várvédők szerepébe, méghozzá az 1552-es ostrom ideje alatt! Az Egri Csillagok 1552 társasjáték egy történelmi időutazást ígér.A játékosok alakítják a Gárdonyi regény fő karaktereit, akiknek vissza kell verniük az ismétlődő török rohamokat. Viszont az áruló Hegedüs ott van közöttük, és mivel a szerepek titkosak, komoly feladat leleplezni őt ebben a kihívásokkal teli játékban. Sikerül az ostrom utolsó napjáig kitartani vagy az árulók elérik céljukat, és lófarkas zászló kerül a vár fokára?Izgalmas játék a magyar történelem kedvelői számára.Átlagos játékidő: 60-120 percHol terem a magyar vitéz? Mindenki életében eljön az a pillanat, amikor a tanár azt mondja: a kötelező olvasmány az Egri csillagok, írjatok belőle olvasónaplót! A legtöbb diák kifejezetten rosszul van a kötelező szótól, de az Egri csillagok társasjáték hatékony fegyvert jelenthet a szülők és a tanárok kezében. Egy olyan fegyvert, amivel visszaverhetik a törököket megszerettethetik a történetet a fiatalokkal.Az Egri csillagok legnagyobb előnye az, hogy egy viszonylag egyszerű, de nagyon szórakoztató játékmenetet kínál, és miközben játszunk, rengeteg hiteles infót kapunk a híres 1552-es csatáról, és teljesen bele tudjuk képzelni magunkat a harc hevébe. Ráadásul össze kell dolgozunk a törökök ellen – miközben arra is rá kell jönnünk, hogy ki az áruló a csapatban, mivel valaki megpróbál minket szabotálni. Külön előny, hogy bár lehet a játékban gyilkolni, mégsem lehet kiesni, mivel a „halott” játékosnak is van még - nem is kicsi - szerepe a játék során. A játékban szereplő karakterek már jól ismertek a Gárdonyi regényből, különböző tulajdonságokkal rendelkeznek, amik a megfelelő pillanatban bevetve jelentős előnyhöz juttathatja a csapatot. A parti során titkosan adunk egymásnak kártyákat - és szintén titokban üzenünk is -, amikkel az egyes küldetéseket teljesíthetjük. A küldetések kiválasztásába is van beleszólásunk, ami még érdekesebbé teszi a játékot, mivel így az árulónak is lehetősége nyílik arra, hogy egy kicsit megnehezítse a Dobó vezette csapat dolgát. Ahogy a napok telnek, egyre közelebb kerülünk a török sereg visszaveréséhez, de ez azt is jelenti, hogy egyre nehezebb a feladatunk, és igencsak szükség van egy jó stratégia kidolgozására, a szerencse semmiképpen sem elég ebben a játékban.Ha töri- vagy magyar tanár lennék, egy-egy délutáni szakkör erejéig mindenképpen előszedném ezt a játékot, hogy a diákok kedvet kapjanak a könyvhöz is, de persze ez a társas nem csak diákoknak szól. Leginkább az este fő játékának tudom elképzelni, körítve néhány könnyedebb, gyorsabb játékkal. Egy nagyon átgondolt, gördülékeny társas, ami remekül ötvözi a már ismert mechanizmusokat egy olyan játékba, ami megdolgoztatja az agyat – főleg, ha a nehezítéseket is bevetjük a parti során.", "price": 12285.0, "original_price": 16599.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fegri-csillagok-1552-tarsasjatek-207891", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "207963", "title": "Green Bean: Edénykészlet - 7 db-os", "img": "https://netjatek.hu/images/common/products/large/20/79/207963-1-green-bean-edenykeszlet-7-db-os-1668162575789274.jpg", "desc": "A Green Bean 7 db-os edénykészletével a gyerekek kis szakácsokká válhatnak, és finom fogásokat készíthetnek testvéreiknek vagy kis barátaiknak. A készletben serpenyőt, fedéllel ellátott lábast, tésztaszűrőt és szedőkanalakat is találnak a kis séfek, így minden adott a vacsoraparti sikeréhez. Ha a társaság elköltötte a vacsorát, már csak el kell mosogatni az edényeket, de ha a kis szakácsok időt és energiát szeretnének spórolni, akár a mosogatógépbe is betehetik a készlet elemeit.A játék lehetőséget teremt a szerepjátékra, amely fejleszti a gyerekek képzeletét, fantáziáját és kommunikációős készségét. Emellett a szett - bevezetve a kicsiket a konyha és a főzés világába - bővíti szókincsüket is.A Green Bean termékek 100% jó minőségű, újrahasznosított műanyagból készültek. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 29 x 17 x 10 cm", "price": 3599.0, "original_price": 4999.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgreen-bean-edenykeszlet-7-db-os-207963", "partner": "cj-karcher", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "208005", "title": "Carrera First: Mancs őrjárat versenypálya - Chase és Rocky", "img": "https://netjatek.hu/images/common/products/large/20/80/208005-1-carrera-first-mancs-orjarat-versenypalya-chase-es-rocky-1668498005595264.jpg", "desc": "Chase és Rocky készen állnak a futamra!A Carrera First: Mancs őrjárat Ready for Action versenypályája csak arra vár, hogy a kis rajongók birtokba vegyék és szédületes futamokat rendezzenek. Az C típusú elemmel működő autópálya igényes kidolgozású, kialakításának köszönhetően pedig már a 3 éves gyerekek is élvezettel játszhatnak vele. A szett a gyártótól már jól megszokott Carrera minőség mellett az egyszerűség és könnyű kezelhetőség jegyében készült. A nyolcast formáló versenypálya kapcsos megoldásának köszönhetően könnyen összerakható és szétszedhető, a masszív támasztékok pedig növelik a pálya stabilitását. A csomagban emellett 2 db 1:50-es méretarányú kisautó is megtalálható, amelyek sofőrjei - Chase és Rocky - pont úgy néznek ki, mintha a képernyőről léptek volna a gyerekszobába. A kisautók mágnessel és kontakt fékkel vannak felszerelve, amelyek biztosítják a pályához való jobb tapadást. Vigyázz, kész, rajt! Vajon melyik Mancs őrjárat karakter nyeri majd meg az autóversenyt?A színek és díszítések eltérhetnek a képen láthatótól.A termék súlya csomagolással együtt: kb. 1,4 kgA pálya méretei: kb. 93 x 45 cmCsomagolás mérete: 50 x 30 x 7 cm", "price": 13999.0, "original_price": 18899.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcarrera-first-mancs-orjarat-versenypalya-chase-es-rocky-208005", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Elektromos autópálya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208212", "title": "Gamer gyertya szett - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/20/82/208212-1-gamer-gyertya-szett-5-db-os-1668673263618149.jpg", "desc": "Sok-sok gyerek imádja a konzolokat és a játékokat így aztán miért is ne lehetne kontrollerekkel és egy monitorral díszíteni a születésnapi tortát? Biztosan emelik majd az ünnep fényét, és mosolyt csal az ünnepelt arcára.A gyertyák egyszerűen beleszúrhatók és stabilan állnak a tortákban, sütikben vagy épp muffinokban. Kellően sokáig égnek ahhoz, hogy a vendégek elénekelhessék az elmaradhatatlan születésnapi dalt.A dobozban 5 darab gyertya található.A gyertya mérete: kb. 3,5 cmA gyertya magassága pálcával együtt: kb. 7,5 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgamer-gyertya-szett-5-db-os-208212", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "208215", "title": "Munkagépek gyertya szett - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/20/82/208215-1-munkagepek-gyertya-szett-5-db-os-1668673265643836.jpg", "desc": "Sok-sok kisgyerek imádja a munkagépeket, így aztán miért is ne lehetne azokkal díszíteni a születésnapi tortát? A kedvenc gépek biztosan emelik majd az ünnep fényét.A gyertyák egyszerűen beleszúrhatók és stabilan állnak a tortákban, sütikben vagy épp muffinokban. Kellően sokáig égnek ahhoz, hogy a vendégek elénekelhessék az elmaradhatatlan születésnapi dalt.A dobozban 5 darab gyertya található.A gyertya mérete: kb. 3,5 cmA gyertya magassága pálcával együtt: kb. 7,5 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmunkagepek-gyertya-szett-5-db-os-208215", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "208236", "title": "Beauty and Charm: Csillagos égbolt számgyertya - 2", "img": "https://netjatek.hu/images/common/products/large/20/82/208236-1-beauty-and-charm-csillagos-egbolt-szamgyertya-2-1668675963790925.jpg", "desc": "A világűr és a csillagos égboltok szerelmesei ezzel a 2-es számgyertyával igazán ünnepivé tehetik a születésnapi tortájukat. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. Kezdődhet a galaktikus ünneplés?A gyertya magassága a beszúrótüskével együtt: 8 cm", "price": 475.0, "original_price": 499.0, "currency": "HUF", "discount": 5, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-csillagos-egbolt-szamgyertya-2-208236", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "208260", "title": "Dallamtapadás ivós társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/82/208260-1-dallamtapadas-ivos-tarsasjatek-1668676287762648.jpg", "desc": "A Dallamtapadás egy fenomenális dal-gargalizáló játék, amelyben alaposan megmozgathatjátok a rekeszizmaitokat. Amire szükségetek lesz a játékhoz, az a torkotok és egy nagy kortynyi ital, valamint a csomagban található kártyalapok, amelyeken egy számotokra összeállított lejátszási lista szerepel. A számok között olyan klasszikusokat találtok, mint a „Nézését meg a járását” vagy „Szeresd a testem”.A játék során a kezdőjátékos felhúzza az asztal közepére helyezett pakli legfelső kártyáját, amelyen három sláger szerepel. A feladata, hogy ezek közül válasszon egyet, és - hörpintve egyet az italából - 1 perc alatt „elgargarizálja&quot; a nótát, úgy, hogy a többi játékos ki tudja találni. Ha a társaság nem jött rá a megfejtésre, az előadónak büntetésként egy ujjnyi italt kell elfogyasztania. Ha kitalálták, a gargarizálóművész megtarthatja a kártyát, és a helyes megfejtővel folytatódik a kitalálósdi. A játék akkor ér véget, amikor valaki sikeresen begyűjtött 3 kártyát.Átlagos játékidő: 30-60 percCsomagolás mérete: 9 x 14 x 2 cm", "price": 2094.0, "original_price": 2599.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdallamtapadas-ivos-tarsasjatek-208260", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208263", "title": "Pialógus ivós kártyajáték", "img": "https://netjatek.hu/images/common/products/large/20/82/208263-1-pialogus-ivos-kartyajatek-1668676289362303.jpg", "desc": "Ha szórakoztató ivós játékot kerestek a házibulihoz vagy az alapozáshoz, a Pialógus kártyajátékot nektek találták ki! A játék során a játékosoknak egymással versengve kell különböző témákhoz kapcsolódó kifejezéseket, szavakat megnevezniük. Ha egy játékos nem tudja folytatni a sort vagy ismétel, büntetésként egy ujjnyi italt kell meginnia, emellett egy „életet” is elveszít. A játékot mindenki 5 élettel kezdi, amit telefonon vagy kis papírcetlin tudtok jelölni. Az első kör előtt keverjétek meg a kártyákat, és tegyétek őket lefordítva egy pakliban az asztal közepére! A kezdőjátékos húz egy kártyát és felolvassa a rajta szereplő kategóriamegnevezést, majd körben mindenkinek az adott témakörhöz kapcsolódó szavakat, kifejezéseket kell mondania. A kör addig folytatódik, ameddig valaki nem tud több szót mondani, vagy egy már elhangzott kifejezést mond.Átlagos játékidő: 30-60 percCsomagolás mérete: 9 x 14 x 2 cm", "price": 1794.0, "original_price": 2599.0, "currency": "HUF", "discount": 31, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpialogus-ivos-kartyajatek-208263", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208266", "title": "Fenékig! ivós kártyajáték", "img": "https://netjatek.hu/images/common/products/large/20/82/208266-1-fenekig-ivos-kartyajatek-1668676290363169.jpg", "desc": "Ha szórakoztató ivós játékot kerestek a házibulihoz vagy az alapozáshoz, a Fenékig! kártyajátékot nektek találták ki! A játék során a játékosoknak kártyapárokat kell keresniük, úgy, hogy közben igyekeznek elkerülni a kártyák némelyikén szereplő patkányokat. Ha egy játékosnak sikerül az összes kártyáját kijátszania, akkor egérutat kapott és kiszállhat a játékból. Annak a játékosnak, akinél beragad a Patkánykirály kártya, büntetésként húzóra ki kell ürítenie a poharának a tartalmát.A játék kétféle módon játszható, ebben a játékváltozatban a 8 patkánykártyára nem lesz szükségetek, a pakliban csak a Patkánykirály kártya maradjon. Vajon ki marad majd józan az este végére?Átlagos játékidő: kb. 30-60 percCsomagolás mérete: 9 x 14 x 2 cm", "price": 1794.0, "original_price": 2399.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffenekig-ivos-kartyajatek-208266", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "208272", "title": "Beauty and Charm: Szivárvány színű pasztell számgyertya - 0", "img": "https://netjatek.hu/images/common/products/large/20/82/208272-1-beauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-0-1668678167563853.jpg", "desc": "Ezzel a szivárvány színű pasztell árnyalatú 0-s számgyertyával igazán ünnepivé varázsolható bármelyik születésnapi torta. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. A gyertya magassága a beszúrótüskével együtt: 8 cm", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-0-208272", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "208275", "title": "Beauty and Charm: Szivárvány színű pasztell számgyertya - 1", "img": "https://netjatek.hu/images/common/products/large/20/82/208275-1-beauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-1-1668678170813014.jpg", "desc": "Ezzel a szivárvány színű pasztell árnyalatú 1-es számgyertyával igazán ünnepivé varázsolható bármelyik születésnapi torta. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. A gyertya magassága a beszúrótüskével együtt: 8 cm", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-1-208275", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "208278", "title": "Beauty and Charm: Szivárvány színű pasztell számgyertya - 2", "img": "https://netjatek.hu/images/common/products/large/20/82/208278-1-beauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-2-1668678171351959.jpg", "desc": "Ezzel a szivárvány színű pasztell árnyalatú 2-es számgyertyával igazán ünnepivé varázsolható bármelyik születésnapi torta. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. A gyertya magassága a beszúrótüskével együtt: 8 cm", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-2-208278", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "208281", "title": "Beauty and Charm: Szivárvány színű pasztell számgyertya - 3", "img": "https://netjatek.hu/images/common/products/large/20/82/208281-1-beauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-3-1668678172988550.jpg", "desc": "Ezzel a szivárvány színű pasztell árnyalatú 3-as számgyertyával igazán ünnepivé varázsolható bármelyik születésnapi torta. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. A gyertya magassága a beszúrótüskével együtt: 8 cm", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-3-208281", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "208284", "title": "Beauty and Charm: Szivárvány színű pasztell számgyertya - 4", "img": "https://netjatek.hu/images/common/products/large/20/82/208284-1-beauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-4-1668678173103222.jpg", "desc": "Ezzel a szivárvány színű pasztell árnyalatú 4-es számgyertyával igazán ünnepivé varázsolható bármelyik születésnapi torta. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. A gyertya magassága a beszúrótüskével együtt: 8 cm", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-4-208284", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "208287", "title": "Beauty and Charm: Szivárvány színű pasztell számgyertya - 5", "img": "https://netjatek.hu/images/common/products/large/20/82/208287-1-beauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-5-1668678175111330.jpg", "desc": "Ezzel a szivárvány színű pasztell árnyalatú 5-ös számgyertyával igazán ünnepivé varázsolható bármelyik születésnapi torta. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. A gyertya magassága a beszúrótüskével együtt: 8 cm", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-5-208287", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "208290", "title": "Beauty and Charm: Szivárvány színű pasztell számgyertya - 6", "img": "https://netjatek.hu/images/common/products/large/20/82/208290-1-beauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-6-1668678176288406.jpg", "desc": "Ezzel a szivárvány színű pasztell árnyalatú 6-os számgyertyával igazán ünnepivé varázsolható bármelyik születésnapi torta. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. A gyertya magassága a beszúrótüskével együtt: 8 cm", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-6-208290", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "208293", "title": "Beauty and Charm: Szivárvány színű pasztell számgyertya - 7", "img": "https://netjatek.hu/images/common/products/large/20/82/208293-1-beauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-7-1668678177870259.jpg", "desc": "Ezzel a szivárvány színű pasztell árnyalatú 7-es számgyertyával igazán ünnepivé varázsolható bármelyik születésnapi torta. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. A gyertya magassága a beszúrótüskével együtt: 8 cm", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-7-208293", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "208296", "title": "Beauty and Charm: Szivárvány színű pasztell számgyertya - 8", "img": "https://netjatek.hu/images/common/products/large/20/82/208296-1-beauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-8-1668678178885598.jpg", "desc": "Ezzel a szivárvány színű pasztell árnyalatú 8-as számgyertyával igazán ünnepivé varázsolható bármelyik születésnapi torta. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. A gyertya magassága a beszúrótüskével együtt: 8 cm", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-8-208296", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "208299", "title": "Beauty and Charm: Szivárvány színű pasztell számgyertya - 9", "img": "https://netjatek.hu/images/common/products/large/20/82/208299-1-beauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-9-1668678179553251.jpg", "desc": "Ezzel a szivárvány színű pasztell árnyalatú 9-es számgyertyával igazán ünnepivé varázsolható bármelyik születésnapi torta. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. A gyertya magassága a beszúrótüskével együtt: 8 cm", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-9-208299", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "208392", "title": "Hócsúszka - piros", "img": "https://netjatek.hu/images/common/products/large/20/83/208392-1-hocsuszka-piros-1668757888999743.jpg", "desc": "Ha tél, akkor szánkózás! Ezzel a piros színű hócsúszkával stílusosan törhetik meg a hótakaró egyenletességét a téli sportok szerelmesei. A piros színű tálca ergonomikus kialakításának és fogófülének köszönhetően egyszerűen irányítható, így a szánkázók a szélsebes suhanás közben sem veszítik majd el az irányítást a „járgányuk&quot; felett. Az eszköz strapabíró műanyagból készült, így ellenáll a téli zord körülményeknek is. A hócsúszka könnyű, ezáltal a gyerekek is egyszerűen fel tudják majd cipelni a domb tetejére.A hócsúszka használatát 3 éves kortól javasoljuk, szülői felügyelet mellett.A hócsúszka mérete: 42 x 33 cm", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhocsuszka-piros-208392", "partner": "cj-karcher", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Szánkók,hócsúszkák és jégkorcsolyák", "findora_main": "otthon", "cat": "otthon"}, {"id": "208605", "title": "Verdák 3: Dave Alternators kisautó 1:55", "img": "https://netjatek.hu/images/common/products/large/20/86/208605-1-verdak-3-dave-alternators-kisauto-1-55-1672824675501039.jpg", "desc": "A Verdák világában nem csak a sebesség számít. A személyiség, a barátság és a móka legalább olyan fontos. Az 1:55 méretű részletesen kidolgozott Disney Pixar Verdák 3 világából érkező autók között megtalálhatóak a rajzfilm legnépszerűbb karakterei, élethű változatban. A játék mellett az új modellek ideális gyűjtői darabok, melyekkel bővíthető a kollekció. A verdák között ott van Villám McQueen, Cruz Ramirez, Jackson Storm és még sok kedvenc egyenesen a képernyőről.Csomagolás mérete: 14 x 5 x 7 cm", "price": 3399.0, "original_price": 4299.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-dave-alternators-kisauto-1-55-208605", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "209049", "title": "Pilot: Cremose gyermekkerékpár, 12-es méret - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/20/90/209049-1-pilot-cremose-gyermekkerekpar-12-es-meret-rozsaszin-1669805441106946.jpg", "desc": "A 12-es méretű, gyönyörű megjelenésű, rózsaszín, pöttyös Cremose acél vázas bicaj garantáltan a kislányok kedvence lesz. A bicikli egysebességes, gyermekbarát fékrendszerrel van felszerelve, első- és hátsó V fékkel rendelkezik, acél csapágyas kerekei pedig ötvözött alumínium felnikkel és 2.125 abroncsokkal vannak ellátva. A pótkerekek biztonságérzetet keltenek, így a kezdők is bátran hajtják majd a biciklit. Műanyag láncvédővel és sárvédővel van felszerelve, pótkerekei leszerelhetőek. A kormány magassága állítható, ergonomikus nyerge méretre állítható. Az első és hátsó küllőkön fényvisszaverő prizmák kaptak helyet. A kormányán egy praktikus kis fonott kosár is megtalálható.A kerékpár mérete 12-es, 3-4 év közötti gyermekek számára ideális.A terméket összeszerelt állapotban szállítjuk, de használat előtt beállítást igényel (kerekek, fékek, ülés, kormány).Csomagolás mérete: 20 x 95 x 60 cmJellemzők:- Rózsaszín, pöttyös acél váz- Rose gold színű ülés és kormány- Egysebességes- Láncvédővel és sárvédővel- Állítható kormány- és ülésmagasság- Fényvisszaverő prizmák- Levehető pótkerekekFigyelem! A kerékpár nem üzemkész állapotban kerül szállításra. A kormány, ülés, kerekek és hajtás beállításához szerviz igénybevétele javasolt. A nem megfelelő üzembe helyezésből adódó meghibásodásokra a jótállás nem terjed ki.", "price": 44999.0, "original_price": 54999.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpilot-cremose-gyermekkerekpar-12-es-meret-rozsaszin-209049", "partner": "cj-karcher", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Kerékpárok", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "209052", "title": "Pilot: Cremose gyermekkerékpár , 14-es méret - türkiz", "img": "https://netjatek.hu/images/common/products/large/20/90/209052-1-pilot-cremose-gyermekkerekpar-14-es-meret-turkiz-1741771129738602.jpg", "desc": "A 14-es méretű, gyönyörű megjelenésű, türkiz színű, pöttyös Cremose acél vázas bicaj garantáltan a kislányok kedvence lesz. A bicikli egysebességes, gyermekbarát fékrendszerrel van felszerelve, első- és hátsó V fékkel rendelkezik, acél csapágyas kerekei pedig ötvözött alumínium felnikkel és 2.125 abroncsokkal vannak ellátva. A pótkerekek biztonságérzetet keltenek, így a kezdők is bátran hajtják majd a biciklit. Műanyag láncvédővel és sárvédővel van felszerelve, pótkerekei leszerelhetőek. A kormány magassága állítható, ergonomikus nyerge méretre állítható. Az első és hátsó küllőkön fényvisszaverő prizmák kaptak helyet. A kormányán egy praktikus kis fonott kosár is megtalálható.A kerékpár mérete 14-es, 4-5 év közötti gyermekek számára ideális.A kerékpár mérete:Az üléstől a kormányrúdig: 41 cmA kormányrúd hossza fogantyúkkal: 49 cmAz ülés magassága 55 és 63 cm között állítható.A terméket összeszerelt állapotban szállítjuk, de használat előtt beállítást igényel (kerekek, fékek, ülés, kormány).A kerékpár súlya: 11 kgCsomagolási súly: 14 kgCsomagolás mérete: 20 x 115 x 70 cmJellemzők:- Türkiz, pöttyös acél váz- Rose gold színű ülés és kormány- Egysebességes- Láncvédővel és sárvédővel- Állítható kormány- és ülésmagasság- Fényvisszaverő prizmák - Levehető pótkerekekFigyelem! A kerékpár nem üzemkész állapotban kerül szállításra. A kormány, ülés, kerekek és hajtás beállításához szerviz igénybevétele javasolt. A nem megfelelő üzembe helyezésből adódó meghibásodásokra a jótállás nem terjed ki.", "price": 44999.0, "original_price": 54999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpilot-cremose-gyermekkerekpar-14-es-meret-turkiz-209052", "partner": "cj-karcher", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Kerékpárok", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "209136", "title": "Firecom: Aerodinamikus szánkó - piros", "img": "https://netjatek.hu/images/common/products/large/20/91/209136-1-firecom-aerodinamikus-szanko-piros-1669970254459041.jpg", "desc": "Ha tél és hó, akkor szánkózás! A Firecom aerodinamikus szánkóval a gyerekek stílusosan szánthatják a havat, hogy feledhetetlen emlékeket szerezzenek. Ez a masszív, stabil sporteszköz sok-sok éven át hű téli társa lesz a gyerekeknek: a kicsiket lehet húzni, a nagyok pedig már egyedül száguldhatnak a lejtőkön akár ketten is - a nagy teherbírásnak köszönhetően éveken keresztül.Strapabíró, ellenálló műanyagból készült, így ellenáll a téli zord körülményeknek. -25 fokig biztonsággal használható.Használatát 3 éves kortól javasoljuk védőfelszereléssel és szülői felügyelet mellett.A szánkó mérete: 93 x 44 x 22 cmMaximális terhelés: 70 kgSúly: kb. 1,6 kg", "price": 9399.0, "original_price": 12999.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffirecom-aerodinamikus-szanko-piros-209136", "partner": "cj-karcher", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Szánkók,hócsúszkák és jégkorcsolyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "209229", "title": "Színes pöttyös anyósnyelv - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/20/92/209229-1-szines-pottyos-anyosnyelv-5-db-os-1670315671292583.jpg", "desc": "Minden utcabál és szilveszteri buli kihagyhatatlan kelléke a sípoló hangot adó anyósnyelv. A papírból készült, színes, pöttyös mintájú partikellék igazán szórakoztató kiegészítője lehet a közös ünnepléseknek és a hangulatot is feldobja.B.U.É.K!A csomagban 5 db anyósnyelv található.Csomagolási méret: 10 x 10 x 5 cm", "price": 380.0, "original_price": 399.0, "currency": "HUF", "discount": 5, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-pottyos-anyosnyelv-5-db-os-209229", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "209241", "title": "Csíkos szerpentin - 18 x 4 m", "img": "https://netjatek.hu/images/common/products/large/20/92/209241-1-csikos-szerpentin-18-x-4-m-1670315677110137.jpg", "desc": "Legyen szó születésnapi zsúrról, névnapról vagy szilveszteri buliról, a vidám színekben pompázó, csíkos szerpentin tökéletes választás a dekoráláshoz. Használata egyszerű: csak meg kell fogni a szerpentin csík végét és átdobni a szoba másik végébe vagy egy kiszemelt helységbe. A feldíszített szoba biztosan feldobja a hangulatot.A tekercs 18 db 4 m hosszú szalagot tartalmaz. Mérete: 18 x 4 cm", "price": 249.0, "original_price": 349.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsikos-szerpentin-18-x-4-m-209241", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "209265", "title": "Happy New Year feliratos papírgirland - 250 cm", "img": "https://netjatek.hu/images/common/products/large/20/92/209265-1-happy-new-year-feliratos-papirgirland-250-cm-1670315686911295.jpg", "desc": "Egysoros ünnepi papírfüzér Happy New Year felirattal, arany, ezüst és fekete színben. Tökéletes választás a helyiségek feldíszítésére, legyen szó a nappaliról vagy az étkezőről. A csillogó betű girland anyaga strapabíró, környezetbarát kartonból készült, zsinór segítségével akasztható fel a falra. Többször is felhasználható.Teljes hossza: 250 cm", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhappy-new-year-feliratos-papirgirland-250-cm-209265", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "209586", "title": "Hot Wheels: CarCulture: &#039;66 Chevrolet Corvair Yenko Stinger kisautó, 1:64", "img": "https://netjatek.hu/images/common/products/large/20/95/209586-1-hot-wheels-carculture-66-chevrolet-corvair-yenko-stinger-kisauto-1-64-1670582165603674.jpg", "desc": "Ki mondta, hogy a kisautók csak kisgyerekeknek valók? Ez az 1:64 arányú prémium autókultúra kollekció a felnőtt gyűjtők és a rajongók kedvence az egész világon. A különleges gyűjtemény széria autókat tartalmaz valósághű külsővel és részletgazdag kidolgozással, ám merész díszítésekkel és kerekekkel - a rajongók legnagyobb örömére.A kollekció 20 darab (külön kapható) kisautót tartalmaz, de ez tovább bővíthető bármelyik másik Hot Wheels kisautó gyűjteménnyel.Csomagolás mérete: 14 x 17 x 4 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-carculture-66-chevrolet-corvair-yenko-stinger-kisauto-1-64-209586", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "209589", "title": "Hot Wheels: CarCulture: Jay Leno Tank Car kisautó, 1:64", "img": "https://netjatek.hu/images/common/products/large/20/95/209589-1-hot-wheels-carculture-jay-leno-tank-car-kisauto-1-64-1670582170845900.jpg", "desc": "Ki mondta, hogy a kisautók csak kisgyerekeknek valók? Ez az 1:64 arányú prémium autókultúra kollekció a felnőtt gyűjtők és a rajongók kedvence az egész világon. A különleges gyűjtemény széria autókat tartalmaz valósághű külsővel és részletgazdag kidolgozással, ám merész díszítésekkel és kerekekkel - a rajongók legnagyobb örömére.A kollekció 20 darab (külön kapható) kisautót tartalmaz, de ez tovább bővíthető bármelyik másik Hot Wheels kisautó gyűjteménnyel.Csomagolás mérete: 14 x 17 x 4 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-carculture-jay-leno-tank-car-kisauto-1-64-209589", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "209889", "title": "LEGO® Ninjago: Kai EVO nindzsa-versenyautója 71780", "img": "https://netjatek.hu/images/common/products/large/20/98/209889-1-lego-r-ninjago-kai-evo-nindzsa-versenyautoja-71780-1671179180722910.jpg", "desc": "Fantasztikus LEGO® NINJAGO® autós építőjáték-készletA 6 éves vagy nagyobb nindzsarajongókra szélsebes izgalmak várnak a Kai EVO nindzsa-versenyautója (71780) építőkészlettel. Ez a LEGO® NINJAGO® autó nyitható vezetőfülkét és egy lenyűgöző, aranyszárnyas légterelőt tartalmaz a hátulján. A terepjáró jármű utcai versenyautóvá alakítható a 4 kerék kicserélésével.A legjobb nindzsajátékok gyerekeknekA játékkészlet egy fantasztikus Kai minifigurát tartalmaz, aki 2 arany katanával van felszerelkezve, és a vezetőfülkében is elhelyezheted, hogy vezesse a piros NINJAGO autót. A szettel a gyerekekre órákig tartó, versenyzős akció vár NINJAGO City utcáin.  Szórakoztató, digitális élmény LEGO rajongóknakA LEGO Builder appal te és gyereked egy egyszerű és intuitív építési kalandba vághattok bele. Az appban felnagyíthatod és megforgathatod a modellek 3D-s változatát, készleteket menthetsz el, és nyomon követheted a haladásodat.• LEGO® NINJAGO® autó – A Kai EVO nindzsa-versenyautója (71780) játékkészlettel a gyerekek izgalmas és akciódús versenyeket rendezhetnek• 1 minifigura – Ez a nindzsajáték egy Kai minifigurát tartalmaz 2 arany katanával, akit a vezetőfülkébe helyezhetsz, hogy vezesse a nindzsaautót• Nindzsaautó – A modellt a gyerekek terepjáró járműből utcai versenyautóvá fejleszthetik a 4 kerék kicserélésével• Még több nindzsaakció – Nézd meg a Lloyd EVO robotcsatája (71781), Cole EVO földsárkánya (71782),Jay EVO villám repülője (71784) és a LEGO® NINJAGO® kínálat további készleteit is• Építés és játék – Ezzel a 94 elemből álló, strapabíró játékkészlettel a 6 éves vagy nagyobb, kreatív gyerekek saját kalandokat építhetnek az önálló vagy a barátokkal való játékhoz• Mókás ajándékötlet – Ez az autós játék 5 cm magas, 14 cm hosszú és 10 cm széles, ami szuper születésnapi ajándék vagy váratlan meglepetés gyerekeknek• Az építés új módja – A LEGO® Builder appal intuitív építési kaland vár a fiatalokra. Készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Kiváló minőség – A LEGO® elemek már több mint 6 évtizede egységesen összeilleszthetők minden alkalommal• Garantált biztonság – A LEGO® építőelemek megfelelnek a szigorú, globális biztonsági szabványoknak", "price": 2985.0, "original_price": 3899.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-kai-evo-nindzsa-versenyautoja-71780-209889", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "209901", "title": "LEGO® Technic: Bugatti Bolide 42151", "img": "https://netjatek.hu/images/common/products/large/20/99/209901-1-lego-r-technic-bugatti-bolide-42151-1671179769425384.jpg", "desc": "Mérnöki kihívás a sportautómodellek rajongóinakInspiráld a 9 éves vagy nagyobb gyerekeket egy saját versenyautó megépítésére ezzel a LEGO® Technic Bugatti Bolide (42151) játékkészlettel! A fiatalok imádni fogják a kihívást jelentő projektet, miközben minden valósághű részletet megépítenek, többek között a működő W16 motort, kormányzást és az ollóajtókat. A sárga-fekete színösszeállításnak köszönhetően az autó bámulatos kinézete mindenki figyelmét magára vonzza. Az autó megépítése és felfedezése után a gyerekek büszkén kiállíthatják a gyűjthető modellt.Nagyszerű bevezetés a mérnöki tudományokbaA LEGO Technic építőmodell-készletek valósághű mozgásokkal és szerkezetekkel vannak ellátva, amik megközelíthető és realisztikus módon vezetik be a fiatal LEGO építőket a műszaki tudományok világába.  A LEGO Builder appal egy egyszerű és intuitív építési kaland vár rád és gyerekedre egyaránt! Az alkalmazásban felnagyíthatjátok és megforgathatjátok a modellek 3D-s változatát, készleteket menthettek el és nyomon követhetitek a haladásotokat.• Építmény a motorsportok rajongóinak – Lepd meg a 9 éves vagy nagyobb versenyautó-rajongókat egy emlékezetes építési kihívással, miközben a LEGO® Technic Bugatti Bolide (42151) modellkészlet minden részletét megépítik• Fedezd fel a részleteket – A gyerekek megépíthetik és felfedezhetik a Bugatti versenyautó-modell működő W16 motorját, kormányzását és ollóajtóit• Az igazi jármű ihlette – Ez a Bugatti Bolide sárga-fekete színösszeállításban pompázik, emellett matricák is tartoznak hozzá, amikkel teljessé varázsolhatod a modellt• Ajándék 9 éves kortól – Lepj meg egy versenyautókért és gyűjthető sportautókért rajongó gyereket ezzel a Bugatti versenyautó-modellel• Játék és kiállítás – Az autó megépítése és felfedezése után a gyerekek büszkén kiállíthatják gyűjthető modelljüket• Méretek – Ez a LEGO® Technic építőkészlet 8 cm magas, 31 cm hosszú és 13 cm széles• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat és készleteket menthetnek el, miközben új készségeket tanulnak• Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, amik bevezetik a fiatal LEGO építőket a műszaki tudományok világába• Kiváló minőség – A LEGO® Technic elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesek, kompatibilisek és garantáltan összeilleszthetők legyenek minden alkalommal", "price": 16265.0, "original_price": 20999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-bugatti-bolide-42151-209901", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "209910", "title": "LEGO® City Police: Rendőrkutya-kiképzés - rendőrség 60369", "img": "https://netjatek.hu/images/common/products/large/20/99/209910-1-lego-r-city-police-rendorkutya-kikepzes-rendorseg-60369-1671179790270772.jpg", "desc": "Rendőrkutya- és kutyuskiképző játékkészletAz 5 éves vagy nagyobb kutyarajongók imádni fogják ezt a LEGO® City Rendőrkutya-kiképzés (60369) játékkészletet. A szett telis-tele van fantáziadús játékra inspiráló részletekkel, többek között egy K9 SUV járművel, utánfutóval és 3 kutyakiképző felszereléssel, köztük egy mérleghintával, ugrókorláttal és kutyalépcsőkkel. Egyszerűen csak egészítsd ki a rendőrökkel, valamint a kutya- és kiskutyafigurákkal, és kezdődhet is a szórakozás! Magával ragadó építési- és játékélményA szetthez egy könnyen követhető, illusztrált, nyomtatott útmutató és a LEGO Builder app tartozik – egy digitális építési útmutató, aminek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a megépült modellt. A LEGO City kreatív világaA LEGO City Rendőrségi játékkészletek élvezetes építést és játékélményt nyújtanak a részletgazdag épületekkel, a valósághű járművekkel és a szórakoztató karakterekkel, amik fantáziadús, végtelen játékra ösztönöznek.• Rendőrkutya-kiképző játékkészlet – A LEGO® City Rendőrkutya-kiképzés (60369) szett telis-tele van részletekkel, amik fantáziadús, kutyás játékra inspirálnak• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük lehet egy rendőrségi K9 SUV jármű, egy utánfutó, 3 kutyakiképző felszerelés és egy kiképzőterep megépítéséhez, valamint 2 minifigurát, egy kutyafigurát és egy kiskutyafigurát is• Mókás részletek és funkciók – A kiképzőterep felszerelései között mérleghintát, ugrókorlátot és kutyalépcsőket is találsz• Ajándék, bármilyen alkalomra – Ez a LEGO® City Rendőrkutya-kiképzés játék remek születésnapi, ünnepi vagy hétköznapi ajándék az 5 éves vagy nagyobb gyerekeknek, akik imádják az állatokat és a rendőrségi játékokat• Méretek – A rendőrkutyás SUV 7 cm magas, 14 cm hosszú és 6 cm széles• LEGO® minifigura-kiegészítők – Ez a rendőrségi játékkészlet állatápoló kefét, zseblámpát, ásót és 2 jutalomfalatot is tartalmaz• Nyomtatott és digitális építési útmutató – Az okostelefonokon és tableteken elérhető LEGO® Builder appal a gyerekek építés közben minden szögből felnagyíthatják, megforgathatják és megjeleníthetik a készletben található modellek képét• Fejleszti a gyerekek kreatív készségeit – A LEGO® City játékkészletekkel a gyerekek az önbizalmukat és kulcsfontosságú készségeiket is fejleszthetik olyan megépíthető játékokkal és karakterekkel, amik végtelen, fantáziadús játékra inspirálnak• A minőségre helyezett hangsúly – Minden LEGO® elem megfelel a szigorúiparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak, ami már 1958 óta így van", "price": 6057.0, "original_price": 7699.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-police-rendorkutya-kikepzes-rendorseg-60369-209910", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO City Rendőrség", "findora_main": "mobil", "cat": "mobil"}, {"id": "209922", "title": "LEGO® City Fire: Tűzoltóhajó 60373", "img": "https://netjatek.hu/images/common/products/large/20/99/209922-1-lego-r-city-fire-tuzoltohajo-60373-1671179816989643.jpg", "desc": "Vagány tűzoltóhajós játékkészletIzgalmas tűzoltós kalandok várnak ezzel a LEGO® City Tűzoltóhajó (60373) játékkészlettel, ami egy vagány tűzoltóhajót és egy motorcsónakot tartalmaz. A gyerekek LEGO vízelemeket lőhetnek a hajó tűzoltókészülékéből és a tűzoltó hátrakétából, hogy eloltsák a LEGO lángokat. Csak egészítsd ki a 3 mellékelt minifigurával, és már kezdődhet is a móka!Digitális építési móka az 5 éves vagy nagyobb gyerekeknekEhhez a LEGO építőkészlethez egy lépésről lépésre vezető, nyomtatott útmutató és a LEGO Builder app tartozik – egy digitális építési útmutató, aminek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  Repítsd a gyerekeket az akció sűrűjébe!A LEGO City játékkészletek élvezetes építést és játékélményt nyújtanak a részletgazdag épületekkel, a valósághű járművekkel és a szórakoztató karakterekkel, amik kreatív, akciódús játékra ösztönöznek.• Játék tűzoltóhajó – Ezzel a LEGO® City Tűzoltóhajó (60373) játékkészlettel órákig tartó, akciódús tűzoltós kalandok várnak• Mit rejt a doboz? – Mindent, amire a gyerekeknek csak szükségük lehet a tűzoltóhajó és a motorcsónak megépítéséhez, valamint 4 minifigurát olyan mókás kiegészítőkkel, mint például a tűzoltó hátrakéta• Részletek és funkciók – A gyerekek LEGO® vízelemeket lőhetnek a tűzoltóhajó tűzoltókészülékéből és a tűzoltó hátrakétából• Ajándék, bármilyen alkalomra – Ajándékozd ezt a készletet születésnapra, ünnepekre vagy bármilyen alkalomra az 5 éves vagy nagyobb gyerekeknek, akik imádják a klassz, akciódús játékokat• Méretek – A tűzoltóhajó 8 cm magas, 23 cm hosszú és 7 cm széles• Nincs szükség elemekre – Ezt a tűzoltóhajót a gyerekek képzelete indítja be• Interaktív digitális építési útmutató – Az okostelefonokon és tableteken elérhető LEGO® Builder appal a gyerekek építés közben minden szögből felnagyíthatják, megforgathatják és megjeleníthetik a készletben található modellek képét• A gyerekek kreatív készségeinek fejlesztése – A gyerekek az önálló és a közös LEGO® játék közben az önbizalmukat és kulcsfontosságú készségeiket is fejlesztik• Középpontban a minőség – Minden LEGO® elem megfelel a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak, ami már 1958 óta így van", "price": 5675.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-fire-tuzoltohajo-60373-209922", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO City Tűzoltóság", "findora_main": "mobil", "cat": "mobil"}, {"id": "209973", "title": "LEGO® City: Fire Tűzvédelmi teherautó 60374", "img": "https://netjatek.hu/images/common/products/large/20/99/209973-1-lego-r-city-fire-tuzvedelmi-teherauto-60374-1671182773790358.jpg", "desc": "Kiváló minőségű LEGO® City tűzoltós játékIzzítsd be a gyerekek tűzoltós játékát a LEGO® City Tűzvédelmi teherautó (60374) készlettel! Ez a funkciókban gazdag tűzoltóautó egy levehető irányítóközpontot, valamint egy tűzoltó és egy szárazföldi drónt is tartalmaz. A gyerekek különböző elemeket lőhetnek a teherautóból és a tűzoltó drónból, a vízzel és habbal való tűzoltós akcióért. Csak egészítsd ki a lángra gyúlt erdei és a városi helyszínekkel és a 3 minifigurával, és kezdődhet is az órákig tartó, akciódús tűzoltós móka!Szórakoztatóépítési- és játékélmény a 7 éves vagy nagyobb gyerekeknekEhhez a LEGO építőkészlethez egy lépésről lépésre vezető, nyomtatott útmutató és a LEGO Builder app tartozik – egy interaktív építési útmutató, aminek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  A gyerekek kreativitását fejlesztő játékokA LEGO® City játékkészletek részletgazdag épületekkel, valósághű járművekkel és mókás szereplőkkel repítik a gyerekeket az akció sűrűjébe, ahol ők irányítják a történeteket, így végtelen, fantáziadús játék vár rájuk.• Többfunkciós tűzoltós játékkészlet – A LEGO® City Tűzvédelmi teherautó (60374) építőkészlet telis-tele van funkciókkal olyan gyerekeknek, akik imádják az akciódús játékot• Mit rejt a doboz? – Mindent, amire a gyerekeknek csak szükségük lehet a tűzoltóautó, a tűzoltó drón, a szárazföldi drón és az irányítóközpont megépítéséhez, valamint lángra gyúlt városi és erdei helyszíneket, 3 minifigurát és egy nyúlfigurát is• Részletek és funkciók – A tűzoltóautó működő csörlővel van felszerelve, emellett a gyerekek a tűzoltókészüléket és a tűzoltó drónt is használhatják, hogy lövedékeket lőjenek a mókás tűzoltós akcióhoz• A legjobb ajándékot keresed gyerekeknek? – Ez a szórakoztató játékkészlet szuper születésnapi, ünnepi vagy hétköznapi ajándék a 7 éves vagy nagyobb gyerekeknek, akik imádják a klassz tűzoltós játékokat• Készlet a játékhoz és a kiállításhoz – A tűzvédelmi teherautó 12 cm magas, 26 cm hosszú és 6 cm széles• LEGO® minifigura-kiegészítők – Ez a tűzoltós játékkészlet rengeteg mókás kiegészítőt tartogat a fantáziadús játékhoz, többek között rádiót, tűzoltó fejszét, körfűrészt, csavarkulcsot és egy poharat• Interaktív, digitális építési útmutató – Az okostelefonokon és tableteken elérhető LEGO® Builder appal a gyerekek építés közben minden szögből felnagyíthatják, megforgathatják és megjeleníthetik a modellek képét• A kreativitás fejlesztése – A gyerekek építés és játék közben az önbizalmukat és kulcsfontosságú készségeiket is fejlesztik• Letesztelt minőség– Minden LEGO® elem megfelel a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak, ami már 1958 óta így van", "price": 16885.0, "original_price": 21999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-fire-tuzvedelmi-teherauto-60374-209973", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO City Tűzoltóság", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "210084", "title": "Jégvarázs 2: Elbűvölő baba - Elza", "img": "https://netjatek.hu/images/common/products/large/21/00/210084-1-jegvarazs-2-elbuvolo-baba-elza-1756731384352797.jpg", "desc": "Egyetlen Jégvarázs-rajongó babagyűjteményéből sem hiányozhatnak a népszerű Disney mesefilmek karaktereit megformáló babák. Ebben a csomagban az elbűvölő, részletgazdag kidolgozású Elza található, akinek végtagjai mozgathatók, ruhája pedig éppen olyan, mintha csak a képernyőről lépett volna ki a gyerekszobába. A baba nem áll meg magától.A játék lehetőséget teremt a mesefilmek jeleneteinek újrajátszására, de a kicsik akár új történeteket is kitalálhatnak, amely fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A színek és a díszítések eltérhetnek a képen láthatótól.Webáruházunkban további Jégvarázs babák is kaphatók, így a gyerekek felépíthetik saját mágikus mesevilágukat.Csomagolás mérete: 11 x 5 x 33 cm", "price": 5799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-2-elbuvolo-baba-elza-210084", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210087", "title": "Jégvarázs: Elbűvölő baba - Anna", "img": "https://netjatek.hu/images/common/products/large/21/00/210087-1-jegvarazs-elbuvolo-baba-anna-1756731361587481.jpg", "desc": "Egyetlen Jégvarázs-rajongó babagyűjteményéből sem hiányozhatnak a népszerű Disney mesefilmek karaktereit megformáló babák. Ebben a csomagban az elbűvölő, részletgazdag kidolgozású Anna található, akinek végtagjai mozgathatók, ruhája pedig éppen olyan, mintha csak a képernyőről lépett volna ki a gyerekszobába. A baba nem áll meg magától.A játék lehetőséget teremt a mesefilmek jeleneteinek újrajátszására, de a kicsik akár új történeteket is kitalálhatnak, amely fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A színek és a díszítések eltérhetnek a képen láthatótól.Webáruházunkban további Jégvarázs babák is kaphatók, így a gyerekek felépíthetik saját mágikus mesevilágukat.Csomagolás mérete: 11 x 5 x 33 cm", "price": 4544.0, "original_price": 5799.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-elbuvolo-baba-anna-210087", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210090", "title": "Jégvarázs 2: Elbűvölő baba - Anna", "img": "https://netjatek.hu/images/common/products/large/21/00/210090-1-jegvarazs-2-elbuvolo-baba-anna-1756731330555402.jpg", "desc": "Elbűvölő Anna egyenesen Arendelle-ből!Egyetlen Jégvarázs-rajongó babagyűjteményéből sem hiányozhatnak a népszerű Disney mesefilmek karaktereit megformáló babák. Ebben a csomagban az elbűvölő, részletgazdag kidolgozású Anna található, akinek végtagjai mozgathatók, ruhája pedig éppen olyan, mintha csak a képernyőről lépett volna ki a gyerekszobába. A baba nem áll meg magától.A játék lehetőséget teremt a mesefilmek jeleneteinek újrajátszására, de a kicsik akár új történeteket is kitalálhatnak, amely fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A színek és a díszítések eltérhetnek a képen láthatótól.Webáruházunkban további Jégvarázs babák is kaphatók, így a gyerekek felépíthetik saját mágikus mesevilágukat.Csomagolás mérete: 11 x 5 x 33 cm", "price": 4585.0, "original_price": 5799.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-2-elbuvolo-baba-anna-210090", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210201", "title": "LEGO® Speed Champions: 2 Fast 2 Furious Nissan Skyline GT-R (R34) 76917", "img": "https://netjatek.hu/images/common/products/large/21/02/210201-1-lego-r-speed-champions-2-fast-2-furious-nissan-skyline-gt-r-r34-76917-1671457034771712.jpg", "desc": "Élvezd az izgalmas versenyeket ezzel a Fast &amp; Furious Nissan autóval!Ezt a megépíthető LEGO® Speed Champions Nissan Skyline GT-R (R34) modellmásolatot (76917) a Halálosabb iramban című film ikonikus autója ihlette. A 9 éves vagy nagyobb gyerekek, autóimádók vagy a népszerű filmsorozat rajongói egyaránt átélhetik az izgalmas építést, mielőtt büszkén kiállítanák ezt a játék autót, vagy eljátszanák vele a szélsebes utcai versenyjeleneteket.  Nagyszerű ajándék autórajongóknakEz a Fast &amp; Furious játék telis-tele van az eredeti modell autentikus részleteivel, köztük az oldalán lévő, ikonikus festéssel, hátsó légterelővel, elülső ráccsal, bámulatos kerékívekkel és az utasülésen található nitro üzemanyagtartállyal. Emellett egy Brian O&#039;Conner minifigurát is találsz, amit a vezetőülésre helyezve akciódús játékba vághatsz bele.Szórakoztató, digitális élmény LEGO rajongóknakA LEGO Builder appal felnagyíthatod, megforgathatod és megjelenítheted a modell képét, így a fiatal és idősebb építők egyaránt életre kelthetik alkotásukat tableten vagy okostelefonon, ami remek sikerélményt nyújt.• Fast &amp; Furious játék autó – LEGO® Speed Champions 2 Fast 2 Furious Nissan Skyline GT-R (R34) modell (76917) gyerekeknek, autóimádóknak és a Halálosabb iramban című film rajongóinak• 1 minifigura – Az utcai versenyautó-modellhez egy Brian O&#039;Conner minifigura is tartozik, amit a gyerekek a volán mögé helyezhetnek, hogy eljátsszák a híres filmsorozat izgalmas jeleneteit• Autentikus részletek – A modell részleteit a valódi változat ihlette: ikonikus csíkok az oldalán, hátsó légterelő, elülső rács és motoralkatrészek az utasülésen• Kiállítható LEGO® játék autó – Ez a Nissan Skyline modell szórakoztató építést nyújt, amit kiállíthatsz, vagy akciódús versenyeket rendezhetsz vele• Gyűjthető LEGO® ajándék – Ez a 319 elemből álló Speed Champions modellkészlet remek születésnapi ajándék vagy váratlan meglepetés a 9 éves vagy nagyobb gyerekeknek, autóimádóknak vagy a Halálos iramban filmek rajongóinak• Hordozható méret – A 2 Fast 2 Furious Nissan Skyline GT-R (R34) modell 5 cm magas, 16 cm hosszú és 7 cm széles, amivel otthon és útközben is játszhatsz• Digitális építési élmény – A LEGO® Builder appal a gyerekek építés közben tableten vagy okostelefonon nézhetik meg, ahogy életre kel a modelljük• Kiváló minőség – A LEGO® elemek már több mint 6 évtizede egységesen szétszedhetők minden alkalommal• Garantált biztonság – A LEGO® építőelemek megfelelnek a szigorú, globális biztonsági szabványoknak", "price": 7885.0, "original_price": 10499.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-2-fast-2-furious-nissan-skyline-gt-r-r34-76917-210201", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "mobil", "cat": "mobil"}, {"id": "210252", "title": "Intex: Felfújható óriás úszógumi - Gumiabroncs", "img": "https://netjatek.hu/images/common/products/large/21/02/210252-1-intex-felfujhato-orias-uszogumi-gumiabroncs-1671539935263677.jpg", "desc": "Hogyan lehet megmutatni a nyaralás során, hogy valaki autóimádó? Hát egy gumiabroncs mintájú úszógumival! Kicsik és nagyok egyaránt élvezhetik a vízen való lebegést az Intex felfújható, jó minőségű úszógumijával. Az úszógumi erős, 0,23 mm anyagvastagságú PVC-ből készült, belső átmérője 91 cm. Megfelelő úszni tanuláshoz, vízi játékokhoz és hűsöléshez egyaránt - mert nincs is jobb, mint bepattanni az úszógumiba, és csak úgy lebegni a kék ég alatt. Az úszógumit biztonsági szeleppel látták el, használat közben nem ereszt le. Gyerekek kizárólag felnőtt felügyelete mellett használhatják. Külső átmérő: 91 cmAnyagvastagság: 0,23 mmAnyaga: műanyagMaximális terhelhetőség: 60 kgCsomagolás mérete: 24 x 33 x 26 cm", "price": 1299.0, "original_price": 1799.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-felfujhato-orias-uszogumi-gumiabroncs-210252", "partner": "cj-karcher", "category_path": "Játékbolt > Strandjáték,medence > Úszógumi,karúszó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210261", "title": "Intex: ZX50 Automata medencetisztító", "img": "https://netjatek.hu/images/common/products/large/21/02/210261-1-intex-zx50-automata-medencetisztito-1671607610293883.jpg", "desc": "Ki mondta, hogy a medencetisztítás hosszú és fárasztó munka? Az Intex ZX50 Automata medencetisztítójával gyerekjáték lesz tisztán tartani a medencét, hiszen a szerkezetet kifejezetten a medencepadló tisztántartására tervezték. Két kerék vonóerejének, valamint 2 forgó 8,9 cm-es tisztítókeféjének segítségével az összes szennyeződést és törmeléket felszívja majd a medence aljáról. Hálószűrője 0,3 mm-es, szennyeződéstartálya 0,8 litetes.Az automata medenceporszívó a szűrőszivattyúhoz csatlakoztatható, a működéshez 3 - 6 köbméter/óra (3407 - 5678 liter/óra) szivattyúteljesítmény szükséges. A porszívó föld feletti medencékhez használható. A termék összeköthető normál 32, valamint 38 mm-es gégecsővel rendelkező és hollanderes gégecső csatlakozással ellátott medencével is.Szűrőkapacitás: 0,8 literTisztítókefék szélessége: 8,9 cmA porszívó súlya: 5,4 kgA tömlő hossza: 6,5 mCsomagolás mérete: 38 x 39 x 32 cm", "price": 21999.0, "original_price": 29999.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-zx50-automata-medencetisztito-210261", "partner": "cj-karcher", "category_path": "Játékbolt > Medence és pezsgőfürdő > Vízkezelés és vegyszerek", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "210264", "title": "Intex: Medence létra 91 - 107 cm falmagasságú medencéhez", "img": "https://netjatek.hu/images/common/products/large/21/02/210264-1-intex-medence-letra-91-107-cm-falmagassagu-medencehez-1671607613560050.jpg", "desc": "Az Intex medencelétrájával gyerekjáték a medencébe történő ki-be mászás. A létra 91-107 cm falmagasságú medencéhez készült, összeszerelése egyszerű. A létra egyik oldalának fokai egy mozdulattal eltávolíthatók majd visszatehetők, így nem kell aggódni, hogy a kicsik a szülők tudta nélkül bemásznak a medencébe. A rögzítés egy gyors zárral történik, kezelése rendkívül egyszerű. A létra strapabíró fémből és műanyagból készült.Színe: ezüstAnyaga: fém és műanyagFelállított mérete: kb.Csomagolás mérete: 29 x 40 x 116 cm", "price": 17999.0, "original_price": 34999.0, "currency": "HUF", "discount": 49, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-medence-letra-91-107-cm-falmagassagu-medencehez-210264", "partner": "cj-karcher", "category_path": "Játékbolt > Medence és pezsgőfürdő > Medencefelszerelés és szűrők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210273", "title": "Intex: Trópusi sziget felfújható gyerekmedence", "img": "https://netjatek.hu/images/common/products/large/21/02/210273-1-intex-tropusi-sziget-felfujhato-gyerekmedence-1671607616704027.jpg", "desc": "A babalét bizony kimerítő tud lenni - főleg nyáron. A kisgyerekek felfrissülésének nyit teret az Intex Trópusi sziget felfújható gyerekmedencéje, amely aranyos állatokkal (majom, kaméleon, madárka) hívja játékra a kicsiket. A 0,25 mm-es anyagvastagságú, strapabíró műanyagból készült gyerekmedence alja is felfújható, így a gyerekek kényelmesen csücsülhetnek rajta, emellett pálmafákat formáló árnyékolója megvédi a lurkókat a tűző naptól. Ha a nagy játékban véletlenül léket kapna a „nyugalom szigete&quot;, akkor sem kell aggódni, a csomagban található javítóanyaggal könnyen orvosolható a probléma. Vízkapacitás: 45 literFelfújt méret: 102 x 86 cmAnyagvastagság: 0,25 mmCsomagolás mérete: 29 x 54 x 25 cm", "price": 6999.0, "original_price": 9999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-tropusi-sziget-felfujhato-gyerekmedence-210273", "partner": "cj-karcher", "category_path": "Játékbolt > Medence és pezsgőfürdő > Felfújható medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210321", "title": "LEGO® Star Wars: 501. klónkatonák harci csomag 75345", "img": "https://netjatek.hu/images/common/products/large/21/03/210321-1-lego-r-star-wars-501-klonkatonak-harci-csomag-75345-1671781385209657.jpg", "desc": "Klónkatonás építőkészlet az akciódús játékhozA fiatalok saját 501. klónkatonai egységet vezethetnek ezzel a 6 éves kortól ajánlott LEGO® Star Wars harci csomaggal (75345). A szett 4 új, 2023 januárjában megjelenő LEGO minifigurát tartalmaz – egy 501. tisztet, egy 501. klónspecialistát és 2 darab 501. nehéz gyalogsági katonát –, akik mindegyike harci eszközökkel van felszerelve az akciódús játékhoz. A készlet emellett egy megépíthető AV-7 jármű elleni ágyút is tartalmaz, ami egy rugós kilövővel és egy LEGO minifigurának kialakított hellyelvan ellátva. Ez a népszerű építőjáték szuper ajándék gyerekeknek, amivel eljátszhatják a Star Wars: A klónok háborúja című sorozat akcióit, és a már meglévő LEGO Star Wars készleteiket is felturbózhatják vele.Lépj be az építés új világába!Nézd meg a LEGO Builder appot, ahol útmutatókat, valamint nagyító és forgató képmegjelenítő eszközöket találsz, amik a gyerekek kreatív élményét és sikerélményüket egyaránt felturbózza.  A szórakozás galaxisaA LEGO Csoport már 1999 óta alkot kockákból épült Star Wars csillaghajókat, járműveket, helyszíneket és szereplőket, így a rajongók minden korosztályát a megépíthető modellek széles kínálata inspirálja.• Építőkészlet a játékos csatákhoz – Ezzel a LEGO® Star Wars 501. klónkatonák harci csomaggal (75345) a gyerekek saját klónegységet építhetnek, amivel eljátszhatják a Star Wars: A klónok háborúja című sorozat akciódús jeleneteit• 4 LEGO® Star Wars minifigura – Egy 501. tiszt lézerpisztollyal, egy 501. klónspecialista romboló pisztollyal és 2 darab 501. nehéz gyalogsági katona egy-egy ágyúval• Kockákból épült AV-7 jármű elleni ágyú – Az AV-7 állítható lábakkal, felemelhető ágyúval, rugós kilövővel és egy LEGO® minifigurának kialakított üléssel van ellátva• Ajándékötlet a 6 éves vagy nagyobb Star Wars rajongóknak – Ez a 119 elemből álló szett szuper születésnapi, ünnepi vagy hétköznapi ajándék gyerekeknek, akik imádják a Star Wars: A klónok háborúja és a Star Wars: The Bad Batch című sorozatokat• Hordozható játék – Az ágyútorony 7 cm magas, 6 cm széles és 13 cm mély. Ez a kompakt készlet könnyedén befér a gyerekek hátizsákjába, így útközben is készen áll a játékra• Interaktív, digitális építés – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik építőmodelljük digitális változatát• LEGO® Star Wars építőjátékok minden korosztálynak – A LEGO Star Wars szettekkel a gyerekek (és a felnőtt rajongók) újraalkothatják az ikonikus jeleneteket, akciódús kalandokat találhatnak ki vagy egyszerűen csak kiállíthatják a modelleket• Kiváló minőség – A LEGO® elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egyszerűen és stabilan összeilleszthetők legyenek, így strapabíró építményeket alkothatsz• Garantált biztonság – A LEGO® építőkockákat szinte minden elképzelhető módon leteszteljük, annak érdekében, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 6005.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-501-klonkatonak-harci-csomag-75345-210321", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210324", "title": "LEGO® Star Wars: TIE bombázó 75347", "img": "https://netjatek.hu/images/common/products/large/21/03/210324-1-lego-r-star-wars-tie-bombazo-75347-1671781392970907.jpg", "desc": "Klassz, kockákból épült TIE bombázó az akciódús játékhozEzzel a LEGO® kockákból épült TIE bombázó (75347) vadászgépes játékkal a Star Wars: A Birodalom visszavág című film rajongói Birodalmi küldetéseket játszhatnak el, hogy legyőzzék a Lázadó Szövetséget. A szett egy nyitható pilótafülkét, egy torpedóledobó funkciót és 2 korongvetőt tartalmaz. Szuper ajándékötlet a 9 éves vagy nagyobb Star Wars rajongóknak. Ez az akciódús építőjáték-készlet a harci eszközökkel felszerelt Darth Vader, Sloane admirális és egy TIE bombázó pilóta LEGO minifiguráit is tartalmazza, valamint egy Gonk droid LEGO figurát és egy kocsit, amivel elszállíthatod a torpedókat a TIE bombázóhoz.Digitális útmutatóTöltsd le a LEGO Builder appot, hogy még mókásabb és még lebilincselőbb élményben legyen részed! Az app egy digitális, lépésről lépésre vezető útmutatót, intuitív nagyító és forgató eszközöket tartalmaz, amik segítségével a gyerekek építés közben megjeleníthetik az elkészült építőmodell képét.  Lenyűgöző építőjátékokA LEGO Csoport már 1999 óta alkot csillaghajókat, járműveket, helyszíneket és szereplőket a Star Wars univerzumból, így a rajongók minden korosztályára elképesztő kínálat vár.• LEGO® Star Wars TIE bombázó (75347) az akciódús játékhoz – Ezzel a kockákból épült TIE bombázóval a rajongók újra átélhetik a Star Wars: A Birodalom visszavág című film izgalmas jeleneteit• 3 LEGO® Star Wars minifigura harci eszközökkel, és egy Gonk droid – Megtalálod Darth Vadert fénykarddal, Sloane admirálist és egy TIE bombázó pilótát, akik lézerpisztolyokkal vannak felszerelve, és még egy Gonk droid LEGO figura is vár rád• Játékos csatákra tervezve – A TIE bombázó egy minifigurának kialakított, nyitható pilótafülkét és egy robbanófejrakteret tartalmaz torpedóledobó funkcióval 4 torpedóhoz (a készlet 6 megépíthető torpedót tartalmaz), emellett 2 korongvetője is van• Kocsi a torpedók szállításához a TIE bombázóhoz – A kocsi egy LEGO® vezető minifigurának, a hátulján pedig 2 torpedónak kialakított hellyel van ellátva• Ajándékötlet 9 éves kortól – Ez a mókás, 625 elemből álló építőjáték szuper ünnepi, születésnapi vagy hétköznapi ajándék a klasszikus Star Wars történet rajongóinak és a Star Wars gyűjtőknek• Építés, játék és dekoráció – Ez a kockákból épült TIE bombázó 10 cm magas, 16 cm hosszú és 20 cm széles• Lépj be az építés új világába – A tableteken és okostelefonokon elérhető LEGO® Builder app egy interaktív digitális segédeszköz gyerekeknek, ami végigkíséri őket az építési élményen• Mókás építőjátékok minden korosztálynak – A LEGO® Star Wars készletekkel a gyerekek és a felnőtt Star Wars rajongók ikonikus jeleneteket alkothatnak újra, saját, kreatívtörténeteket játszhatnak el vagy kiállíthatják megépíthető modelljeiket• Kiváló minőség – A LEGO® elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy minden alkalommal egyszerűen és biztonságosan összeilleszthetők legyenek", "price": 21275.0, "original_price": 27499.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-tie-bombazo-75347-210324", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "mobil", "cat": "mobil"}, {"id": "210522", "title": "Rubies: Pókember gyerekjelmez - 122-128 cm", "img": "https://netjatek.hu/images/common/products/large/21/05/210522-1-rubies-pokember-gyerekjelmez-122-128-cm-1672730767483634.jpg", "desc": "A népszerű és közkedvelt Pókember sosem hiányozhat egyetlen beöltözős buliról sem! Legyen szó farsangról, Halloween-ról vagy egy játszós délutánról, ez a praktikus kezeslábas jelmez tökéletes választás. A ruhához természetesen egy maszk is tartozik.Mérete: L-es ( 5-6 éves gyerekek számára)122-128 cm körüli magasságú gyermekek számára a legideálisabb.Anyaga: poliészter", "price": 9599.0, "original_price": 11999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-pokember-gyerekjelmez-122-128-cm-210522", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210531", "title": "Rubies: Batman jelmez -127-137 cm", "img": "https://netjatek.hu/images/common/products/large/21/05/210531-1-rubies-batman-jelmez-127-137-cm-1672730772567689.jpg", "desc": "Batman rendületlenül rendet tart Gotham bűntől izzó városában. Harctudásától és a csúcstechnológiás fegyvereitől minden rosszfiú retteg. A gyerekek most Batman bőrébe bújhatnak bele az izmosított jelmez segítségével.Minőségi, részletgazdag kidolgozású, licences, párnázott felsőtestű kezeslábas jelmez, amelyhez egy denevér maszk is tartozik.A jelmez mérete: M-es (7-8 éves korosztály részére)127-137 cm közötti magasságú gyermekek részére.Vállszélesség: 30 cmUjjhossz: 44 cmMellbőség: 70 cmDerékbőség: 70 cmTépőzáras köpeny hossza: 65 cmAnyaga: Poliészter", "price": 9999.0, "original_price": 17999.0, "currency": "HUF", "discount": 44, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-batman-jelmez-127-137-cm-210531", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210537", "title": "Rubies: Spidergirl jelmez - 127-137 cm", "img": "https://netjatek.hu/images/common/products/large/21/05/210537-1-rubies-spidergirl-jelmez-127-137-cm-1672730775360320.jpg", "desc": "Ki mondta, hogy a lányok nem válhatnak Pókemberré? Ezzel a csajos póklány jelmezzel most megmutathatják ők is a bennük rejlő szuperhős képességet!A jelmez egy tüllszoknyás ruhából áll, amelyen egy öv és csillogó pókháló minták is megtalálhatóak. A szetthez természetesen egy szemmaszk is tartozik.Mérete: M ( 7-8 éves korosztály számára)127-137 cm körüli magasságú gyermekek számára a legideálisabb.Anyaga: poliészter", "price": 11515.0, "original_price": 11999.0, "currency": "HUF", "discount": 4, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-spidergirl-jelmez-127-137-cm-210537", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210561", "title": "Rubies: Barbie hercegnő jelmez - 110-116 cm", "img": "https://netjatek.hu/images/common/products/large/21/05/210561-1-rubies-barbie-hercegno-jelmez-110-116-cm-1672730784886745.jpg", "desc": "Barbie hercegnőből sosem elég! A lányok most a népszerű Barbie bőrébe bújhatnak bele a gyönyörű jelmez segítségével. A licences rózsaszín ruha elején egy csillámos Barbie fej található simizhető flitterekkel. Pörgős szoknyájának felső rétege és mellkas része átlátszó tüll anyaggal díszített. A fodrozott ujjak és az elegáns nyakpánt igazán pompás megjelenést kölcsönöz neki.A jelmez mérete M (5-6 éves korosztály számára ajánlott)110-116 cm közötti gyerekek számára a legideálisabb.A ruha tisztítása: kézzel mosható, nem szabad fehéríteni, kiterítve szárítható, nem vasalható! A csomag nem tartalmaz cipőt és fejdíszt.", "price": 10999.0, "original_price": 13999.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-barbie-hercegno-jelmez-110-116-cm-210561", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210702", "title": "XOXO: Rózsaszín papírpohár szívekkel, 250 ml - 6 db", "img": "https://netjatek.hu/images/common/products/large/21/07/210702-1-xoxo-rozsaszin-papirpohar-szivekkel-250-ml-6-db-1672818039125227.jpg", "desc": "Csillogó, szívecske mintás papírpohár csomag zsúrokra, összejövetelekre, szülinapi bulikra. A színes papírpoharak feldobják a terítéket és vidám hangulatot teremtenek.A csomag 6 db papírpoharat tartalmaz.Űrtartalma: 250 ml", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fxoxo-rozsaszin-papirpohar-szivekkel-250-ml-6-db-210702", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210744", "title": "Szivárvány színű, számos fólia lufi, 76 cm - 1", "img": "https://netjatek.hu/images/common/products/large/21/07/210744-1-szivarvany-szinu-szamos-folia-lufi-76-cm-1-1672836737167819.jpg", "desc": "Minden szülinapos álma ez a szivárvány színeiben pompázó fólia lufi. A léggömböket héliummal való feltöltésre tervezték, de levegővel is felfújható. Strapabíró fóliából készült és önzáró szeleppel rendelkezik.Tökéletes és igazán látványos dekoráció, legyen szó bármilyen ünnepről.A lufi mérete: 76 cm", "price": 694.0, "original_price": 699.0, "currency": "HUF", "discount": 1, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvany-szinu-szamos-folia-lufi-76-cm-1-210744", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "210747", "title": "Szivárvány színű, számos fólia lufi, 76 cm - 2", "img": "https://netjatek.hu/images/common/products/large/21/07/210747-1-szivarvany-szinu-szamos-folia-lufi-76-cm-2-1672836738635648.jpg", "desc": "Minden szülinapos álma ez a szivárvány színeiben pompázó fólia lufi. A léggömböket héliummal való feltöltésre tervezték, de levegővel is felfújható. Strapabíró fóliából készült és önzáró szeleppel rendelkezik.Tökéletes és igazán látványos dekoráció, legyen szó bármilyen ünnepről.A lufi mérete: 76 cm", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvany-szinu-szamos-folia-lufi-76-cm-2-210747", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "210750", "title": "Szivárvány színű, számos fólia lufi, 76 cm - 3", "img": "https://netjatek.hu/images/common/products/large/21/07/210750-1-szivarvany-szinu-szamos-folia-lufi-76-cm-3-1672836740816956.jpg", "desc": "Minden szülinapos álma ez a szivárvány színeiben pompázó fólia lufi. A léggömböket héliummal való feltöltésre tervezték, de levegővel is felfújható. Strapabíró fóliából készült és önzáró szeleppel rendelkezik.Tökéletes és igazán látványos dekoráció, legyen szó bármilyen ünnepről.A lufi mérete: 76 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvany-szinu-szamos-folia-lufi-76-cm-3-210750", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "210753", "title": "Szivárvány színű, számos fólia lufi, 76 cm - 4", "img": "https://netjatek.hu/images/common/products/large/21/07/210753-1-szivarvany-szinu-szamos-folia-lufi-76-cm-4-1672836741765373.jpg", "desc": "Minden szülinapos álma ez a szivárvány színeiben pompázó fólia lufi. A léggömböket héliummal való feltöltésre tervezték, de levegővel is felfújható. Strapabíró fóliából készült és önzáró szeleppel rendelkezik.Tökéletes és igazán látványos dekoráció, legyen szó bármilyen ünnepről.A lufi mérete: 76 cm", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvany-szinu-szamos-folia-lufi-76-cm-4-210753", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "210756", "title": "Szivárvány színű, számos fólia lufi, 76 cm - 5", "img": "https://netjatek.hu/images/common/products/large/21/07/210756-1-szivarvany-szinu-szamos-folia-lufi-76-cm-5-1672836742240887.jpg", "desc": "Minden szülinapos álma ez a szivárvány színeiben pompázó fólia lufi. A léggömböket héliummal való feltöltésre tervezték, de levegővel is felfújható. Strapabíró fóliából készült és önzáró szeleppel rendelkezik.Tökéletes és igazán látványos dekoráció, legyen szó bármilyen ünnepről.A lufi mérete: 76 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvany-szinu-szamos-folia-lufi-76-cm-5-210756", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "210759", "title": "Szivárvány színű, számos fólia lufi, 76 cm - 6", "img": "https://netjatek.hu/images/common/products/large/21/07/210759-1-szivarvany-szinu-szamos-folia-lufi-76-cm-6-1672836743914058.jpg", "desc": "Minden szülinapos álma ez a szivárvány színeiben pompázó fólia lufi. A léggömböket héliummal való feltöltésre tervezték, de levegővel is felfújható. Strapabíró fóliából készült és önzáró szeleppel rendelkezik.Tökéletes és igazán látványos dekoráció, legyen szó bármilyen ünnepről.A lufi mérete: 76 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvany-szinu-szamos-folia-lufi-76-cm-6-210759", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "210762", "title": "Szivárvány színű, számos fólia lufi, 76 cm - 7", "img": "https://netjatek.hu/images/common/products/large/21/07/210762-1-szivarvany-szinu-szamos-folia-lufi-76-cm-7-1672836744356212.jpg", "desc": "Minden szülinapos álma ez a szivárvány színeiben pompázó fólia lufi. A léggömböket héliummal való feltöltésre tervezték, de levegővel is felfújható. Strapabíró fóliából készült és önzáró szeleppel rendelkezik.Tökéletes és igazán látványos dekoráció, legyen szó bármilyen ünnepről.A lufi mérete: 76 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvany-szinu-szamos-folia-lufi-76-cm-7-210762", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "210765", "title": "Szivárvány színű, számos fólia lufi, 76 cm - 8", "img": "https://netjatek.hu/images/common/products/large/21/07/210765-1-szivarvany-szinu-szamos-folia-lufi-76-cm-8-1672836745946721.jpg", "desc": "Minden szülinapos álma ez a szivárvány színeiben pompázó fólia lufi. A léggömböket héliummal való feltöltésre tervezték, de levegővel is felfújható. Strapabíró fóliából készült és önzáró szeleppel rendelkezik.Tökéletes és igazán látványos dekoráció, legyen szó bármilyen ünnepről.A lufi mérete: 76 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvany-szinu-szamos-folia-lufi-76-cm-8-210765", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "210768", "title": "Szivárvány színű, számos fólia lufi, 76 cm - 9", "img": "https://netjatek.hu/images/common/products/large/21/07/210768-1-szivarvany-szinu-szamos-folia-lufi-76-cm-9-1672836746830580.jpg", "desc": "Minden szülinapos álma ez a szivárvány színeiben pompázó fólia lufi. A léggömböket héliummal való feltöltésre tervezték, de levegővel is felfújható. Strapabíró fóliából készült és önzáró szeleppel rendelkezik.Tökéletes és igazán látványos dekoráció, legyen szó bármilyen ünnepről.A lufi mérete: 76 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvany-szinu-szamos-folia-lufi-76-cm-9-210768", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "210840", "title": "Disney hercegnők: Hamupipőke jelmez - 124-135 cm", "img": "https://netjatek.hu/images/common/products/large/21/08/210840-1-disney-hercegnok-hamupipoke-jelmez-124-135-cm-1672913432349063.jpg", "desc": "A lányok most belebújhatnak kedvenc Disney hercegnőjük, Hamupipőke bőrébe. Csinos és kényelmes jelmez farsangra, Halloween-ra, beöltözős bulira vagy csak úgy, otthoni szerepjátékhoz. Minőségi, licenses jelmez gyönyörű kék színű, tüllel díszített szoknyával és tüllös ujjú felső résszel. A felső része csillámos és kövekkel kirakott nyakék díszíti.A jelmez mérete: M (7-8 éves korosztály részére)124-135 cm körüli magasságú gyerekek számára a legideálisabb.Mellbőség: 74 cmDerékbőség: 66 cmCsípő kerülete: 77 cmLábhossz: 53 - 58 cmA jelmezhez nem tartozik cipő.", "price": 9999.0, "original_price": 14999.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-hamupipoke-jelmez-124-135-cm-210840", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210843", "title": "Disney hercegnők: Hamupipőke jelmez - 109-123 cm", "img": "https://netjatek.hu/images/common/products/large/21/08/210843-1-disney-hercegnok-hamupipoke-jelmez-109-123-cm-1672913435423388.jpg", "desc": "A lányok most belebújhatnak kedvenc Disney hercegnőjük, Hamupipőke bőrébe. Csinos és kényelmes jelmez farsangra, Halloween-ra, beöltözős bulira vagy csak úgy, otthoni szerepjátékhoz. Minőségi, licenses jelmez gyönyörű kék színű, tüllel díszített szoknyával és tüllös ujjú felső résszel. A felső része csillámos és kövekkel kirakott nyakék díszíti.A jelmez mérete: S (5-6 éves korosztály részére)109-123 cm körüli magasságú gyerekek számára a legideálisabb.Mellbőség: 66 cmDerékbőség: 58 cmCsípő kerülete: 67 cmLábhossz: 45-51 cmA jelmezhez nem tartozik cipő.", "price": 5999.0, "original_price": 14999.0, "currency": "HUF", "discount": 60, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-hamupipoke-jelmez-109-123-cm-210843", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210852", "title": "Jégvarázs: Klasszikus Elza jelmez - 124-135 cm", "img": "https://netjatek.hu/images/common/products/large/21/08/210852-1-jegvarazs-klasszikus-elza-jelmez-124-135-cm-1672913713941955.jpg", "desc": "A lányok most belebújhatnak kedvenc Disney Jégvarázs hercegnőjük, Elza bőrébe. Csinos és kényelmes jelmez farsangra, Halloween-ra, beöltözős bulira vagy csak úgy, otthoni szerepjátékhoz.Minőségi, licenses jelmez, mely Elza filmbeli világoskék ruhájának varázsát hozza el a lányoknak. A ruha ujja és hátrésze átlátszó tüll anyagból készült, valamint a szoknyát is egy vékony tüll réteg fedi. Hátrésze tépőzárral záródik.A jelmez mérete: M ( 7-8 éves korosztály számára)124-135 cm magasság közötti gyermekek számára a legideálisabb.Mellbőség: 74 cmDerékbőség: 66 cmCsípő kerülete: 77 cmLábhossz: 53 - 58 cmA jelmezhez nem tartozik cipő.", "price": 6999.0, "original_price": 17999.0, "currency": "HUF", "discount": 61, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-klasszikus-elza-jelmez-124-135-cm-210852", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210858", "title": "Jégvarázs 2: Anna jelmez - 124-135 cm", "img": "https://netjatek.hu/images/common/products/large/21/08/210858-1-jegvarazs-2-anna-jelmez-124-135-cm-1672913717383321.jpg", "desc": "A lányok most belebújhatnak kedvenc Disney Jégvarázs hercegnőjük, Anna bőrébe. Csinos és kényelmes jelmez farsangra, Halloween-ra, beöltözős bulira vagy csak úgy, otthoni szerepjátékhoz. Minőségi, licenses jelmez, mely Anna filmbeli utazós ruháját mintázza. Gyönyörű türkiz kék, fekete és lila színei eleganciát sugároznak. A jelmez mérete: M (7-8 éves korosztály részére)124-135 cm közötti magasságú gyermekek számára a legideálisabb.Mellbőség: 74 cmDerékbőség: 66 cmCsípő kerülete: 77 cmLábhossz: 53 - 58 cmA jelmezhez nem tartozik cipő.", "price": 4999.0, "original_price": 11999.0, "currency": "HUF", "discount": 58, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-2-anna-jelmez-124-135-cm-210858", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210870", "title": "Jégvarázs 2: Elza jelmez - 124-135 cm", "img": "https://netjatek.hu/images/common/products/large/21/08/210870-1-jegvarazs-2-elza-jelmez-124-135-cm-1672914205425128.jpg", "desc": "A lányok most belebújhatnak kedvenc Disney Jégvarázs hercegnőjük, Elza bőrébe. Csinos és kényelmes jelmez farsangra, Halloween-ra, beöltözős bulira vagy csak úgy, otthoni szerepjátékhoz.Minőségi, licences jelmez, mely Elza filmbeli világoskék ruhájának varázsát hozza el a lányoknak. A ruha kényelmes anyagú, hosszú ujjú, valamint a köpenye átlátszó tüll anyagból készült. Hátrésze tépőzárral záródik.A jelmez mérete: M ( 7-8 éves korosztály számára)124-135 cm magasság közötti gyermekek számára a legideálisabb.Mellbőség: 74 cmDerékbőség: 66 cmCsípő kerülete: 77 cmLábhossz: 53 - 58 cmA jelmezhez nem tartozik cipő.", "price": 11594.0, "original_price": 11999.0, "currency": "HUF", "discount": 3, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-2-elza-jelmez-124-135-cm-210870", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210882", "title": "Mickey egér: Kisgyermek jelmez - 84-94 cm", "img": "https://netjatek.hu/images/common/products/large/21/08/210882-1-mickey-eger-kisgyermek-jelmez-84-94-cm-1672914214452582.jpg", "desc": "Minőségi licence jelmez Mickey egér rajongóknak. Tökéletes választás a bölcsis és ovis farsangra vagy bármilyen beöltözős bulira, otthoni szerepjátékra. A jelmez kényelmes és praktikus kezeslábas, hátán tépőzárral és cuki farkincával. A jelmezhez természetesen egy Mickey egér fül fejpánt is tartozik.Jelmez mérete: XXS ( 2 év körül korosztály részére)84-94 cm magasság közötti gyermekek számára a legideálisabb.Mellszélesség: kb. 51 - 53 cmCsípőszélesség: 51 - 53 cmAnyaga: poliészterA jelmezhez nem tartozik cipő.", "price": 4999.0, "original_price": 14999.0, "currency": "HUF", "discount": 67, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmickey-eger-kisgyermek-jelmez-84-94-cm-210882", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Extra kicsi (XS méret)", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "210945", "title": "Catch Ball tapadós labda - 3 db", "img": "https://netjatek.hu/images/common/products/large/21/09/210945-1-catch-ball-tapados-labda-3-db-1672991074498718.jpg", "desc": "A népszerű Catch Ball tapadókorongos labdajáték során a játék hevében bizony előfordul, hogy elvesznek a labdák. Erre kínál megoldást a 3 db-os Catch Ball tapadós labda készlet. A labdák színe élénk, így könnyű megtalálni őket, ha esetleg lepottyannának.A Catch Ball játék lényege, hogy a játékosok a tapadókorongos tányért felhúzzák a kezükre, majd egymásnak dobálva igyekeznek elkapni a labdát anélkül, hogy az leesne. A játék játszható kertben, de akár a vízparton is. A csomagban 3 darab labda található. A tapadókorongos tányér nem tartozék.Egy labda átmérője: kb. 6 cm", "price": 1199.0, "original_price": 1899.0, "currency": "HUF", "discount": 37, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcatch-ball-tapados-labda-3-db-210945", "partner": "cj-karcher", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Egyéb labdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211053", "title": "Barbie: Ken focista baba", "img": "https://netjatek.hu/images/common/products/large/21/10/211053-1-barbie-ken-focista-baba-1725435631841324.jpg", "desc": "Sípolt a bíró, kezdődhet a mérkőzés. Ken focista babával a gyerekek minden meccsen részt vehetnek, legyen szó baráti szórakozásról vagy egy világbajnoki döntőről. Ken baba autentikus szerelésben és kinézettel érkezik, sportosan felnyírt hajjal, 10-es számú kék mezben, fekete rövidnadrágban, piros sportszárral és stoplis cipőben.Természetesen egy labda is a készlet részre.Több - külön kapható - babával akár egy mérkőzés is rendezhető. Szuper ajándék lehet 3 éves vagy idősebb gyerekeknek és a labdarúgás szerelmeseinek. A baba nem áll meg magától. A színek és díszítések eltérhetnek.Csomagolás mérete: 33 x 12 x 5 cm", "price": 4799.0, "original_price": 8999.0, "currency": "HUF", "discount": 47, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-ken-focista-baba-211053", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211113", "title": "Purse Pets: Állatos táskák - Luxey charm meglepetés csomag - 2 db-os", "img": "https://netjatek.hu/images/common/products/large/21/11/211113-1-purse-pets-allatos-taskak-luxey-charm-meglepetes-csomag-2-db-os-1673254021424779.jpg", "desc": "Szabjátok személyre a megjelenésetek a Purse Pets Luxey Charms meglepetés csomaggal! A Luxey charm meglepetés szett 2 darab táska állatot tartalmaz. A szuper cuki állatkák divatosak, mozgó szemeik pedig szinte életre keltik őket. Ám csak a csomag felbontása után derült ki, melyik Luxey Charms figurát rejti.Minden Luxey Charms karakter szeme egyedi dizájnnal rendelkezik, ezzel is megmutatva pajkosságukat. Felfedezhetitek az egyedi kivitelezésű egyszarvúkat, halakat, elefántokat, nyuszikat és sok más izgalmas karaktert. Az állatkák különböző textúrákkal rendelkeznek: gyöngyház festés, beágyazott csillám kavicsos textúra... Sőt, megszerezhetitek a ritka, aranyszínű metál cicát is, amelyhez egy exkluzív Purse Pets karkötő charm is tartozik.Minden egyes stílusos Luxey Charm egy fém klipszes lánccal rendelkezik a legmenőbb Purse Pets összeállításhoz - rakjátok a láncot egy Purse Pets táskára, a kulcsaitokra, vagy viseljétek a hátizsák kiegészítőjeként. A Luxey Charms kulcstartók medálként nyílnak, és egy rejtett tükröt, valamint egy tároló részt is tartalmaznak a legapróbb kincseknek. Több, mint 12 Luxey Charms gyűjtető össze, így minden hangulatra van egy cukiság.Csomagolás mérete: 15 x 6 x 16 cm", "price": 1999.0, "original_price": 5199.0, "currency": "HUF", "discount": 62, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpurse-pets-allatos-taskak-luxey-charm-meglepetes-csomag-2-db-os-211113", "partner": "cj-karcher", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Kulcstartó,hátizsákcsat", "findora_main": "otthon", "cat": "otthon"}, {"id": "211119", "title": "Purse Pets: Állatos táskák - Gepárd övtáska", "img": "https://netjatek.hu/images/common/products/large/21/11/211119-1-purse-pets-allatos-taskak-gepard-ovtaska-1673258283258975.jpg", "desc": "A divatrajongó lányok könnyedén feldobhatják külsejüket a Purse Pets Savannah Spotlight övtáskával!Ez a mesés interaktív Purse Pets táska tele van stílusos funkciókkal. Reagál az érintésre, többszínű, világító gepárdfoltokkal és több, mint 30 izgalmas hanggal és fényhatással rendelkezik. Gyönyörű részletek találhatók rajta, beleértve a kavicsos műbőr díszítő elemeket, a felerősített kifejező szemeket, a fém cipzárat és az állítható, nyomtatott Purse Pets pántot.Séta közben pajkos hangokat ad ki, és a foltjai folyamatosan szivárványos vízesésként világítanak. A fejét megérintve a színek váltakoznak, villognak, lenyomva tartva pedig kiválasztható a lányok aktuális stílusához illő egyszínű minta is.A Rainbow Rave-ben a lányok felfedezhetik Savannah Spotlight ütemeit. Ez a trendi gepárd 5 dalt is tud, így több zenével rendelkezik, mint bármelyik másik Purse Pets. Miközben zenél, színes fényei megélénkülnek - a fejét megérintve váltakoznak a dalok, hosszan érintve pedig kiválasztható a bulihoz illő zene. Nagyon szórakoztató! A Disco Destinyben Savannah aranyos hangokkal és még több fényeffektussal járul hozzá a bulihoz: a narancssárga és sárga fények a játékos, fehér az álmodozó, lila és rózsaszín a csillogáshoz... A fantázia találkozik a kifutóval. A táska a pántját beállítva övtáskaként használható, és akár testre szabható egy Luxey Charms figurával is (külön megvásárolható) a tökéletes Purse Pets összeállításhoz. A különleges övtáskával mindenhol feltűnést keltenek majd a lányok!Mérete: 9 x 25 x 6 cmCsomagolás mérete: 23 x 7 x 21 cm", "price": 6999.0, "original_price": 13399.0, "currency": "HUF", "discount": 48, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpurse-pets-allatos-taskak-gepard-ovtaska-211119", "partner": "cj-karcher", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Válltáska", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "211146", "title": "Play-Doh: Béka és a színek kezdőkészlet", "img": "https://netjatek.hu/images/common/products/large/21/11/211146-1-play-doh-beka-es-a-szinek-kezdokeszlet-1673264772916472.jpg", "desc": "A Play-Doh Béka és a színek kezdőszettjével a gyerekek egy aranyos breki és a Play-Doh márka elengedhetetlen kellékei, a gyurmák segítségével ismerkedhetnek meg a különböző formákkal és színekkel. A készletben 4 tégely különböző színű gyurma, 2 kiszúróforma, 1 formázó kés, 1 tavirózsa formájú, formázáshoz is használható alap, valamint 1 békafigura található. A doboz egy sablonlapot is tartalmaz, amelyen különböző rovarok és növények találhatók, így amellett, hogy a gyerekek megformázhatják a kis élőlényeket, megismerhetik a békák táplálkozási szokásait is.A játék nemcsak a gyerekek képzeletét, fantáziáját és kreativitását fejleszti, hanem finommotorikájukat, szem-kéz koordinációjukat és szépérzéküket is. A gyurmák nem tartalmaznak toxikus anyagokat, így a gyerekek biztonságosan használhatják.A gyurmák össztömege: 113 grammCsomagolás mérete: 18 x 20 x 7 cm", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-beka-es-a-szinek-kezdokeszlet-211146", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211149", "title": "Play-Doh: Piknik kosár gyurmaszett", "img": "https://netjatek.hu/images/common/products/large/21/11/211149-1-play-doh-piknik-kosar-gyurmaszett-1673264913341469.jpg", "desc": "Ha elkészültek a szendvicsek, már csak bele kell tenni őket a kosárba a többi harapnivalóval együtt, és indulhatunk is piknikezni! A Play-Doh Piknik kosár gyurmaszettjével a gyerekek játékosan ismerkedhetnek meg a színekkel, a formákkal és az élelmiszerekkel.A szett a 6 tégely különböző színű gyurma mellett többféle formázóeszközt (pl. kiszúróformák, formázóhenger, műanyag kés, és maga a piknik kosár) tartalmaz, sőt, még egy piknikező „pokróc&quot; is helyet kapott a csomagban, amely segítségével szendvics „recepteket&quot; rakhatnak ki a gyerekek.A játék nemcsak a gyerekek képzeletét, fantáziáját és kreativitását fejleszti, hanem finommotorikájukat, szem-kéz koordinációjukat és szépérzéküket is. A gyurmák nem tartalmaznak toxikus anyagokat, így a gyerekek biztonságosan használhatják.A gyurmák össztömege: 284 grammCsomagolás mérete: 28 x 22 x 9 cm", "price": 6299.0, "original_price": 8499.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-piknik-kosar-gyurmaszett-211149", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211158", "title": "Twister Junior 2 az 1-ben társasjáték", "img": "https://netjatek.hu/images/common/products/large/21/11/211158-1-twister-junior-2-az-1-ben-tarsasjatek-1673265926656164.jpg", "desc": "Jobb kéz a zöldre!A Twister ügyességi társasjáték sokak kedvencévé vált az utóbbi években. A Junior kiadás most a kisebb gyerekeket hívja egy állati kalandra, méghozzá 2 pályán és nehézségi szinten! A játékhoz csak ki kell teríteni a szőnyeget, pörgetni egy nagyot a mellékelt pörgettyűvel, majd a megfelelő színnel és állatkával jelzett helyre tenni a kis kezeket és lábakat. A kétoldalas szőnyeg egyik oldalán szafarira indulhatnak a lurkók, és a céljuk, hogy - az ösvényen végighaladva - minél hamarabb a táborhelyre jussanak. A másik oldalon pedig egy állati buliban vehetnek részt a kis egyensúlyozók, amely az eredeti verzióhoz hasonló játékmenettel zajlik.A kétoldalas játék többek között megismerteti a gyerekeket a színekkel és állatokkal, mindemellett fejleszti egyensúlyérzéküket és mozgáskoordinációjukat. Remek játékötlet lehet születésnapi bulikra és családi estékre, a jókedv és kacagás garantált. A játék használata beltéren, szülői felügyelet mellett javasolt.Csomagolás mérete: 33 x 24 x 4 cm", "price": 9444.0, "original_price": 12799.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftwister-junior-2-az-1-ben-tarsasjatek-211158", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "otthon", "cat": "otthon"}, {"id": "211239", "title": "Fisher-Price: Kacagj és fejlődj! bébi kontroller", "img": "https://netjatek.hu/images/common/products/large/21/12/211239-1-fisher-price-kacagj-es-fejlodj-bebi-kontroller-1719906010113239.jpg", "desc": "Nagy kontroller a nagyoknak, kis kontroller a kicsiknek! A Fisher-Price Kacagj és fejlődj! bébi kontrollerje olyan, akárcsak felnőtt változata, de a legkisebbekre szabott funkciókkal és kinézettel rendelkezik, beleértve az aranyos állatfigurákat ábrázoló grafikáját. A játékon két elforgatható és csúsztatható fogófelület, valamint rengeteg megnyomásra váró gombocska várja, hogy a gyerekek kipróbálják őket. A játék színes fényeket, dalokat és különböző kifejezéseket hallat, amelyek segítségével a babák játékosan ismerkedhetnek meg a számokkal, a formákkal, valamint a színekkel. A földgömb piktogrammal jelzett gomb segítségével magyar, cseh, lengyel, szlovák vagy angol nyelv közül választhatnak a lurkók.A játék többek között fejleszti a gyerekek auditív és vizuális készségeit, finommotorikáját és szem-kéz koordinációját. A bébi kontrollert 9 hónapos kortól ajánljuk.Csomagolás mérete: 23 x 6 x 6 cm", "price": 6199.0, "original_price": 8899.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kacagj-es-fejlodj-bebi-kontroller-211239", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211248", "title": "Fisher-Price: Kacagj és Fejlődj! - 2 az 1-ben tanuló okostelefon", "img": "https://netjatek.hu/images/common/products/large/21/12/211248-1-fisher-price-kacagj-es-fejlodj-2-az-1-ben-tanulo-okostelefon-1719905670932206.jpg", "desc": "Ma már bárkinek lehet okostelefonja, bizony a legkisebbeknek is. Azonban nem kell megijedni, a Fisher-Price 2 az 1-ben tanuló okostelefon kifejezetten babáknak lett kitalálva: nem rontja a szemet, és pont azt tanítja nekik, amire szükségük van. Az interaktív játéktelefon úgy néz ki, akárcsak az igazi, azonban az aranyos, tanuló kutyust és hugicáját ábrázoló képernyője játékra hívja a kicsiket.A játék két tanulási móddal rendelkezik: a képernyőt felfelé csúsztatva „alkalmazás” gombok, lefelé csúsztatva pedig számgombok jelennek meg, amelyek megnyomásával fények, dalok és hangok aktiválódnak. Az oktató dalok, kifejezések és hanghatások elkalauzolják a babákat a számok, a számolás, a formák, valamint a színek világába. A játék több nyelven beszél: a földgömb piktogrammal jelzett gomb segítségével magyar, lengyel, cseh, szlovák vagy angol nyelvek közül lehet választani.A nyomkodás, csúsztatás, hallgatás során fejlődik a kicsik szem-kéz koordinációja, finommotorikája, valamint auditív és vizuális érzékelése. A játékot 9 hónapos kortól ajánljuk.Csomagolás mérete: 16 x 21 x 5 cm", "price": 6299.0, "original_price": 8899.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kacagj-es-fejlodj-2-az-1-ben-tanulo-okostelefon-211248", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "mobil", "cat": "mobil"}, {"id": "211326", "title": "UNO Flex kártyajáték", "img": "https://netjatek.hu/images/common/products/large/21/13/211326-1-uno-flex-kartyajatek-1673423808260874.jpg", "desc": "Megérkezett a világ egyik legismertebb kártyajátékának új változata, az UNO Flex. A szabályok ugyanazok, mint eddig: színre színt, számra számot kell tenni. Azonban a pörgős kártyajátékot speciális kártyák teszik még izgalmasabbá, amelyek segítségével a játékosok megváltoztathatják a kártyák színét úgy, hogy azok megegyezzenek a pakli tetején lévővel (például a piros 4 Flex módban zöld 4-es kártyává változhat). A játék győztese az lesz, akinek elsőként sikerül a kezében lévő lapjaitól megszabadulni. De ne feledjétek: ha már csak egy lap van a kezetekben, kiáltsátok azt, hogy UNO!A játék kis helyen is elfér, így a gyerekek magukkal vihetik az utazásokra, nyaralásokra. A színek és díszítések eltérhetnek a képen láthatótól.Átlagos játékidő: kb. 15 percCsomagolás mérete: 9 x 15 x 2 cm", "price": 2985.0, "original_price": 3599.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-flex-kartyajatek-211326", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "211329", "title": "Gabi Babaháza: Gabi baba", "img": "https://netjatek.hu/images/common/products/large/21/13/211329-1-gabi-babahaza-gabi-baba-1673424303195672.jpg", "desc": "Lógjatok együtt Gabival a NETFLIX népszerű sorozatából a Gabby babaházból!Ez a 20 cm-es baba tetőtől talpig valósághű részleteket tartalmaz, és életre kelti kislányt. Gabi a sorozatból ismert klasszikus ruháját viseli: edzőcipőt, cicás farmert, szövet felsőt és a jellegzetes macskafüleit. Macskafüles fejpántja levehető, és még puha, göndör haja is van, amit formázhattok.Sorozathű megjelenésével tökéletes társ, hogy otthon is eljátszhassátok a saját izgalmas történeteiteket. Gabi karja és lába pózokba állítható.Mérete: 20 cmCsomagolás mérete: 14 x 7 x 24 cm", "price": 7699.0, "original_price": 7999.0, "currency": "HUF", "discount": 4, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-gabi-baba-211329", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211341", "title": "Gabi Babaháza: Varázslatos zenélő cica fülek", "img": "https://netjatek.hu/images/common/products/large/21/13/211341-1-gabi-babahaza-varazslatos-zenelo-cica-fulek-1673425876971912.jpg", "desc": "Öltözzetek be Gabinak ezekkel a varázslatos zene fülekkel!Az interaktív macskafül pont úgy néz ki, mint a sorozatban. Vedd fel a cicafüleket a kalandhoz!A játék több mint 10 hanggal, mondattal és dallal rendelkezik, amely végtelen szórakozást nyújt a gyerekeknek. Egyszerűen csak meg kell nyomni az egyik rózsaszín csillogó fület a bekapcsoláshoz, majd a bal fület megcsípve Gabi beszélni kezd. A hanghatások és a sorozat dalainak aktiválásához csípjétek meg a jobb fület, és táncoljatok, miközben a zene szól. Aztán lépjetek be nyávogási módba! Ha egyszerre nyomjátok meg mindkét fület, a fények villognak és macskanyávogás is hallható. A varázslatos, zenélő cica fül tökéletes kiegészítő, hogy életre keltsétek az emlékezetes zsugorodós pillanatot a sorozatból. A lányok a macskafület viselve pont úgy érezhetik magukat, mint Gabi.Csomagolás mérete: 24 x 6 x 24 cm", "price": 6485.0, "original_price": 7699.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-varazslatos-zenelo-cica-fulek-211341", "partner": "cj-karcher", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211377", "title": "Gabi Babaháza: Gabi virágoskertje játékszett", "img": "https://netjatek.hu/images/common/products/large/21/13/211377-1-gabi-babahaza-gabi-viragoskertje-jatekszett-1746518483340462.jpg", "desc": "Irány a kert a Gabi virágoskertje játékszettel!Ez a vidám játékkészlet egy 9 cm-es Gabi baba figurát, egy Kitty Fairy figurát, egy fatörzs bútorelemet cserepes virággal, egy tündérszárnyas kiegészítőt, valamint egy Dollhouse Delivery dobozt is tartalmaz meglepetés kiegészítővel.Akárcsak Gabi a sorozatban, a lányok is kibonthatják különleges csomagjukat, és felfedezhetik a különleges kiegészítőt. A felfedezés után csak a fantázia szabhat határt a játékhoz. Rögzítsétek a tündérszárnyakat Gabihoz, majd helyezzétek a kezébe a meglepetés kiegészítőt! A macskafüleit megnyomva a napszemüvege leesik az arcára, újra lenyomva pedig felemeli a napszemüveget. A babarózsát előre-hátra mozgatva táncra perdül a cserépben.Újabb meglepetésért a gyerekek beszkennelhetik a QR-kódot, hogy feloldjanak egy különleges jutalmat az ingyenes Gabby&#039;s Dollhouse applikációban (elérhető iOS-en és Androidon). A készlettel újrajátszhatják a sorozat kedvenc jeleneteit vagy a fantáziájuk segítségével újakat találhatnak ki.Csomagolás mérete: 18 x 5 x 22 cm", "price": 2999.0, "original_price": 5199.0, "currency": "HUF", "discount": 42, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-gabi-viragoskertje-jatekszett-211377", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211380", "title": "Gabi Babaháza: Gabi művész stúdiója játékszett", "img": "https://netjatek.hu/images/common/products/large/21/13/211380-1-gabi-babahaza-gabi-muvesz-studioja-jatekszett-1746518375672939.jpg", "desc": "Pingálás Gabival és Pici Doboz cicussal? Naná!A lányok könnyedén festőművészekké válhatnak a Gabi művész stúdiója játékszettel.A játékkészlet egy 10 cm-es Gabi figurát, egy Baby Box Cat figurát, egy művész-szekrény bútorelemet, egy festőpaletta kiegészítőt, valamint egy Dollhouse Delivery meglepetés dobozt tartalmaz kiegészítővel.Akárcsak Gabi a sorozatban, a lányok is kibonthatják különleges csomagjukat, és felfedezhetik a titokzatos kiegészítőt. A felfedezés után csak a fantázia szabhat határt a játéknak. Gabi macskafülét megnyomva festékfoltossá válik a köpenye, újra megnyomva pedig tisztává válik. A szekrényből valóban kihúzható a papír, így új és új alkotások készülhetnek el.Újabb meglepetésért a gyerekek beszkennelhetik a QR-kódot, hogy feloldjanak egy különleges jutalmat az ingyenes Gabby&#039;s Dollhouse applikációban (elérhető iOS-en és Androidon). A készlettel újrajátszhatják a sorozat kedvenc jeleneteit vagy a fantáziájuk segítségével újakat találhatnak ki.Csomagolás mérete: 18 x 5 x 22 cm", "price": 2699.0, "original_price": 5999.0, "currency": "HUF", "discount": 55, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-gabi-muvesz-studioja-jatekszett-211380", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211431", "title": "Mancs őrjárat: Memóriakártya", "img": "https://netjatek.hu/images/common/products/large/21/14/211431-1-mancs-orjarat-memoriakartya-1673516303766631.jpg", "desc": "A Mancs őrjárat és a memóriajáték népszerűsége töretlen, így ezzel a memóriakártya szettel nem lehet mellényúlni, a gyerekek imádni fogják. A játékban az összes kutyi szerepel - Chase, Skye, Rubble, Marshall, Everest, Zuma, Rocky - és még sokan mások -, így mindenki megtalálhatja kedvencét.A szabály a klasszikus: képpel lefelé helyezzük el a kártyákat, miután összekevertük, majd találjunk párokat. Az a nyertes, aki a legtöbb párt gyűjti össze, mire elfogynak a kártyák.Egyszerű és könnyen játszható játék akár családi játékestekre is.Csomagolás mérete: 16 x 16 x 4 cm", "price": 999.0, "original_price": 2499.0, "currency": "HUF", "discount": 60, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-memoriakartya-211431", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211434", "title": "Disney hercegnők: Csillogó hercegnő baba - Csipkerózsika", "img": "https://netjatek.hu/images/common/products/large/21/14/211434-1-disney-hercegnok-csillogo-hercegno-baba-csipkerozsika-1686143157714421.jpg", "desc": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával!  Ezzel a gyönyörű Csipkerózsika babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket. A baba fénylő ruhája, stílusos kiegészítői (cipellők és tiara), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be a kedves karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is elérhetők (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, vagy akár össze is gyűjthetik mindegyik karaktert. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "price": 4774.0, "original_price": 5799.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-csipkerozsika-211434", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211437", "title": "Disney hercegnők: Csillogó hercegnő baba - Ariel", "img": "https://netjatek.hu/images/common/products/large/21/14/211437-1-disney-hercegnok-csillogo-hercegno-baba-ariel-1726566609900381.jpg", "desc": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával! A kis hableány mese ihlette Ariel babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A baba fénylő ruhája, stílusos kiegészítői (cipellők és tiara), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be a kedves, bátor és vidám karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is elérhetők (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, vagy akár össze is gyűjthetik mindegyik karaktert. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "price": 4385.0, "original_price": 5799.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-ariel-211437", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211440", "title": "Disney hercegnők: Csillogó hercegnő baba - Belle", "img": "https://netjatek.hu/images/common/products/large/21/14/211440-1-disney-hercegnok-csillogo-hercegno-baba-belle-1754373527210003.jpg", "desc": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával!  A szépség és a szörnyeteg mese ihlette Belle babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket. A baba fénylő ruhája, stílusos kiegészítői (cipellők és tiara), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be az okos és kalandvágyó karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is elérhetők (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, vagy akár össze is gyűjthetik mindegyik karaktert. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "price": 4785.0, "original_price": 5799.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-belle-211440", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211443", "title": "Disney hercegnők: Csillogó hercegnő baba - Hófehérke", "img": "https://netjatek.hu/images/common/products/large/21/14/211443-1-disney-hercegnok-csillogo-hercegno-baba-hofeherke-1715858889164605.jpg", "desc": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával! A Hófehérke és a hét törpe mese ihlette Hófehérke babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket. A baba fénylő ruhája, stílusos kiegészítői (cipellők és hajpánt), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be a kedves, szerény és kitartó karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is elérhetők (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, vagy akár össze is gyűjthetik mindegyik karaktert. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "price": 4774.0, "original_price": 5799.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-hofeherke-211443", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211446", "title": "Magic Twisty virgonc kukac - többféle", "img": "https://netjatek.hu/images/common/products/large/21/14/211446-1-magic-twisty-virgonc-kukac-tobbfele-1673518078323725.jpg", "desc": "Unalmas a bűvésztrükk-repertoár? A Magic Twisty virgonc kukaccal a leendő szemfényvesztők, vagy egyszerűen a barátokat és a családot elkápráztatni vágyók olyan trükköket tanulhatnak és mutathatnak be, amelyek lenyűgözik majd a nézőket. A trükközés első lépéseként a puha anyagból készült, átlátszó damilon lógó kukacot a csíptető segítségével a nadrág övtartójához kell erősíteni, ezután pedig már csak az ügyességen, a képzeleten, és nem utolsósorban a kukactulajdonos kezeinek mozgatásán múlik, hogy a huncut állatka milyen formában kel majd életre. Egyik kézből a másikba másszon? Az ujjak között tekergőzzön? Esetleg egy pálca körül gyűrűzzön? A lehetőségek széles tárháza csak a kis bűvészen és a kitartásán múlik! Ha a gyerekek a mutatványok mestereivé szeretnének válni, akár versenyt is rendezhetnek maguk között, így gyorsan kiderülhet, hogy ki tudja a leglátványosabb mozgásokra rábírni új „házi kedvencét&quot;.A játék koordinált mozgások végrehajtására ösztönöz, így remekül fejleszti a finommotorikát és a szem-kéz koordinációt.A termék többféle változatban kapható (tigris, zebra, kígyó, flamingó és feketepárduc ihlette színvilággal). A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.A kukac hossza: kb. 20 cmCsomagolás mérete: 10 x 15 x 2 cm", "price": 999.0, "original_price": 1299.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagic-twisty-virgonc-kukac-tobbfele-211446", "partner": "cj-karcher", "category_path": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211452", "title": "Disney hercegnők: Csillogó hercegnő baba - Hamupipőke", "img": "https://netjatek.hu/images/common/products/large/21/14/211452-1-disney-hercegnok-csillogo-hercegno-baba-hamupipoke-1762337603754293.jpg", "desc": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával!A Disney Hamupipőke mese ihlette Hamupipőke babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A baba fénylő ruhája, stílusos kiegészítői (cipellők és fejdísz), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be a kedves és bátor karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is elérhetők (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, vagy akár össze is gyűjthetik mindegyik karaktert. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "price": 4585.0, "original_price": 5799.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-hamupipoke-211452", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211461", "title": "Disney hercegnők: Csillogó hercegnő baba - Aranyhaj", "img": "https://netjatek.hu/images/common/products/large/21/14/211461-1-disney-hercegnok-csillogo-hercegno-baba-aranyhaj-1686143026836123.jpg", "desc": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával! Az Aranyhaj és a nagy gubanc rajzfilm ihlette Aranyhaj babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A baba fénylő ruhája, stílusos kiegészítői (cipellők és tiara), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be a kalandvágyó karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is elérhetők (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, vagy akár össze is gyűjthetik mindegyik karaktert. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "price": 4774.0, "original_price": 5799.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-aranyhaj-211461", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211521", "title": "Hot Wheels City: 2 az 1-ben versenytorony pályaszett", "img": "https://netjatek.hu/images/common/products/large/21/15/211521-1-hot-wheels-city-2-az-1-ben-versenytorony-palyaszett-1673527152359824.jpg", "desc": "Indulhat a Hot Wheels futam? A Hot Wheels City 2 az 1-ben versenytorony pályaszettel a gyerekeknek - és persze kisautóiknak - szédületes száguldásban lehet részük. Az innovatív játékkészlet egyszerre indító rajtkapukkal van ellátva, ezáltal a kisautók az egymás mellett induló piros és kék pályákon tudnak majd versenyezni. De itt még nincs vége a négykerekű kalandnak! Az elemeket egymásra építve egy kb. 66 cm magas spirál pálya is összerakható a készletből, az alaplapon látható pályarészletek (pl. körforgalom, szerelőpont) pedig további játéklehetőségeknek nyitnak teret. A készlet 1 darab Hot Wheels kisautót tartalmaz.A játékszett kombinálható más Hot Wheels készletekkel és pályaelemekkel, így a Hot Wheels rajongók akár egy látványos elemekkel gazdagított, saját tervezésű versenyvilágot is építhetnek belőlük.A színek és díszítések eltérhetnek a képen láthatótól.Az összeépített torony magassága: kb. 66 cmCsomagolás mérete: 41 x 10 x 33 cm", "price": 17499.0, "original_price": 22999.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-city-2-az-1-ben-versenytorony-palyaszett-211521", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "211764", "title": "Pillangó alakú szemmaszk - fekete", "img": "https://netjatek.hu/images/common/products/large/21/17/211764-1-pillango-alaku-szemmaszk-fekete-1674027327122437.jpg", "desc": "Fekete színű, pillangó alakú szemmaszk, amely minden beöltözős buli alapkelléke. Tökéletes különböző jelmezek (például gengszter, bohóc, boszorkány stb.) kiegészítésére, legyen szó farsangról, Halloweenről, beöltözős buliról, születésnapról vagy csak egy játszós délutánról. A maszk strapabíró anyagból készült, így a gyerekek akár többször is felhasználhatják majd. Kialakítása praktikus, gumis, ennek köszönhetően pedig a felvétele is egyszerű.A szemmaszkot - kis méretéből adódóan - óvodás- vagy kisiskoláskorú gyerekeknek ajánljuk.Mérete: kb. 15 x 8 cm", "price": 499.0, "original_price": 799.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpillango-alaku-szemmaszk-fekete-211764", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211782", "title": "Kalóz kapitánylány jelmez - 104 cm", "img": "https://netjatek.hu/images/common/products/large/21/17/211782-1-kaloz-kapitanylany-jelmez-104-cm-1674027682669964.jpg", "desc": "Ki mondta, hogy csak a fiúk lehetnek kalózok? Ezzel a 104-es méretű kalóz kapitánylány jelmezzel a kislányok igazi tengeri csibészeknek érezhetik magukat. A szettben a kalózhajó mintával ellátott ruha mellett egy kalóz sapka is lapul, így mindenki tudni fogja otthon, a bölcsiben vagy a játszótéren, hogy ki is itt a kapitány.A jelmez jó választás farsangra, Halloweenre, beöltözős bulihoz vagy egy mókás, játszós délutánhoz.A képen látható játékfegyverek, cipők és a harisnya nem tartozék.Anyaga: poliészterMérete: 104-es (2-3 éves gyerekek részére)", "price": 4999.0, "original_price": 9999.0, "currency": "HUF", "discount": 50, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaloz-kapitanylany-jelmez-104-cm-211782", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Extra kicsi (XS méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211794", "title": "Pompom lány jelmez - 128 cm", "img": "https://netjatek.hu/images/common/products/large/21/17/211794-1-pompom-lany-jelmez-128-cm-1674027690584155.jpg", "desc": "Talán nincs is olyan kislány, aki ne játszott volna el a gondolattal, hogy szurkolólány lesz. A szoknyából és felsőből álló, 128-as méretű pompom lány jelmezzel a gyerekek most belebújhatnak egy igazi cheerleader bőrébe. És fel, és le, és guggol, és ugrás, hajrá csapat, ti nyeritek meg a kupát! A jelmez tökéletes választás farsangra, Halloweenre vagy beöltözős buliba egyaránt.A szett a pompomokat nem tartalmazza.Csomagolás mérete: 50 x 30 x 3 cm", "price": 6999.0, "original_price": 8999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpompom-lany-jelmez-128-cm-211794", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211797", "title": "Pompom lány jelmez - 158 cm", "img": "https://netjatek.hu/images/common/products/large/21/17/211797-1-pompom-lany-jelmez-158-cm-1674027692626787.jpg", "desc": "Talán nincs is olyan kislány, aki ne játszott volna el a gondolattal, hogy szurkolólány lesz. A szoknyából és felsőből álló, 158-as méretű pompom lány jelmezzel a gyerekek most belebújhatnak egy igazi cheerleader bőrébe. És fel, és le, és guggol, és ugrás, hajrá csapat, ti nyeritek meg a kupát! A jelmez tökéletes választás farsangra, Halloweenre vagy beöltözős buliba egyaránt.A szett a pompomokat nem tartalmazza.Csomagolás mérete: 50 x 30 x 3 cm", "price": 8994.0, "original_price": 8999.0, "currency": "HUF", "discount": 0, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpompom-lany-jelmez-158-cm-211797", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211806", "title": "Kék pillangó jelmez szárnyakkal - 158 cm", "img": "https://netjatek.hu/images/common/products/large/21/18/211806-1-kek-pillango-jelmez-szarnyakkal-158-cm-1674028255657622.jpg", "desc": "Ha a rovarok királynője a méhecske, akkor a hercegkisasszonyuk biztos, hogy a pillangó! Ezzel a kék színű, 158-as méretű pillangójelmezzel a kislányok virágról virágra, vagy inkább jelmezversenyről jelmezversenyre „szállhatnak&quot;. A szettben egy igényesen kidolgozott, pillangószárnyakat imitáló mintával ellátott, a mellrésznél fűzős hatású ruha található. Emellett a gyerekek egy csápokat idéző hajráfot és pillangószárnyakat is találnak a készletben, amelyek fogórészüknek köszönhetően a kislányok kezéhez erősíthetők.A jelmez jó választás farsangi mulatságra, Halloweenre, beöltözős buliba vagy egy mókás, játszós délutánra.A szett a képen látható harisnyát és cipőt nem tartalmazza.Anyaga: poliészterMéret: 158-as (11-13 éves gyerekek részére)Mellbőség: 78 cmRuha teljes hossza: 75 cm", "price": 13994.0, "original_price": 13999.0, "currency": "HUF", "discount": 0, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkek-pillango-jelmez-szarnyakkal-158-cm-211806", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211809", "title": "Rózsaszín pillangó jelmez szárnyakkal - 158 cm", "img": "https://netjatek.hu/images/common/products/large/21/18/211809-1-rozsaszin-pillango-jelmez-szarnyakkal-158-cm-1674028257175657.jpg", "desc": "Ha a rovarok királynője a méhecske, akkor a hercegkisasszonyuk biztos, hogy a pillangó! Ezzel a rózsaszín, 158-as méretű pillangójelmezzel a kislányok virágról virágra, vagy inkább jelmezversenyről jelmezversenyre „szállhatnak&quot;. A szettben egy igényesen kidolgozott, pillangószárnyakat imitáló mintával ellátott, a mellrésznél fűzős hatású ruha található. Emellett a gyerekek egy csápokat idéző hajráfot és pillangószárnyakat is találnak a készletben, amelyek fogórészüknek köszönhetően a kislányok kezéhez erősíthetők.A jelmez jó választás farsangi mulatságra, Halloweenre, beöltözős buliba vagy egy mókás, játszós délutánra.A szett a képen látható harisnyát és cipőt nem tartalmazza.Anyaga: poliészterMéret: 158-as (11-13 éves gyerekek részére)", "price": 13994.0, "original_price": 13999.0, "currency": "HUF", "discount": 0, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frozsaszin-pillango-jelmez-szarnyakkal-158-cm-211809", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211812", "title": "Fantáziatündér jelmez - 140 cm", "img": "https://netjatek.hu/images/common/products/large/21/18/211812-1-fantaziatunder-jelmez-140-cm-1674028259822262.jpg", "desc": "Talán nincs is olyan kislány, aki ne képzelte volna el, hogy egy csodaszép tündérként éli mindennapjait. Ezzel a 140-es fantáziatündér jelmezzel ez az álom valósággá válhat. A szettben egy igényesen kidolgozott, poliészterből és tüllből készült, a mellrésznél fűzős hatású ruha, valamint merevített tündérszárnyak kaptak helyet.A jelmez jó választás farsangi mulatságra, Halloweenre, beöltözős buliba vagy egy mókás, játszós délutánra.A szett a képen látható cipőt és harisnyát nem tartalmazza.Anyaga: 100% poliészterMéret: 140-es (8-10 éves gyerekek részére)A ruha hossza: kb. 69 cmDerékbőség: kb. 48 cm (A benne lévő guminak köszönhetően kb. 5 cm-t enged.)", "price": 4699.0, "original_price": 15999.0, "currency": "HUF", "discount": 71, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffantaziatunder-jelmez-140-cm-211812", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211815", "title": "Demóna jelmez fejdísszel - 128 cm", "img": "https://netjatek.hu/images/common/products/large/21/18/211815-1-demona-jelmez-fejdisszel-128-cm-1674028261740725.jpg", "desc": "Ki mondta, hogy farsangkor nem lehet gonosznak öltözni? A Demóna-filmek kis rajongói ezzel a 128-as, lila-fekete színű Demóna jelmezzel elvarázsolhatják majd a jelmezverseny, a halloweeni- vagy épp a beöltözős buli résztvevőit. A hosszú, igényesen kialakított ruha mellrésze fűzős hatású, szoknyája és vállrésze tüllös. A ruha mellett a csomagban egy merevített szarvakkal ellátott fejdísz is rejlik, hogy a gyerekek megjelenése olyan legyen, mint a Csipkerózsika mesefilmből ismert gonosz boszorkányé. A képen látható cipő, gyűrű és jogar nem tartozék.Anyaga: poliészterMéret: 128-as (5-7 éves gyerekek részére)A ruha teljes hossza: 95 cmVállszélesség: 30 cmMellbősége: 70 cmDerékbőség: 62 cm", "price": 5499.0, "original_price": 14899.0, "currency": "HUF", "discount": 63, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdemona-jelmez-fejdisszel-128-cm-211815", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211818", "title": "Piros ninja jelmez sárkány mintával - 116 cm", "img": "https://netjatek.hu/images/common/products/large/21/18/211818-1-piros-ninja-jelmez-sarkany-mintaval-116-cm-1674028263611214.jpg", "desc": "Melyik gyereknek ne fordulna meg a fejében, hogy mi lenne, ha nindzsává válna? A farsang, a Halloween vagy a beöltözős buli pedig tökéletes alkalom arra, hogy a lopakodás mesterei magukra öltsék harcos ruhájukat. Ezzel a 116-os méretű Piros sárkány ninja jelmez készlettel a gyerekek most egy piros-fekete nindzsának öltözhetnek, amihez kiegészítők is járnak: a szettben a sárkány mintával ellátott, tépőzáras kapucnis felső és a nadrág mellett egy fekete öv is helyet kapott. A jó minőségű gyerekjelmez 30 fokon kézzel mosható, valamint nem vasalható.A képen látható játékfegyverek nem tartozékok, de webáruházunkban külön megvásárolhatók (elérhetőségük változhat).A ruha anyaga: 100% poliészterMérete: 116-as (4-5 éves gyerekek részére)", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiros-ninja-jelmez-sarkany-mintaval-116-cm-211818", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211821", "title": "Kék harcos Ninja jelmez fegyverekkel - 128 cm", "img": "https://netjatek.hu/images/common/products/large/21/18/211821-1-kek-harcos-ninja-jelmez-fegyverekkel-128-cm-1674028266634394.jpg", "desc": "Melyik gyereknek ne fordulna meg a fejében, hogy mi lenne, ha nindzsává válna? A farsang, a Halloween vagy a beöltözős buli pedig tökéletes alkalom arra, hogy a lopakodás mesterei magukra öltsék harcos ruhájukat. Ezzel a 128-as méretű Kék harcos ninja jelmez készlettel a kisfiúk most egy kék-fekete kombat nindzsának öltözhetnek, amihez kiegészítők is járnak. A praktikus kezeslábas ruha könnyen felhúzható bármilyen ruházatra, a mellvért arany színű mintával díszített, valamint összeköthető a szettben található övvel.A ruha anyaga: 100% poliészterMérete: 128-as (5-7 éves gyerekek részére)Csomagolási méret: kb. 30 x 40 x 5 cm", "price": 10194.0, "original_price": 10999.0, "currency": "HUF", "discount": 7, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkek-harcos-ninja-jelmez-fegyverekkel-128-cm-211821", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211827", "title": "Kék harcos Ninja jelmez fegyverekkel - 158 cm", "img": "https://netjatek.hu/images/common/products/large/21/18/211827-1-kek-harcos-ninja-jelmez-fegyverekkel-158-cm-1674028271352993.jpg", "desc": "Melyik gyereknek ne fordulna meg a fejében, hogy mi lenne, ha nindzsává válna? A farsang, a Halloween vagy a beöltözős buli pedig tökéletes alkalom arra, hogy a lopakodás mesterei magukra öltsék harcos ruhájukat. Ezzel a 158-as méretű Kék harcos ninja jelmez készlettel a kisfiúk most egy kék-fekete kombat nindzsának öltözhetnek, amihez kiegészítők is járnak. A praktikus kezeslábas ruha könnyen felhúzható bármilyen ruházatra, a mellvért arany színű mintával díszített, valamint összeköthető a szettben található övvel.A ruha anyaga: 100% poliészterMérete: 158-as (11-13 éves gyerekek részére)Csomagolási méret: kb. 30 x 40 x 5 cm", "price": 10194.0, "original_price": 10999.0, "currency": "HUF", "discount": 7, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkek-harcos-ninja-jelmez-fegyverekkel-158-cm-211827", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211830", "title": "Piros harcos Ninja jelmez fegyverekkel - 116 cm", "img": "https://netjatek.hu/images/common/products/large/21/18/211830-1-piros-harcos-ninja-jelmez-fegyverekkel-116-cm-1674028273249604.jpg", "desc": "Melyik gyereknek ne fordulna meg a fejében, hogy mi lenne, ha nindzsává válna?A farsang, a Halloween vagy a beöltözős buli pedig tökéletes alkalom arra, hogy a lopakodás mesterei magukra öltsék harcos ruhájukat. Ezzel a 116-os méretű Piros harcos ninja jelmez készlettel a kisfiúk most egy piros-fekete kombat nindzsának öltözhetnek, amihez kiegészítők is járnak. A praktikus kezeslábas ruha könnyen felhúzható bármilyen ruházatra, a mellvért arany színű mintával díszített, valamint összeköthető a szettben található övvel. 30 fokon, kézzel tisztítható.A ruha anyaga: 100% poliészterMérete: 116-as (4-5 éves gyerekek részére)Csomagolási méret: kb. 30 x 40 x 5 cm", "price": 10693.0, "original_price": 10699.0, "currency": "HUF", "discount": 0, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiros-harcos-ninja-jelmez-fegyverekkel-116-cm-211830", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211833", "title": "Piros harcos Ninja jelmez fegyverekkel - 128 cm", "img": "https://netjatek.hu/images/common/products/large/21/18/211833-1-piros-harcos-ninja-jelmez-fegyverekkel-128-cm-1674028276646577.jpg", "desc": "Melyik gyereknek ne fordulna meg a fejében, hogy mi lenne, ha nindzsává válna? A farsang, a Halloween vagy a beöltözős buli tökéletes alkalom arra, hogy a lopakodás mesterei magukra öltsék harcos ruhájukat. Ezzel a 128-as méretű Piros harcos ninja jelmez készlettel a kisfiúk most egy piros-fekete kombat ninjának öltözhetnek, amihez kiegészítők is járnak. A praktikus kezeslábas ruha könnyen felhúzható bármilyen ruházatra, a mellvért arany színű mintával díszített, valamint összeköthető a szettben található övvel.A ruha anyaga: 100% poliészterMérete: 128-as (5-7 éves gyerekek részére)Csomagolási méret: kb. 30 x 40 x 5 cm", "price": 8499.0, "original_price": 10999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiros-harcos-ninja-jelmez-fegyverekkel-128-cm-211833", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211836", "title": "Színes pöttyös boszorkány jelmez - 140 cm, 8-10 év", "img": "https://netjatek.hu/images/common/products/large/21/18/211836-1-szines-pottyos-boszorkany-jelmez-140-cm-8-10-ev-1674029468725969.jpg", "desc": "Cuki, színes boszorkányjelmez kis bosziknak. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra.Minőségi, részletgazdag kidolgozású jelmez csúcsos kalappal.A seprű nem része a szettnek.A jelmez mérete: 140 cm (8-10 éves gyerekek részére)Mellbőség: 69-73 cmDerékbőség: 59-63 cmAnyaga: Poliészter", "price": 8994.0, "original_price": 8999.0, "currency": "HUF", "discount": 0, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-pottyos-boszorkany-jelmez-140-cm-8-10-ev-211836", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211848", "title": "Csini boszi jelmez - 116 cm, 4-5 év", "img": "https://netjatek.hu/images/common/products/large/21/18/211848-1-csini-boszi-jelmez-116-cm-4-5-ev-1674034946417239.jpg", "desc": "Csini boszorkányjelmez kis bosziknak. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra.Minőségi, részletgazdag kidolgozású jelmez csúcsos kalappal.A seprű nem része a szettnek.A jelmez mérete: 116 cm (4-5 éves gyerekek részére)Anyaga: Poliészter", "price": 2999.0, "original_price": 5999.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsini-boszi-jelmez-116-cm-4-5-ev-211848", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212115", "title": "Bing - Szülinapi ajándék", "img": "https://netjatek.hu/images/common/products/large/21/21/212115-1-bing-szulinapi-ajandek-1674206664925786.jpg", "desc": "Az ajándékozás amolyan Bing-szokás. Bing különleges ajándékot választ Sulának a szülinapjára. Hű, de jó! Annyira különlegeset, hogy végül meg is akarja tartani. Ajaj! Vajon Sula végül ajándék nélkül marad?Oldalak száma: 32Kötés: KartonáltMegjelenés éve: 2023Méret: 25,5 x 23,5 cm", "price": 1794.0, "original_price": 2499.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-szulinapi-ajandek-212115", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212118", "title": "Bing - Ragacsszalag", "img": "https://netjatek.hu/images/common/products/large/21/21/212118-1-bing-ragacsszalag-1674206688487485.jpg", "desc": "A ragtapaszozás, amolyan Bing-szokás.Coco ujját elvágja egy papírlap, au-au-au-au! Flop pedig beragasztja a sebet. Bing is nagyon szeretne egy ragtapaszt, pedig nem is fáj semmije. Vajon kap majd?Oldalak száma: 32Kötés: KartonáltMegjelenés éve: 2023Méret: 25,5 x 23,5 cm", "price": 1794.0, "original_price": 2499.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-ragacsszalag-212118", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212391", "title": "Gabi Babaháza: Meglepetés figurák - többféle", "img": "https://netjatek.hu/images/common/products/large/21/23/212391-1-gabi-babahaza-meglepetes-figurak-tobbfele-1674550963100649.jpg", "desc": "A Gabi babaháza meglepetés figurákkal a népszerű Netflix-sorozat kis rajongói összegyűjthetik kedvenc karaktereiket. Mindegyik figura egy 7,6 cm magas kapszulában érkezik, de hogy ki rejlik a házikóban, legyen meglepetés! A csomagokban egy-egy talapzat is található, így a figurák stabilan meg tudnak majd állni.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik.", "price": 1599.0, "original_price": 1899.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-meglepetes-figurak-tobbfele-212391", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212439", "title": "Gabi babaháza: Szakács Gabi játékszett", "img": "https://netjatek.hu/images/common/products/large/21/24/212439-1-gabi-babahaza-szakacs-gabi-jatekszett-1746519443831545.jpg", "desc": "Sütős-főzős délután Gabival és Sütivel? Naná!A népszerű Netflix sorozat, a Gabi babaháza imádnivaló karakterei alig várják, hogy ne csak a képernyőn, hanem a gyerekszobában is szórakoztassák a kis rajongókat. A Lunch and Munch, azaz Szakács Gabi játékszettben a kislányok Gabival és Cakey Cat-tel készíthetnek finomabbnál finomabb ebédet, vagy épp uzsonnát. A készlet mindent tartalmaz, amire egy sütős-főzős délutánhoz szükség lehet: egy mosogatóval ellátott konyhapultot, amelynek nyitható az ajtaja, egy kenyérpirítót, valamint egy titkos dobozkát, ami egy meglepetés kiegészítőt tartogat. Ha a gyerekek lenyomják a 10 cm magas Gabi figura cicafüleit, a kezében tartott serpenyőből előbukkan az ínycsiklandozó tükörtojás, amivel mind Gabi, mind pedig Cakey Cat jóllakhat. A kicsi dobozkában található QR-kód beszkennelésével, valamint az ingyenes Gabby&#039;s Dollhouse applikáció letöltésével a gyerekek különleges jutalomban részesülhetnek.A játék lehetőséget teremt, hogy a gyerekek visszajátsszák az animációs sorozat jeleneteit, de akár újakat is kitalálhatnak, amely fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.Webáruházunkban további Gabi babaháza játékszettek is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), amelyek megvásárlásával a játéklehetőségek még szélesebb tárháza nyílik meg a gyerekek előtt.A figura magassága: kb. 10 cmCsomagolás mérete: 18 x 22 x 5 cm", "price": 3899.0, "original_price": 5199.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-szakacs-gabi-jatekszett-212439", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "212523", "title": "Mancs őrjárat: Dominó", "img": "https://netjatek.hu/images/common/products/large/21/25/212523-1-mancs-orjarat-domino-1674723353168267.jpg", "desc": "Talán nincs is olyan gyerek, aki ne ismerné a dominót. A generációk óta közkedveltségnek örvendő játék mind kicsik, mind nagyok körében megunhatatlan klasszikus. A Mancs őrjárat dominókészlet ötvözi a jól ismert játékszabályt a népszerű animációs sorozat kutyuskaraktereivel. A szabály egyszerű: a játékosok célja, hogy az azonos kutyusokat összepárosítva minél hamarabb letegyék a lapjaikat.A doboz grafikája hívogató a kicsik számára, emellett praktikusan tárolhatók benne az elemek. A tárolódobozban 28 darab dominó található.Csomagolás mérete: kb. 11 x 19 x 3 cm", "price": 3599.0, "original_price": 4499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-domino-212523", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "otthon", "cat": "otthon"}, {"id": "212550", "title": "Ugribugri Bob társasjáték", "img": "https://netjatek.hu/images/common/products/large/21/25/212550-1-ugribugri-bob-tarsasjatek-1674723566105315.jpg", "desc": "Vajon mi egy nyuszi kedvenc csemegéje?Hát a répa! Az Ugribugri Bob társasjátékban Bob, a kis nyuszi rengeteg répát halmozott fel saját répaföldjén. Az ízletes csemegére azonban nemcsak ő, hanem a játékosok is igényt tartanak.A játék során a célotok, hogy - a pörgettyű utasításait követve - óvatosan kihúzzátok a földből a répákat. De ez nem is olyan egyszerű feladat! Figyelnetek kell, hogy Bob ne ijedjen meg, mert ha megriasztjátok, bizony felhúzza a nyúlcipőt, és a magasba ugrik! Akinek sikerül elkapnia a levegőben a tapsifülest, az elcsenhet 2 répát a társaitól. A játék győztese az, aki a legtöbb egészséges ropogtatnivalót zsebeli be.A társasjáték szórakoztató időtöltést nyújt már az óvodás korosztálynak is, emellett fejleszti a reakcióidőt, figyelmet, finommotorikát és koncentrációs készséget is.Átlagos játékidő: 15 percCsomagolás mérete: 23 x 9 x 27 cm", "price": 9394.0, "original_price": 11199.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fugribugri-bob-tarsasjatek-212550", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "212649", "title": "Halálos iramban: Sötétben világító ágynemű szett - 140 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/21/26/212649-1-halalos-iramban-sotetben-vilagito-agynemu-szett-140-x-200-cm-1674820217709126.jpg", "desc": "Egyszemélyes, sötétben világító, Halálos iramban mintával és „Fast &amp; Furious&quot; felirattal ellátott ágyneműhuzat a népszerű akciófilm-sorozat rajongóinak. Az igényesen kidolgozott, piros, szürke és fekete színű ágyneműszett maximum 60 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.A képen a termék sötétben és világosban látható mintája szerepel.Anyaga: 100% pamutA takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 70 x 90 cm", "price": 9999.0, "original_price": 10999.0, "currency": "HUF", "discount": 9, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhalalos-iramban-sotetben-vilagito-agynemu-szett-140-x-200-cm-212649", "partner": "cj-karcher", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "212676", "title": "Headu: Mini kirakós fából - Állatok és kicsinyeik", "img": "https://netjatek.hu/images/common/products/large/21/26/212676-1-headu-mini-kirakos-fabol-allatok-es-kicsinyeik-1675150934886549.jpg", "desc": "Melyik arc illik az oroszlán sörényéhez? Hol lakik az anyaelefánt? Sikerül megtalálni a halacska kicsinyét? A Headu fából készült mini kirakós játékával a gyerekek játékosan ismerkedhetnek meg az állatokkal és kicsinyeikkel, valamint a színekkel és a formákkal. A készlet elemeiből a gyerekek összerakhatják a különböző állatok (oroszlán, madár, halacska, elefánt) élőhelyét hagyományos, ám kifejezetten apró kezekre tervezett puzzle darabokból. Azonban itt még nem ér véget a játék, mert ezután meg is kell keresniük, hogy melyik kültakaróhoz melyik állatarc illik, valamint, hogy az összeillesztett állat melyik élőhelyhez passzol.A játék többek között fejleszti a vizuális érzékelést, a szem-kéz koordinációt, a finommotorikát, a logikus gondolkodást, a rész-egész viszonyfogalom megértését és a türelmet. A kirakott képek akár történetek kitalálására is ösztönözhetik a lurkókat, amely képzeletükre és kommunikációs készségükre is fejlesztő hatást gyakorol.A játék elemei fából készültek, így a készlet jó választás a környezettudatos, globálisan gondolkodó családok számára.Csomagolás mérete: 25 x 21 x 6 cm", "price": 5555.0, "original_price": 7599.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-mini-kirakos-fabol-allatok-es-kicsinyeik-212676", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "212691", "title": "Headu: Mi történik, ha? - Logikai illesztőjáték", "img": "https://netjatek.hu/images/common/products/large/21/26/212691-1-headu-mi-tortenik-ha-logikai-illesztojatek-1675150940713297.jpg", "desc": "Mi történik, ha elered az eső? És ha megcsörren a telefon? Mi a helyzet akkor, ha megnyomjuk a villanykapcsolót? A Headu Mi történik, ha? logikai illesztőjátékával a gyerekek játékosan, tapasztalatszerzés útján ismerkedhetnek meg az ok-okozati viszony fogalmával, és azzal, hogy egyes cselekedetek és jelenségek milyen következményekkel járnak. A készlet segítségével a kicsik két-két - tökéletesen illeszkedő, biztonságos, lekerekített szélű - darabból álló képeket rakhatnak ki, amelyek beszélgetések elindítói és történetek kiindulópontjai is lehetnek.A szett többek között segíti a rész-egész viszony fogalmának megértését, fejleszti a finommotorikát, a logikát, a szem-kéz koordinációt, a szókincset, mindemellett a képzeletet és fantáziát, valamint akár a kommunikációs készséget is. Az igényesen kidolgozott grafika és az élénk színek játékra hívják a gyerekeket. A játék befejeztével a kirakós darabok praktikusan tárolhatók a dobozban.Csomagolás mérete: 15 x 21 x 5 cm", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-mi-tortenik-ha-logikai-illesztojatek-212691", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "212730", "title": "Beauty&amp;Charm: Arany pöttyös asztalterítő - Világoskék, 137 x 183 cm", "img": "https://netjatek.hu/images/common/products/large/21/27/212730-1-beauty-charm-arany-pottyos-asztalterito-vilagoskek-137-x-183-cm-1675163706882675.jpg", "desc": "Emeljétek az ünnep fényét ezzel a világoskék alapon arany pöttyös asztalterítővel! Ahol megjelenik egy gyerekcsapat, mindig történnek balesetek. Lecseppen a salsa szósz, kiömlik egy pohár narancslé, úgyhogy nem árt egy könnyen tisztítható ünnepi terítő az asztalra.Mérete: 137 x 183 cmAnyag: műanyag", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-charm-arany-pottyos-asztalterito-vilagoskek-137-x-183-cm-212730", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212733", "title": "Beauty&amp;Charm: Arany pöttyös asztalterítő - Pink, 137 x 183 cm", "img": "https://netjatek.hu/images/common/products/large/21/27/212733-1-beauty-charm-arany-pottyos-asztalterito-pink-137-x-183-cm-1675163707842392.jpg", "desc": "Emeljétek az ünnep fényét ezzel a pink alapon arany pöttyös asztalterítővel! Ahol megjelenik egy gyerekcsapat, mindig történnek balesetek. Lecseppen a salsa szósz, kiömlik egy pohár narancslé, úgyhogy nem árt egy könnyen tisztítható ünnepi terítő az asztalra.Mérete: 137 x 183 cmAnyag: műanyag", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-charm-arany-pottyos-asztalterito-pink-137-x-183-cm-212733", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212763", "title": "Crayola Creations: Betűfűző szett 800 db gyönggyel", "img": "https://netjatek.hu/images/common/products/large/21/27/212763-1-crayola-creations-betufuzo-szett-800-db-gyonggyel-1675165338637460.jpg", "desc": "A Crayola Creations betûfûzõ szettjével a kislányok egyedi és megismételhetetlen kiegészítõket alkothatnak maguknak vagy barátnõiknek. A csomagban található 5 különbözõ színû fonalból és több, mint 800 gyöngybõl trendi karkötõk készíthetõk.A gyöngyök között élénk, egyszínû gyöngyök, illetve fekete alapon fehér, fehér alapon fekete, valamint szürke alapon fekete feliratos betûgyöngyök közül válogathatnak az alkotni vágyók, amelyekkel nevek, kedvenc ételek vagy akár titkos jelszavak is beépíthetõk a karkötõkbe. Az elkészült ékszerekkel garantáltan a suli sztárjai lesznek a büszke alkotók.A gyöngyök tárolására egy praktikus, osztott elrendezésû, lecsukható fedelû doboz szolgál, így biztosan nem vesznek majd el az ékszer alapanyagok.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és kreativitását, bevezeti õket a tervezés aprólékos folyamataiba és segíti õket az önkifejezésben. A fonalak hossza összesen: 4,57 méterCsomagolás mérete: kb. 26 x 27 x 5 cmCrayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 6699.0, "original_price": 8299.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-betufuzo-szett-800-db-gyonggyel-212763", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212766", "title": "Crayola Mini Kids: Matricás foglalkoztató - Járgányok", "img": "https://netjatek.hu/images/common/products/large/21/27/212766-1-crayola-mini-kids-matricas-foglalkoztato-jarganyok-1692009020788622.jpg", "desc": "Járgányok minden mennyiségben!A Crayola Mini Kids járgány-tematikájú matricás foglalkoztatófüzetével az unalmas délutánok, az orvosi rendelőben történő végtelen várakozások vagy a soha véget nem érőnek tűnő utazások ripsz-ropsz izgalmassá tehetők. A 32 oldalas foglalkoztatófüzet lapjain különböző járművekben (pl. sportautóban, kabrióban, repülőben) ülő állatkákat ábrázoló színezők kaptak helyet, így a gyerekek kedvük szerint adhatnak színt az oldalaknak. A füzetben 4 ív matrica is található, így a kicsik megkereshetik, hogy melyik oldalhoz tartoznak az egyes matricák, és a kijelölt helyekre oda is ragaszthatják őket.A foglalkoztató fejleszti a kreativitást, a finommotorikát, a szem-kéz koordinációt, valamint az esztétikai érzéket.A füzethez nem tartozik íróeszköz.Oldalak száma: 32 + 4Mérete: 29 x 20 cmA termékcsaládról:A Crayola Mini Kids termékek már 1 éves kortól biztonsággal használhatók. Az írószerek tömzsik és könnyen megfoghatók, kifejezetten a pici kezek számára tervezték őket. A Mini Kids termékek nem tartalmaznak mérgező anyagokat, és a még nagyobb biztonság érdekében az írószerek hegye lekerekített. Bőrről, ruháról és egyéb felületekről könnyen eltávolíthatók, ennek ellenére élénk, vibráló színekkel alkothatnak a legkisebbek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 1599.0, "original_price": 2299.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-matricas-foglalkoztato-jarganyok-212766", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212772", "title": "Crayola: Color &amp; Activity állatkornis foglalkoztató 7 db filctollal", "img": "https://netjatek.hu/images/common/products/large/21/27/212772-1-crayola-color-activity-allatkornis-foglalkoztato-7-db-filctollal-1675169541480212.jpg", "desc": "Ki mondta, hogy csak a lovak lehetnek egyszarvúak?A Crayola Color &amp; Activity állatkornis foglalkoztató füzetében bizony nemcsak a paripák, hanem a kutyusok, a szendvicsek, sõt, még a polip kinézetû ûrlények is unikornis szarvval rendelkeznek. A füzetben összesen 32 mókás színezõlap található, amit kedvükre tölthetnek meg színekkel a gyerekek. A foglalkoztatóhoz 7 db különbözõ színû mini Crayola filctoll is tartozik, így az sem gond, ha véletlenül otthon maradtak a színes ceruzák, a színezéshez szükséges íróeszközök rendelkezésre állnak majd. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, ezáltal hosszú ideig használhatják majd õket a gyerekek.A foglalkoztató fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, valamint vizuális készségeit. Remek választás, ha sokáig tart az utazás vagy várni kell a doktor néninél.Oldalak száma: 32Csomagolás mérete: 20 x 29 x 1 cmCrayola. Megbízhatóság, minõség, biztonság, tartósság.A filctollakról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 2299.0, "original_price": 3099.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-activity-allatkornis-foglalkoztato-7-db-filctollal-212772", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212775", "title": "Crayola: Hordozható művészkészlet kimosható filctollakkal és színezőlapokkal - 65 db-os", "img": "https://netjatek.hu/images/common/products/large/21/27/212775-1-crayola-hordozhato-muveszkeszlet-kimoshato-filctollakkal-es-szinezolapokkal-65-db-os-1753474313407781.jpg", "desc": "Ne oda rajzolj! De miért is ne?A Crayola SuperTips kimosható filctoll készletével a gyerekek nyugodtan kiélhetik kreativitásukat, hiszen bármilyen lemosható felületre kedvükre alkothatnak. A készlet összesen 65 elemet tartalmaz, köztük 25 különböző színű filctollat, 40 színezőt és játékos feladatlapot, valamint egy hordozható tárolódobozt.A filctollak hegyei rajzolásra és színezésre egyaránt alkalmasak, valamint könnyedén lemoshatók bármilyen felületről, illetve kimoshatók a ruhából. Sőt, a tinta a bőrről is egyszerűen lejön, úgyhogy tényleg nincs mitől tartani. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, ezáltal hosszú ideig használhatják majd őket a gyerekek. A csomagban található feladatlapok és színezők remek unaloműző elfoglaltságok lehetnek a borongós délutánokon, vagy ha sokáig kell várni a doktor néninél. A praktikus, fogantyúval rendelkező tárolódoboznak köszönhetően a gyerekek bárhová magukkal vihetik a szettet.Ha a rajzeszközöket a lurkó véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Csomagolás mérete: 23 x 28 x 1 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 5999.0, "original_price": 10099.0, "currency": "HUF", "discount": 41, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-hordozhato-muveszkeszlet-kimoshato-filctollakkal-es-szinezolapokkal-65-db-os-212775", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "otthon", "cat": "otthon"}]}