{"items": [{"id": "221658", "title": "Virág és madárka mintás papírpohár, fehér - 250 ml, 6 db", "img": "https://netjatek.hu/images/common/products/large/22/16/221658-1-virag-es-madarka-mintas-papirpohar-feher-250-ml-6-db-1687332863159095.jpg", "desc": "Vidám, fehér alapon virág és madárka mintával díszített papírpohár szett, amellyel garantáltan feldobhatók a szülinapi bulik, családi és baráti ünneplések - na meg nem mindegy, hogy a nagy napon mennyit kell mosogatni! A papírpoharak amellett, hogy dekoratívak és illenek az alkalomhoz, nem törnek el, ha felborulnak, így biztonsággal adhatók a picik kezébe is.A csomag 6 darab papírpoharat tartalmaz.Anyaga: papírA poharak űrtartalma: 250 ml", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvirag-es-madarka-mintas-papirpohar-feher-250-ml-6-db-221658", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "224235", "title": "Virágos cica mintás papírtányér - 18 cm, 6 db", "img": "https://netjatek.hu/images/common/products/large/22/42/224235-1-viragos-cica-mintas-papirtanyer-18-cm-6-db-1690813036311932.jpg", "desc": "Imádnivaló, igazán stílusos, virágos fejdíszt és koronát viselő, csukott szemű cicát ábrázoló papírtányér szett születésnapi, névnapi bulikra vagy tematikus mulatságokra - hogy ne kelljen a nagy napon annyit mosogatni.A csomag 6 darab papírtányért tartalmaz.Anyaga: papírA tányérok átmérője: 18 cm", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fviragos-cica-mintas-papirtanyer-18-cm-6-db-224235", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "228648", "title": "Little Smoby: 3 az 1-ben babakocsi babával", "img": "https://netjatek.hu/images/common/products/large/22/86/228648-1-little-smoby-3-az-1-ben-babakocsi-babaval-1696410260828439.jpg", "desc": "Sétálunk, sétálunk... Little Smoby babakocsival!Ezzel a Little Smoby 3 az 1-ben babakocsival a gyerekek kellemes sétára vihetik újdonsült játékbabájukat a gyerekszobában, a nappaliban, vagy akár a játszótéren. Az ergonomikus kialakítású, kifejezetten kicsiknek tervezett játék babakocsi ülőrésze kivehető és megfordítható, így a &quot;kis anyukák&quot; többféleképpen indulhatnak sétára &quot;csemetéjükkel&quot;.A babakocsi praktikusan, 2 egyszerű mozdulattal alakítható át. A babaülés akár önmagában is használható, ha nagy séta során megállnának egy kis pihenőre a gyerekek. Az ülésen egy biztonsági korlát is található, hogy a játékbaba ne essen ki - hiszen első a biztonság. A játék babakocsi a fékmechanizmusnak köszönhetően rendkívül stabil, így akár a járni tanuló kisgyerekek is biztonságosan használhatják.A játékbaba puha kezeslábast és sapkát visel, arca aranyosan kidolgozott. Segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük, valamint sokat tanulhatnak a gondoskodásról és a felelősségvállalásról.A baba magassága: 30 cmA babakocsi mérete: 47 x 45 x 50 cmCsomagolás mérete: kb. 49,5 x 16 x 57 cm", "price": 20999.0, "original_price": 23999.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-smoby-3-az-1-ben-babakocsi-babaval-228648", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babakocsi", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "228972", "title": "Écoiffier: Edénykészlet kiegészítőkkel - 20 db-os", "img": "https://netjatek.hu/images/common/products/large/22/89/228972-1-ecoiffier-edenykeszlet-kiegeszitokkel-20-db-os-1696500093170014.jpg", "desc": "Kis konyhába kis lábas, kis lábasba zöldségek!Az Écoiffier 20 db-os edénykészletének birtokában a kis szakácsok kedvükre süröghetnek-foroghatnak a játékkonyhában.A szett különböző méretű és színű, fedővel rendelkező lábasokat, sütőtálakat, serpenyőt és tepsit tartalmaz. Emellett a boldog tulajdonosok szedőeszközöket, például kanalat, szűrőkanalat és kést is találnak a dobozban. Az edényekbe belekerülhetnek a játékételek is, például a sült pulyka, a cukkini, a répa, a paprika, de akár a tükörtojás is, így csak a gyerekeken múlik, hogy milyen játékétel-kreációkkal vendégelik meg a család apraja-nagyját.A szett doboza pont úgy néz ki, mint egy tűzhely, így a kicsik ráhelyezhetik az edényeket, oldalán pedig megszemlélhetik, hogy elkészült-e már a sütőben sülő ínycsiklandozó étel.A készlet tökéletes kiegészítője lehet a játékkonyhának, emellett lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A játék edényeknek és ételeknek köszönhetően a kicsik szókincse is bővülhet.A játékot 18 hónapos kortól ajánljuk.Csomagolás mérete: 22.3 x 21.5 x 19 cm", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-edenykeszlet-kiegeszitokkel-20-db-os-228972", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "235178", "title": "Magic Catch tépőzáras labdaelkapó játék", "img": "https://netjatek.hu/images/common/products/large/23/51/235178-1-magic-catch-tepozaras-labdaelkapo-jatek-1707812558890694.jpg", "desc": "Dobd ide, én elkapom!A Magic Catch, másnéven Catch Ball tépőzáras labdaelkapó játék nem véletlenül örvend nagy népszerűségnek a kicsik és a nagyok körében: használata egyszerű, élénk színe hívogató, mindemellett még a szem-kéz koordinációt és a reakciógyorsaságot is fejleszti.A Catch Ball játék lényege, hogy a játékosok a tépőzáras tányért felhúzzák a kezükre, majd egymásnak dobálva igyekeznek elkapni a labdát anélkül, hogy az leesne. A labda a tépőzárnak köszönhetően megtapad a tányér felületén. A játék játszható kertben, de akár a vízparton is.A szett 2 darab tépőzárral ellátott tányért és 1 labdát tartalmaz. A labda színe élénk, így könnyű megtalálni, ha esetleg lepottyanna.A tányérok átmérője: kb. 20 cmA labda átmérője: 6,5 cm", "price": 1899.0, "original_price": 3199.0, "currency": "HUF", "discount": 41, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagic-catch-tepozaras-labdaelkapo-jatek-235178", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Szabadtéri sportjátékok", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "237994", "title": "Flockies játékfigura: 3. széria - Csibe Chad", "img": "https://netjatek.hu/images/common/products/large/23/79/237994-1-flockies-jatekfigura-3-szeria-csibe-chad-1711526389993754.jpg", "desc": "Az elragadó Flockies figurák mind saját személyiséggel rendelkeznek, és persze kedves barátaik is vannak.A tündéri kinézetű 3. szériás figurákkal a gyerekek izgalmas kalandokat élhetnek át, és mindenhová magukkal vihetik őket.Chad egy csibe, akinek szenvedélye a fazekasság. A kis szárnyas a kézművességek, a precizitás és a türelem mestere. Kézügyességét kihasználva gyönyörű és egyedi kerámiákat készít.A csomagban található egy gyűjtői füzet is, amelyben szerepel az adott állatka hobbija, karakterének jellemzői, csoportja és barátai, valamint néhány jellemző is elolvasható az állatfajról.A teljes kollekció 7 darab különböző figurából áll (egy darab közülük csak egy külön kapható játékbőröndben található meg).Csomagolás mérete: 13,5 x 14,5 x 4,5 cm", "price": 999.0, "original_price": 1599.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fflockies-jatekfigura-3-szeria-csibe-chad-237994", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "238729", "title": "Foci mintás szalvéta - 20 db-os, 33 x 33 cm", "img": "https://netjatek.hu/images/common/products/large/23/87/238729-1-foci-mintas-szalveta-20-db-os-33-x-33-cm-1712912973230930.jpg", "desc": "Ez a foci mintás szalvétacsomag a meccsnézések és a fociőrültek bulijainak elengedhetetlen kelléke. Hangulatos színeivel vidámságot lop az ünnepelt és a meghívottak szívébe egyaránt - és talán a kedvenc csapat is könnyebben arat győzelmet.A csomag 20 db szalvétát tartalmaz.Anyaga: papírA szalvéták mérete: 33 x 33 cm", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffoci-mintas-szalveta-20-db-os-33-x-33-cm-238729", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "243460", "title": "Színes papírszívószál, 20 cm - 24 db-os", "img": "https://netjatek.hu/images/common/products/large/24/34/243460-1-szines-papirszivoszal-20-cm-24-db-os-1718879290782926.jpg", "desc": "Legyen környezetbarát a születésnapi buli ezekkel a pöttyös papír szívószálakkal! A papír szívószálak meleg és hideg italokhoz egyaránt alkalmasak. Nem változtatják meg az elfogyasztott italok ízét, nem áznak el iváskor és nem szennyezik be a szájat.A csomag 24 darab szívószálat tartalmaz.Hossza: 20 cm", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-papirszivoszal-20-cm-24-db-os-243460", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "243484", "title": "Lilo&amp;Stitch: Stitch mintás papírpohár, 200 ml - 8 db-os", "img": "https://netjatek.hu/images/common/products/large/24/34/243484-1-lilo-stitch-stitch-mintas-papirpohar-200-ml-8-db-os-1718946666140666.jpg", "desc": "Stitch mintás papírpohár csomag zsúrokra, összejövetelekre, szülinapi vagy névnapi bulikra. A színes papírpoharak feldobják a terítéket és vidám hangulatot teremtenek.A csomag 8 db papírpoharat tartalmaz.Űrtartalma: 200 ml", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flilo-stitch-stitch-mintas-papirpohar-200-ml-8-db-os-243484", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "243487", "title": "Lilo&amp;Stitch: Stitch és Angel mintás papírtányér, 23 cm - 8 db-os", "img": "https://netjatek.hu/images/common/products/large/24/34/243487-1-lilo-stitch-stitch-es-angel-mintas-papirtanyer-23-cm-8-db-os-1718946928190780.jpg", "desc": "Stitch és Angel mintával ellátott papírtányér szett születésnapi, névnapi bulikra, tematikus mulatságokra, hogy ne kelljen a nagy napon annyit mosogatni.A csomag 8 darab papírtányért tartalmaz.Anyaga: papírA tányér átmérője: 23 cm", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flilo-stitch-stitch-es-angel-mintas-papirtanyer-23-cm-8-db-os-243487", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "245203", "title": "Edénykészlet kosárban", "img": "https://netjatek.hu/images/common/products/large/24/52/245203-1-edenykeszlet-kosarban-1720083017497709.jpg", "desc": "Ideális kiegészítő a kis konyhákhoz. A praktikus kosárban található edények és kiegészítők segítségével a gyerekek finom ételeket készíthetnek játékaiknak.A termék jellemzői:- Praktikus kosárban tárolható edénykészlet- Színes és változatos kiegészítők- Tartós műanyagból készült- Könnyen tisztítható- Serkenti a kreativitást és a szerepjátékotCsomagolás mérete: 26 x 8,5 x 14 cm", "price": 999.0, "original_price": 2399.0, "currency": "HUF", "discount": 58, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fedenykeszlet-kosarban-245203", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "246844", "title": "LEGO® Star Wars A Sötét Sólyom 75389", "img": "https://netjatek.hu/images/common/products/large/24/68/246844-1-lego-r-star-wars-a-sotet-solyom-75389-1721814826521849.jpg", "desc": "Építsd át a galaxist ezzel a menő LEGO® Star Wars szettel!Forgasd fel a LEGO® Star Wars univerzumot a gyerekeknek készült A Sötét Sólyom megépíthető játék járműszettel (75389), amely a Millennium Falcon sötét változatát rejti, ahogy a Disney+ különkiadásában, a LEGO Star Wars: Építsd át a galaxist! címűműsorban láthatod. Csodálatos születésnapi ajándék lehet fiúknak, lányoknak és 10+ éves rajongóknak. A LEGO Star Wars kockákból épült játék űrhajó felhajtható elemeinek köszönhetően könnyen betekintést nyerhetsz a részletgazdag belső térbe, ahol megnéz heted Darth Jar Jar trónját, a parancsnoki központot, a hiperhajtóművet, a közösségi teret és a börtöncellákat. Az akciódús játéklehetőségeket a rugós kilövők, a forgó ágyúk és a csatlakoztatható tüzelőállások biztosítják.Ehhez a megépíthető csillaghajót tartalmazó játékkészlethez 6 LEGO Star Wars minifigura is tartozik - Darth Jar Jar, Luke a tengerparton és Jedi Vader -, így még biztos nem láttad őket!  Ezt a készletet remekül lehet kombinálni a Jedi Bob csillagharcos űrhajója (75388), valamint a TIE Fighter és X-Wing mix (75393) – külön kapható – szettekkel, amelyek szintén a LEGO Star Wars: Építsd át a galaxist! különkiadásban szereplő járműveket és figurákat tartalmazzák. • 6 LEGO® Star Wars minifigura – Darth Jar Jar, Fejvadász, C-3PO, Darth Dev, Darth Rey, Tengerparti Luke és Jedi Vader, valamint olyan kiegészítők, mint a fénykardok és a kék tejes karton • A Sötét Sólyom LEGO® kockákból – Tartalmaz egy levehető pilótafülkét, ahol 2 LEGO® minifigura számára van hely, 2 rugós kilövőt, 2 forgó ágyút, egy tüzelőállást 2 LEGO minifigura számára és egy radartányért • Könnyen hozzáférhető – Hajtsd fel a paneleket, és játssz a részletgazdag belső térben, ahol megtalálod Darth Jar Jar levehető trónját, a parancsnoki központot, a hiperhajtóművet, az emeletes ágyakat, a közösségi teret és a börtöncellát • Vidám ajándék 10+ éves gyerekeknek – Ajándékozd ezt a LEGO® kockákból épült, csillaghajót tartalmazó játékkészletet ünnepnapra vagy születésnapi ajándékként fiúknak, lányoknak és a Star Wars rajongóinak • A LEGO® Star Wars: Építsd át a galaxist! gyűjtemény része – Keresd a Jedi Bob csillagharcos űrhajója (75388), valamint a TIE Fighter és X-Wing mix (75393) szetteket, amelyek külön kaphatók • Gyűjthető építőjátékok minden korosztálynak – A LEGO® Star Wars készletekkel a gyerekek és a felnőtt Star Wars rajongók ikonikus jeleneteket alkothatnak újra, saját kalandokat játszhatnak el, vagy kiállíthatják megépíthető modelljeiket • Méretek – A megépíthető Star Wars játék jármű ebben az 1579 darabból álló szettben 12 cm magas, 43 cm hosszú és 32 cm széles", "price": 59525.0, "original_price": 75999.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-a-sotet-solyom-75389-246844", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "247153", "title": "Babaápolási kiegészítők - 14-db-os szett", "img": "https://netjatek.hu/images/common/products/large/24/71/247153-1-babaapolasi-kiegeszitok-14-db-os-szett-1722238496743397.jpg", "desc": "Ez a babaápolási kiegészítő szett kiváló lehetőséget biztosít a gyerekeknek, hogy még színesebb legyen a babázás.A játék fejleszti a fantáziát és a képzelőerőt. A „kis anyukák” babájuk gondozásával a felnőttek világát utánozhatják szerepjáték által, így sokat tanulnak a felelősségvállalásról, a szeretetről, önállóságról és a gondoskodásról.A termék jellemzői:- 14 darabos készlet- Fejleszti a kreativitást és a képzelőerőt- Különböző babaápolási eszközök, pl. cumi, tányér, kanál, építőkockák...- Biztonságos, tartós műanyagból készültCsomagolás mérete: 29 x 35 x 6 cm", "price": 1499.0, "original_price": 3999.0, "currency": "HUF", "discount": 63, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbabaapolasi-kiegeszitok-14-db-os-szett-247153", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba-ápolás,játékbaba-center", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "247753", "title": "Álomkonyha játékszett - szürke", "img": "https://netjatek.hu/images/common/products/large/24/77/247753-1-alomkonyha-jatekszett-szurke-1722938268766433.jpg", "desc": "Minden apró séf álma egy jó felszerelt konyha, ebben a konyhában pedig minden megtalálható, ami szükséges a legfinomabb játékételek elkészítéséhez. A konyha számos lehetőséget és szuper funkciókat kínál a gyerekeknek, ráadásul egyszerre akár többen is odaférnek. A csomagban számos kiegészítő kiegészítő található - többek közt serpenyők, tányérok, evőeszközök, csészék, fűszertartók és sok más. A játék fejleszti a gyerekek kézügyességét és kreativitását, mindemellett a szett segítségével a kicsik megismerkedhetnek a konyhai eszközökkel és az alapvető élelmiszerekkel.A termék jellemzői:- Részletgazdag konyhai eszközök- Színes dizájn- Minőségi anyagokból készült- Könnyen összeszerelhető- Ideális szerepjátékhozA termék összeszerelt mérete: 98 x 108 x 36 cmCsomagolás mérete: 66 x 24 x 48 cm", "price": 19999.0, "original_price": 34699.0, "currency": "HUF", "discount": 42, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Falomkonyha-jatekszett-szurke-247753", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Gyerek konyha", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "248704", "title": "Tooky Toy: Fa konyha kiegészítőkkel", "img": "https://netjatek.hu/images/common/products/large/24/87/248704-1-tooky-toy-fa-konyha-kiegeszitokkel-1724673498342248.jpg", "desc": "Konyatündérek figyelem!A Tooky fából készült játékkonyha szettjével a kicsik igazi szakácsoknak érezhetik magukat. Az igényesen kidolgozott, színes, modern játékkonyhában minden megtalálható, ami csak szükséges a finom ételek elkészítéséhez: az indukciós főzőlapon a serpenyőben készülhet a finom egytálétel, a lábasban rotyoghat a sóval és borssal fűszerezett leves, a sütőbe bekukkantva pedig lehet ellenőrizni, hogy hogy áll a sütemény. Ha elkészültek a finomságok, már csak ki kell szedni egy adagot a tányérkába, majd ha mindenki jóllakott, elmosogatni a koszos edényeket. A játék lehetőséget teremt a szerepjátékra, amely fejleszti a gyerekek kommunikációs készségét, képzeletét és fantáziáját, mindemellett bővíti a gyerekek konyhai eszközökkel kapcsolatos szókincsét.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat.A termék jellemzői:- Fából készült, tartós szerkezet- Beépített sütő nyitható ajtóval- Mosogató és csaptelep- Konyhai kiegészítők: serpenyő, fazék fedővel, fakanál, spatula, só- és borsszóró- Színes és modern dizájn- Biztonságos, lekerekített élek- Könnyen összeszerelhetőÖsszerelt méret: teljes magasság 80 cm, szélesség 60 cm, mélység 29,5 cmCsomagolás mérete: 36 x 61 x 12 cm", "price": 17999.0, "original_price": 24999.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-fa-konyha-kiegeszitokkel-248704", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Gyerek konyha", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "248728", "title": "Tooky Toy: Fa teázó készlet kiegészítőkkel", "img": "https://netjatek.hu/images/common/products/large/24/87/248728-1-tooky-toy-fa-teazo-keszlet-kiegeszitokkel-1724736251936562.jpg", "desc": "Cukorral vagy mézzel? Süti jöhet mellé?Ezzel a teázó készlettel a gyerekek eljátszhatnak egy hangulatos otthoni teázást vagy egy piknikezést. A számos kiegészítőt tartalmazó csomagban minden benne van, ami egy „gasztronómiai élményhez&quot; szükséges: csésze, ínycsiklandozó sütemények, fagylalt, nyalóka. A szett egy praktikus kosárban érkezik amiben tányérok és játék evőeszközök, valamint egy tálca is rejlik, hogy a kicsik könnyedén fel tudják szolgálni vendégeiknek a finomságokat.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.A termék javarészt fából készült, így remek választás a környezettudatos, globálisan gondolkodó családok számára.A termék jellemzői:- Fejleszti a gyerekek kreativitását és kommunikációját- Fából készült, környezettudatos választás- Praktikus kosár, amelyben könnyen tárolhatóak a kiegészítők- Tartós és biztonságos anyagokból készültCsomagolás mérete: 17 x 22 x 13 cm", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-fa-teazo-keszlet-kiegeszitokkel-248728", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "248995", "title": "Rozsdamentes edénykészlet - 7 db-os", "img": "https://netjatek.hu/images/common/products/large/24/89/248995-1-rozsdamentes-edenykeszlet-7-db-os-1724834836985670.jpg", "desc": "Szakácsok figyelem!Ha megvan a gasztronómiai vágy, akkor szükség lesz egy edénykészletre is. Ezzel a szettel a kis kukták ínycsiklandó falatokat főzhetnek, és akár egy családi vacsorát is tarthatnak. A szerepjátékhoz még talán konyhára sincs szükség, hiszen a szórakozásnak csak a képzelet szab határt. A készletben található fémedények mellett 2 darab fakanál is megtalálható.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.A termék jellemzői:- 7 db-os készlet- Rozsdamentes acélból készült- Könnyen tisztítható- Hosszú élettartamCsomagolás mérete: 33 x 14 x 14 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frozsdamentes-edenykeszlet-7-db-os-248995", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "250129", "title": "Műanyag unikornis mélytányér - 18 cm", "img": "https://netjatek.hu/images/common/products/large/25/01/250129-1-muanyag-unikornis-melytanyer-18-cm-1733321451710249.jpg", "desc": "A termék jellemzői:- Vidám unikornis minta- Strapabíró műanyag anyag- Könnyen tisztítható- Biztonságos használat gyerekek számáraTermék mérete: 5 x 18 x 18 cm", "price": 279.0, "original_price": 699.0, "currency": "HUF", "discount": 60, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuanyag-unikornis-melytanyer-18-cm-250129", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Bögre,tányér", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "250132", "title": "Stitch: Műanyag pohár - 260 ml", "img": "https://netjatek.hu/images/common/products/large/25/01/250132-1-stitch-muanyag-pohar-260-ml-1725882331570995.jpg", "desc": "A termék jellemzői:- Strapabíró műanyagból készült- 260 ml űrtartalom- Vidám Stitch dizájn- Könnyen tisztítható- Mindennapi használatra alkalmasTermék mérete: 5 x 5 x 15 cm", "price": 479.0, "original_price": 599.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstitch-muanyag-pohar-260-ml-250132", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Bögre,tányér,pohár", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "252835", "title": "Szivárvány mintás papírpohár, 260 ml - 6 db-os", "img": "https://netjatek.hu/images/common/products/large/25/28/252835-1-szivarvany-mintas-papirpohar-260-ml-6-db-os-1728386793169528.jpg", "desc": "Virágos, szivárvány mintájú papírpohár csomag szülinapi bulikra, zsúrokra, összejövetelekre - hogy ne kelljen a nagy napon annyit mosogatni. A színes papírpoharak feldobják az ünnepi terítéket és garantáltan vidám hangulatot teremtenek majd. A csomag 6 darab papírpoharat tartalmaz.Anyaga: papírŰrtartalom: 260 ml", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvany-mintas-papirpohar-260-ml-6-db-os-252835", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}]}