{"items": [{"id": "276724", "title": "Playgo: Konyhai edénykészlet", "img": "https://netjatek.hu/images/common/products/large/27/67/276724-1-playgo-konyhai-edenykeszlet-1759326555921550.jpg", "desc": "Fedezd fel a főzés örömét a Playgo: Konyhai edénykészlettel! A gyerekek vidáman készíthetnek „ételeket” ezzel a színes és izgalmas játékkészlettel. A készletben minden megtalálható, ami egy kis szakácsnak szükséges. Tartalmaz különféle edényeket, serpenyőket, tányérokat és evőeszközöket. Az élénk színek és a vidám formák ösztönzik a kreativitást és a képzeletbeli játékot. A játékanyag biztonságos műanyagból készült, így ideális a kisgyermekek számára.A termék jellemzői:22 darabos készletSzínes és vidám kivitelBiztonságos, tartós műanyagKreativitást és szerepjátékot ösztönözIdeális a kicsik számáraCsomagolás mérete: 9 x 43 x 38 cm", "price": 3699.0, "original_price": 10699.0, "currency": "HUF", "discount": 65, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-konyhai-edenykeszlet-276724", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "276733", "title": "Playgo: Sütikészítő készlet - 39 darabos", "img": "https://netjatek.hu/images/common/products/large/27/67/276733-1-playgo-sutikeszito-keszlet-39-darabos-1759327011668643.jpg", "desc": "Fedezd fel a sütés örömét a Playgo: Sütikészítő készlet segítségével! Ez a 39 darabos játékkészlet ideális választás a kis cukrászmestereknek, akik szeretnék kipróbálni a sütés varázsát.A készlet tartalmaz mindent, ami szükséges a kreatív sütikészítéshez. A gyerekek különféle formákat, edényeket és eszközöket használhatnak, hogy elkészítsék saját kis süteményeiket és desszertjeiket. A színes és változatos kiegészítők ösztönzik a fantáziát, miközben fejlesztik a kézügyességet és a szem-kéz koordinációt.A termék műanyagból készült, amely biztonságos és könnyen tisztítható. A játék remek szórakozást nyújt, és fejleszti a gyerekek kreativitását.A termék jellemzői:39 darabos készletKreatív sütikészítés gyerekeknekBiztonságos, könnyen tisztítható műanyagFejleszti a kézügyességet és a kreativitást3 éves kortól ajánlottCsomagolás mérete: 9,5 x 58 x 28,5 cm", "price": 3999.0, "original_price": 11399.0, "currency": "HUF", "discount": 65, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-sutikeszito-keszlet-39-darabos-276733", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "276781", "title": "Dobble: Catan társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/67/276781-1-dobble-catan-tarsasjatek-1759386654209526.jpg", "desc": "Siess: hol van bárány, fa, búza? De most ne a kereskedésre Catanj rá!A klasszikus Catan találkozik a villámgyors Dobble játékkal! Ebben a különleges társasjátékban az lesz a győztes, aki a leggyorsabban megtalálja az azonos szimbólumokat, és közben utakat épít, kikötőket hódít meg, vagy szigetet fedez fel. A Dobble Catan egy különleges társasjáték, amely a világ egyik legkedveltebb családi stratégiai társasjátéka, a Catan világát, és a reflexekre épülő, közkedvelt Dobble partijáték gyorsasági mechanikáját hozza össze. A szabály egyszerű, de zseniális: bármelyik két kártyán mindig pontosan egy azonos szimbólum szerepel – ezt kell minél gyorsabban megtalálni. Aki a leghamarabb felismeri és kimondja, azé az előny! Takarjátok le a sziget egy kártyáit a kezetekben lévő kártyákkal, legyen a tietek a legtöbb látható kártya a parti végén, szerezzétek meg a legtöbb tengeri kikötőt, vagy építsétek ki a leghosszabb kereskedelmi utat – 5 minijáték gondoskodik arról, hogy a Catan rajongói Dobble-tempóban élvezhessék kedvenc világukat. Keress és találj párokat, legyen Dobble Catan szigetének felfedezése a te csapatod dicsősége!", "price": 5585.0, "original_price": 5999.0, "currency": "HUF", "discount": 7, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdobble-catan-tarsasjatek-276781", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "277342", "title": "Playgo: Edényszárító készlet - 30 darabos", "img": "https://netjatek.hu/images/common/products/large/27/73/277342-1-playgo-edenyszarito-keszlet-30-darabos-1759741848775483.jpg", "desc": "A konyhai tevékenység mostantól izgalmas kaland lehet a gyerekek számára a Playgo Edényszárító készlettel! Ez a színes, 30 darabos készlet segíti a kicsik fantáziájának kibontakozását, miközben megtanulják a házimunka alapjait. Az edényszárító tartalmaz különböző poharakat, tányérokat, csészéket és evőeszközöket, amelyek tökéletesen illeszkednek a kis kezekbe.Az élénk színek és a változatos elemek kombinálása fejleszti a gyerekek kreativitását és kézügyességét. A játék során a gyerekek nemcsak szórakoznak, hanem fejlődik a szociális készségük, miközben utánozzák a felnőttek tevékenységeit.A készlet tartós műanyagból készült, biztosítva a hosszú távú használatot és a biztonságot a kicsik számára.A termék jellemzői:30 darabos készletÉlénk színek és változatos elemekKreativitást és kézügyességet fejlesztő játékTartós műanyag anyagCsomagolás mérete: 23,5 x 28,5 x 15 cm", "price": 2699.0, "original_price": 8599.0, "currency": "HUF", "discount": 69, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-edenyszarito-keszlet-30-darabos-277342", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "278262", "title": "Boffin társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/82/278262-1-boffin-tarsasjatek-1760086790968436.jpg", "desc": "Boffin: A Jövő Társasjátéka – Kombináld a Logikát a Villámgyors Áramkörökkel!Feledkezz meg az uncsi társasokról! A Boffin egy forradalmian új elektronikus stratégiai játék, ami zseniálisan ötvözi az áramkörök építésének izgalmát a stratégiai gondolkodás páratlan kihívásával. Készülj fel egy olyan élményre, ahol a győzelemhez a logika és a ravasz tervezés a kulcs – nem csak a szerencse! A Játék Adrenalinszintje: Kapcsolj Fényt a GyőzelemhezA cél egyszerű, de annál nagyobb kihívás: Te és a barátaid (akár 4 játékos) azon versenyeztek, hogy ki tudja elsőként felkapcsolni a saját színű fényét egy működő, stabil áramkörrel.Válaszd ki a fényedet, majd kezdd el építeni az útvonalat a speciális színes Boffin alkatrészek segítségével. Nincs bonyolult szerelés, csak intuitív, könnyen illeszthető elemek. Amint az áramkör helyesen záródik, a fényed felgyullad – ez a pillanat azonnali sikerélményt és tiszta adrenalint ad. Stratégia, Ravaszság és Váratlan FordulatokEz nem egy sima versenyfutás. A Boffin egy dinamikus, fordulatos stratégiai csata, ahol minden lépésed számít:Támadó Taktika? Építsd a legrövidebb utat! Fókuszálj a gyors célba érésre.Vagy Inkább Védekezés? Helyezz el olyan alkatrészeket, amelyek megnehezítik az ellenfeleid útját, időt nyerve ezzel a saját áramköröd befejezéséhez.A játékot a Speciális Kártyák teszik még izgalmasabbá: használj akciókártyákat, hogy megbénítsd ellenfeled egy körre, vagy helyezz át kritikus alkatrészeket, ezzel borítva a rivális terveit. A győzelemhez gyorsaságra ÉS átgondolt tervezésre lesz szükséged! Több, Mint Szórakozás: Készségfejlesztés JátékosanA Boffin messze több, mint egyszerű társasjáték. Ez egy szórakoztató eszköz, ami észrevétlenül fejleszti a modern kor elengedhetetlen képességeit:Fejleszti a Logikus Gondolkodást: Folyamatosan optimalizálnod kell az áramkör útját.Élesíti a Stratégiai Tervezést: Előre kell látnod az ellenfél lépéseit, és fel kell készülnöd a váratlan helyzetekre.Játékos Ismerkedés az Elektronikával: Megismerheted az áramkörök működésének alapjait – egy élmény, ami inspirál! Kulcsfontosságú Információk a JátékrólA játék ideális 1-4 fő számára, így tökéletes családi estékre vagy baráti összejövetelekre. A dinamikus, gyors partik csak 10-25 percig tartanak, ami pont elég, hogy mindig legyen idő egy visszavágóra!A Boffin 8 éves kortól ajánlott, és a készlet magyar nyelvű. Ráadásul a játék könnyen kombinálható más Boffin készletekkel a még nagyobb, bonyolultabb és izgalmasabb pályákért!Technikai részletek: 2 x AA elem szükséges (nem tartozék).Ne csak játssz, kapcsolj áramkört a győzelemhez! Éld át az elektronikus építőkészlet és a stratégiai társasjáték egyedülálló, minőségi kombinációját!Csomagolás mérete: 49.5 x 39 x 5 cm", "price": 14999.0, "original_price": 18999.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboffin-tarsasjatek-278262", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "280145", "title": "Chefparade társasjáték", "img": "https://netjatek.hu/images/common/products/large/28/01/280145-1-chefparade-tarsasjatek-1763548965914506.jpg", "desc": "Fedezd fel a főzés izgalmas világát a Chefparade társasjátékkal, ahol a konyha mesterszakácsa lehetsz!A Chefparade társasjáték kreatív kalandot kínál 8 éves kortól, 2-5 játékos számára. A játék során a világ 9 nagy konyhájával ismerkedhettek meg, miközben 45 ikonikus receptet próbálhattok ki. Válasszatok konyhákat, gyűjtsetek alapanyagokat, és készítsétek el az ételeket, mindezt játékos formában. A játék lényege, hogy a recepteket a leggyorsabban és leghatékonyabban teljesítsétek, miközben minimalizáljátok a pazarlást.A 30-45 perces játékmenet izgalmasan ötvözi a stratégiai gondolkodást a memóriával és a gyors döntéshozatallal. A Chefparade nemcsak szórakoztató, de fejleszti a gyerekek logikus gondolkodását, erősíti a koncentrációjukat, és játékosan vezeti be őket az egészséges táplálkozás világába. A látványos illusztrációk és színes komponensek még élvezetesebbé teszik a játékot, és minden egyes részlet magyar fejlesztés eredménye.Akár családi estére, akár ajándéknak keresel valami igazán különlegeset, a Chefparade társasjáték garantáltan sikert arat. Játsszatok együtt, főzzetek képzeletben, és legyetek ti a legjobb séfek a pályán!A termék jellemzői:81 alapanyagkártya színes illusztrációkkal46 egyedi receptkártya különféle ételekkel27 fakanálkártya 9 nemzet konyháiból5 színben játékostábla és játékosjelölőFejleszti a logikát, memóriát és stratégiai gondolkodástCsomagolás mérete: 22 x 40 x 15.5 cm", "price": 9499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fchefparade-tarsasjatek-280145", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}]}