{"items": [{"id": "246796", "title": "Unikornis Akadémia: Sophia baba - 24 cm", "img": "https://netjatek.hu/images/common/products/large/24/67/246796-1-unikornis-akademia-sophia-baba-24-cm-1732959134762076.jpg", "desc": "Ezt a babát a Netflix animációs sorozat és a bestseller könyvsorozat ihlette. Részletgazdag, és számos kiegészítővel rendelkezik. A gyerekek újra átélhetik a sorozatban látott jeleneteket, vagy maguk kitalálhatnak különféle játékokat. A baba egy divatos lovaglófelszerelésben érkezik és végtagjai mozgathatók.A termék jellemzői:- 24 cm magas divatbaba- Mozgatható végtagokkal- További kiegészítők- Kiváló minőségű anyagokbólCsomagolás mérete: 15 x 5 x 32 cm", "price": 3999.0, "original_price": 7799.0, "currency": "HUF", "discount": 49, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-sophia-baba-24-cm-246796", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246802", "title": "Unikornis Akadémia: Isabel baba - 24 cm", "img": "https://netjatek.hu/images/common/products/large/24/68/246802-1-unikornis-akademia-isabel-baba-24-cm-1762355941753456.jpg", "desc": "Unikornis Akadémia: Divatbaba Figura – Kalandra Készen!Ez a divatbaba a népszerű NETFLIX animációs sorozat és a bestseller könyvsorozat által inspirált, és elhozza a varázslatos Unikornis Akadémia világát a gyerekszobába!Részletek és JátékélményTéma és Stílus: A baba a sorozat stílusához illő, divatos lovaglófelszerelésben érkezik, részletgazdag kidolgozással.Méret és Mozgathatóság: A figura 24 cm magas, és a végtagjai mozgathatók, ami lehetővé teszi, hogy a gyerekek sokféle pózba állítsák, és dinamikusan játsszák el a kalandokat.Kiegészítők: A baba számos kiegészítővel rendelkezik, melyek még izgalmasabbá teszik a szerepjátékot (a konkrét kiegészítők a karaktertől függenek, a leírás csak &quot;további kiegészítőket&quot; említ, de valószínűleg a lovas tematikához kapcsolódnak).Játékélmény: A gyerekek újra átélhetik a sorozatban látott jeleneteket, vagy maguk kitalálhatnak különféle játékokat, fejlesztve a képzelőerejüket.Minőség: A baba kiváló minőségű anyagokból készült.A termék jellemzői:Játék Típusa: Divatbaba / Szerepjáték figuraMéret: 24 cm magas divatbabaJellemzők: Mozgatható végtagokkal, részletgazdag kidolgozásRuházat/Kiegészítők: Divatos lovaglófelszerelés, további kiegészítőkInspiráció: Netflix animációs sorozat és bestseller könyvsorozatCsomagolás mérete: 15 x 5 x 32 cm", "price": 4199.0, "original_price": 7799.0, "currency": "HUF", "discount": 46, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-isabel-baba-24-cm-246802", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246805", "title": "Unikornis Akadémia: Sophia Masquerade baba kiegészítőkkel - 24 cm", "img": "https://netjatek.hu/images/common/products/large/24/68/246805-1-unikornis-akademia-sophia-masquerade-baba-kiegeszitokkel-24-cm-1726480527101968.jpg", "desc": "Ezt a babát a Netflix animációs sorozat és a bestseller könyvsorozat ihlette. Részletgazdag, és számos kiegészítővel rendelkezik. A gyerekek újra átélhetik a sorozatban látott jeleneteket, vagy maguk kitalálhatnak különféle játékokat. A baba 2-féle öltözékkel érkezik, az egyik egy lovaglófelszerelés, a másik az esti bálba illő pompás ruha.A termék jellemzői:- 24 cm magas divatbaba- Mozgatható végtagokkal- Lovaglófelszerelés és báli ruha- További kiegészítők- Kiváló minőségű anyagokbólCsomagolás mérete: 23 x 5 x 32 cm", "price": 5699.0, "original_price": 11299.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-sophia-masquerade-baba-kiegeszitokkel-24-cm-246805", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246811", "title": "Mancs őrjárat: Marshall plüssfigura - 30 cm", "img": "https://netjatek.hu/images/common/products/large/24/68/246811-1-mancs-orjarat-marshall-plussfigura-30-cm-1721736550332214.jpg", "desc": "Megérkeztek az új szuperpuha Mancs őrjárat kölykök!A gyerekek hazavihetik kedvenc mentőkutyiaikat akik most még puhábbak, mint valaha! Ez az ölelnivaló, 30 cm-es Mancs őrjárat plüss tutira mindenki kedvence lesz. A kutyi imádnivaló dizájnnal és a rajzfilmből ismert megjelenéssel rendelkezik. A legpuhább anyagokból készült plüss sima és lekerekített, és minden részlete megegyezik és Mancs őrjárat klasszikus elemeivel.A termék jellemzői:- 30 cm-es méret- Puha anyag- Hímzett részletekCsomagolás mérete: 25 x 20 x 31 cm", "price": 3999.0, "original_price": 8399.0, "currency": "HUF", "discount": 52, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-marshall-plussfigura-30-cm-246811", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "246817", "title": "Mancs őrjárat: Rubble plüssfigura - 30 cm", "img": "https://netjatek.hu/images/common/products/large/24/68/246817-1-mancs-orjarat-rubble-plussfigura-30-cm-1721736554557188.jpg", "desc": "Megérkeztek az új szuperpuha Mancs őrjárat kölykök!A gyerekek hazavihetik kedvenc mentőkutyiaikat akik most még puhábbak, mint valaha! Ez az ölelnivaló, 30 cm-es Mancs őrjárat plüss tutira mindenki kedvence lesz. A kutyi imádnivaló dizájnnal és a rajzfilmből ismert megjelenéssel rendelkezik. A legpuhább anyagokból készült plüss sima és lekerekített, és minden részlete megegyezik és Mancs őrjárat klasszikus elemeivel.A termék jellemzői:- 30 cm-es méret- Puha anyag- Hímzett részletekCsomagolás mérete: 25 x 20 x 31 cm", "price": 3999.0, "original_price": 8399.0, "currency": "HUF", "discount": 52, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-rubble-plussfigura-30-cm-246817", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "246823", "title": "Unikornis Akadémia: Isabel baba és River unikornis játékszett", "img": "https://netjatek.hu/images/common/products/large/24/68/246823-1-unikornis-akademia-isabel-baba-es-river-unikornis-jatekszett-1731081055416399.jpg", "desc": "Unikornis Akadémia Játékszett – A Barátság VarázslataEz a játékszett a NETFLIX animációs sorozat és a bestseller könyvsorozat által ihletett, amelyben a barátságé a főszerep. Varázslatos játék vár a kislányokra ezzel a részletgazdag figurával és unikornissal.A Játékszett RészleteiTéma és Inspiráció: Unikornis Akadémia, a barátság hatalma.Baba: A baba kiváló minőségű műanyagból készült, 11 cm-es méretű. A végtagjai mozgathatók, ami sokféle szerepjátékot és pózt tesz lehetővé.Unikornis: Az unikornis rendelkezik puha, szivárványos sörénnyel és farokkal, amely fésülhető, segítve a gyerekeket a gondozó szerepjátékban.Kivitelezés: A játékszettet a valósághű részletek és a kiváló minőségű műanyag jellemzi.A termék jellemzői:Játék Típusa: Baba és unikornis figura szett / SzerepjátékInspiráció: Netflix animációs sorozat és bestseller könyvsorozatBaba Mérete: 11 cmAnyag: Kiváló minőségű műanyagFőbb Jellemzők: Puha, szivárványos, fésülhető sörény és farok, mozgatható baba végtagok.Csomagolás mérete: 25 x 6 x 20 cm", "price": 6199.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-isabel-baba-es-river-unikornis-jatekszett-246823", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246832", "title": "LEGO® Botanicals Szilvavirág ajándék 10369", "img": "https://netjatek.hu/images/common/products/large/24/68/246832-1-lego-r-botanicals-szilvavirag-ajandek-10369-1721814625838787.jpg", "desc": "LEGO® Icons Szilvavirág lakásdekorációs szett felnőtteknekTöltsd a szabadidődet a LEGO® Icons Szilvavirág (10369), felnőttek számára készült, növénydekorációs építőkészlettel! A hagyományos művészetek kedvelt motívuma, és a tusfestményeken gyakran ábrázolják a gyönyörű virágok klasszikus kvartettje, a „négy úriember” egyikeként. Merülj el egy koncentrációt igénylő, de pihentető építési projektben, vagy lepd meg egy szerettedet ezzel az időtlen növénydísszel – tökéletes ajándékötlet bármilyen alkalomra.Ez a részletgazdag másolat megragadja az ikonikus téli virág eleganciáját, a fás szárát, valamint az élénk piros és magenta színű virágait. A növény egy sárga szalaggal díszített, pasztellkék cserépben pihen, és egy fahatású állványon áll. Könnyen összerakható, izgalmas építési élményt nyújt, és az otthonod vagy az irodád gyönyörű, könnyedén gondozható virágdísze lesz.  Találj egy helyet a kikapcsolódásra a LEGO Botanikai gyűjtemény megépíthető modelljeivel, amelyek a felnőttek számára készült, inspiráló LEGO építési projektek választékába tartoznak! A szetthez tartozó építési útmutatót megtalálod a LEGO Builder appban is. • Kreatív építés növénykedvelőknek – Ebben a kreatív építőkészletben mindent megtalálsz, amire szükséged van a szilvavirág, az arany szalaggal ellátott, pasztellkék virágcserép és a fahatású talapzat megépítéséhez • Részletgazdag, virágos LEGO® szett kezdő és haladó építőknek – A szilvavirág LEGO átdolgozásának elegáns, fás szára van, a virágai pedig élénk piros és magenta színűek • Könnyen gondozható virágdekoráció otthonra vagy az irodába – Bármilyen hely egyedi stílust kap ezzel a megépíthető, gondozást nem igénylő növénydekorációval. • Örömteli lakásdekorációs ajándékötlet – A LEGO® Icons Szilvavirág építőszett kiváló születésnapi vagy hétköznapi ajándékötlet a LEGO építőszettek és a növények felnőtt rajongói számára. • Digitális építési útmutatót tartalmaz – A készletben található építési útmutató digitális változatát a LEGO® Builder alkalmazásban találod meg. • A LEGO® Botanikai gyűjtemény része – Találj egy új helyet a kikapcsolódásra a kifejezetten felnőttek számára készült LEGO építőkészletek széles választékával!Méretek – A 327 elemből álló építőszett (a virágcseréppel és az állvánnyal együtt) 34 cm magas, 17 cm széles és 9 cm mély", "price": 9285.0, "original_price": 12499.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-botanicals-szilvavirag-ajandek-10369-246832", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "246835", "title": "LEGO® Marvel Vasember motorral és Hulk 76287", "img": "https://netjatek.hu/images/common/products/large/24/68/246835-1-lego-r-marvel-vasember-motorral-es-hulk-76287-1721814665844007.jpg", "desc": "Hulk tombol, Vasember pedig a menő motorján száguldLepj meg egy ifjú szuperhőst vagy LEGO® rajongót ezzel a megépíthető Bosszúállók kalandszettel! A LEGO Marvel Vasember motorral és Hulk játékkészlet (76287) egy megépíthető és játékra is alkalmas játék, amely úgy készült, hogy fejlessze a 4+ éves gyermekek magabiztosságot, koncentrációját és problémamegoldó készségét.A LEGO Marvel játékkészlet Vasember és Hihetetlen Hulk minifigurákat tartalmaz, valamint Vasember megépíthető, tologatható motorja és egy megépíthető ház is a szett része. A gyerekek aktiválhatnak egy funkciót, hogy ledőljön a ház (Ami Hulk közelében elég gyakran megtörténik!), majd újra megépíthetik, hogy Hulk következő tombolására készen legyen. A szetthez tartozik egy járműkeret kezdőkocka, hogy segítsék a gyerekek építését. Az intuitív építési útmutatót képes, történetvezérelt útmutató formájában találod a dobozban. A digitális élmény érdekében az építők felnagyíthatják és elforgathatják a modelleket az intuitív LEGO Builder app segítségével.A 4 éves kortól ajánlott LEGO Marvel kalandos játékkészletek különleges meglepetések lehetnek az egész család számára. Miközben a felnőttek továbbadják építési készségeiket, értékes fejlődési mérföldkövekben osztozhatnak kis építőjükkel. • Szuperhősös szett minifigurákkal -Tartalmazza Vasember és Hihetetlen Hulk minifiguráit, továbbá Vasember megépíthető, tologatható motorja, egy megépíthető ház és sok vidám kiegészítő is a szett része • Gyakorlatias, kalandokkal teli játékkészlet - A gyerekek aktiválhatnak egy funkciót, hogy összedőljön az épület (Ami Hulk közelében elég gyakran megtörténik!), majd újraépíthetik, hogy készen álljon Hulk következő kitörésére • Ifjú építők számára készült - Egy járműkeret kezdőkocka biztosítja, hogy gyorsan elkezdődhessen az építés,és több idő maradjon a játékra • LEGO® Marvel Bosszúállók ajándék gyermekeknek - Ez a kreatív játékra tervezett, gyűjthető szett egy szórakoztató építőjáték a 4+ éves kis szuperhősök számára • Még több szuperhősös játékkészlet - Nézd meg a LEGO® Marvel m egépíthető és játékra is tökéletes szettek teljes választékát, hogy még több kreatív és fantáziadús szórakozás várjon a gyerekekre • Játékkészletek óvodáskorú gyerekeknek - A 4 éves kortól ajánlott LEGO® készletek bevezetik a gyerekeket kedvenc film- és tévészereplőik, illetve hétköznapi hőseik univerzumába • 68 darabból álló szett 4 éves kortól - A motor 4 cm magas, 9 cm hosszú és 3 cm széles, a ház pedig 6 cm magas, 6 cm széles és 3 cm mély", "price": 4655.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-vasember-motorral-es-hulk-76287-246835", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246838", "title": "LEGO® Star Wars Sivatagi sikló és a sarlacc ürege 75396", "img": "https://netjatek.hu/images/common/products/large/24/68/246838-1-lego-r-star-wars-sivatagi-siklo-es-a-sarlacc-urege-75396-1721814713149028.jpg", "desc": "Szuper, megépíthető Star Wars ajándék gyerekeknekJátszd újra a Star Wars: A Jedi visszatérjelenetét, és alkoss új kalandtörténeteket a LEGO® kockákból épült Sivatagi sikló és a sarlacc ürege (75396) játék járművet tartalmazó, 9+ éves gyerekeknek készült szettel! A sivatagi siklón a lebegő hatástaz áttetsző elemek biztosítják, és olyan játékos részleteket is rejt, mint a kihajtható palló, amelyen Luke Skywalker végigsétálhat, vagy a lehajtható korlát, ahol Han Solo majdnem leesett. Az üregnél karok segítségével mozgathatod a sarlacc csápjait, a szörny szájában pedig elfér egy minifigura.  Remek ajándék fiúknak, lányoknak és a klasszikus Star Wars filmek rajongóinak, hiszen ez a gyűjthető játék építőkészlet 6 LEGO minifigurát tartalmaz, köztük Luke Skywalkert, Han Solót, Chewbaccát, Lando Calrissiant és Boba Fettet, sőt, filmhű kiegészítőket is találsz a dobozban. A szett figurája még a különleges, a LEGO Star Wars 25. évfordulóját ünneplő Nien Nunb minifigura is.Keresd a lépésenkénti útmutatót a dobozban, és töltsd le a LEGO Builder appot, hogy a digitiális megjelenítőeszközökkel még szórakoztatóbb legyen ez a kreatív élmény! • 6 LEGO®Star Wars minifigura – Luke Skywalker,Han Solo, Chewbacca, Lando Calrissian és Boba Fett kiegészítőkkel, valamint egy Nien Nunb minifigura, amely a LEGO Star Wars 25. évfordulóját ünnepli • A sarlacc ürege – Karok segítségével mozgathatod a sarlacc csápjait, és kinyithatod a sarlacc száját, amelyben elfér egy LEGO® minifigura • Megépíthető LEGO® Star Wars játék jármű – A sivatagi siklón a lebegő hatást áttetsző elemek biztosítják, és található rajta egy palló, amelyen Luke Skywalker végigsétálhat, valamint egy leszakadó korlát, aholHan Solo majdnem leesett • Ajándék 9+ éves gyerekeknek – Ez a gyűjthető építőkészlet szórakoztató ajándék lehet fiúknak, lányoknak, a klasszikus Star Wars rajongóinak és Star Wars gyűjtőknek • Intuitív építési útmutató – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik építőmodelljeik digitális változatát • LEGO® Star Wars szettek minden korosztálynak – A LEGO Star Wars építőjátékokkal a gyerekek és a felnőtt rajongók újra átélhetik az ikonikus jeleneteket, új kalandtörténeteket találhatnak ki, vagy egyszerűen csak kiállíthatják a modelleket • Építsd meg, játssz vele, és állítsd ki! – Ebben az 558 elemből álló LEGO® Star Wars szettben a sarlacc üregének megépíthető modellje 9 cm magas, 22 cm széles és 13 cm mély", "price": 27445.0, "original_price": 34199.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-sivatagi-siklo-es-a-sarlacc-urege-75396-246838", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246841", "title": "LEGO® Star Wars TIE Fighter és X-Wing mix 75393", "img": "https://netjatek.hu/images/common/products/large/24/68/246841-1-lego-r-star-wars-tie-fighter-es-x-wing-mix-75393-1721814781810433.jpg", "desc": "Építsd meg saját csillagvadász mixedet!Alkosd meg a LEGO® Star Wars: Építsd át a galaxist! Disney+ különkiadásból ismert csillagvadász-mixeket a TIE Fighter és X-Wing mix (75393) megépíthető, gyerekeknek szóló játékszettel! Szuper LEGO ajándék fiúknak, lányoknak vagy bármelyik Star Wars rajongónak, hiszen a szett egy „TIE Winget” és egy „X-Fightert” tartalmaz kinyitható pilótafülkével, ahol egy LEGO minifigura kaphat helyet, valamint 2 rugós kilövő is található rajtuk. Egyszerűen csak távolítsd el a szárnyak rögzítőit a törzsről mindkét megépíthető járművön, majd építsd őket át az ismerős, ikonikus TIE Fighterré és X-Winggé! A „TIE Wing/X-Fighter” szárnyai repülési és harci módba állíthatók, és ha X-Winget építesz, akkor használhatod a visszahúzható futóművet is.  A megépíthető kalandjátékszett 4 LEGO Star Wars minifigurát, kiegészítőket és egy L3-G0 LEGO droidot is tartalmaz, akit az X-Wing vezetőülése mögé helyezhetsz.Nézd meg a Jedi Bob csillagharcos űrhajója (75388) és A Sötét Sólyom (75389) szetteket (külön kaphatók), amelyeket szintén a LEGO Star Wars: Építsd át a galaxist különkiadás ihletett. • 4 Star Wars minifigura és egy LEGO droidfigura – Egy lázadó pilóta és egy TIE-pilóta, mindkettő romboló pisztolyokkal, Yesi Scala gaffi fegyverrel, Sig Greebling és egy L3-G0 LEGO droidfigura • „TIE Wing” és „X-Fighter” megépíthető Star Wars játék járművek – Mindegyik csillagvadásznak felnyitható a pilótafülkéje, ahová egy LEGO® minifigura ülhet, 2 rugós kilövővel vannak ellátva, az X-Wing szárnyai pedig beállíthatók • Testre szabható építőjáték – Távolítsd el a rögzítőket, és vedd le a megépíthető modellmixek szárnyait, majd építsd át őket a klasszikus TIE Fighterré és X-Winggé, amelynek visszahúzható futóműve van • Ajándék 9+ éves gyermekeknek – Ajándékozd ezt a kockákból épült kalandjátékszettet fiúknak, lányoknak és bármelyik Star Wars rajongónak • A LEGO® Star Wars: Építsd át a galaxist! gyűjtemény része – Keresd a Jedi Bob csillagharcos űrhajója (75388) és a Sötét Sólyom (75389) szetteket, amelyek külön kaphatók • LEGO® Star Wars szettek minden korosztálynak – A LEGO Star Wars építőjátékokkal a gyerekek és a felnőtt rajongók újraalkothatják az ikonikus jeleneteket, eredeti történeteket álmodhatnak meg, vagy csak kiállíthatják a modelleket • Méretek – A megépíthető „TIE Wing” játék jármű ebben az 1063 darabból álló szettben 6 cm magas, 18 cm hosszú és 34 cm széles", "price": 37875.0, "original_price": 46999.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-tie-fighter-es-x-wing-mix-75393-246841", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246844", "title": "LEGO® Star Wars A Sötét Sólyom 75389", "img": "https://netjatek.hu/images/common/products/large/24/68/246844-1-lego-r-star-wars-a-sotet-solyom-75389-1721814826521849.jpg", "desc": "Építsd át a galaxist ezzel a menő LEGO® Star Wars szettel!Forgasd fel a LEGO® Star Wars univerzumot a gyerekeknek készült A Sötét Sólyom megépíthető játék járműszettel (75389), amely a Millennium Falcon sötét változatát rejti, ahogy a Disney+ különkiadásában, a LEGO Star Wars: Építsd át a galaxist! címűműsorban láthatod. Csodálatos születésnapi ajándék lehet fiúknak, lányoknak és 10+ éves rajongóknak. A LEGO Star Wars kockákból épült játék űrhajó felhajtható elemeinek köszönhetően könnyen betekintést nyerhetsz a részletgazdag belső térbe, ahol megnéz heted Darth Jar Jar trónját, a parancsnoki központot, a hiperhajtóművet, a közösségi teret és a börtöncellákat. Az akciódús játéklehetőségeket a rugós kilövők, a forgó ágyúk és a csatlakoztatható tüzelőállások biztosítják.Ehhez a megépíthető csillaghajót tartalmazó játékkészlethez 6 LEGO Star Wars minifigura is tartozik - Darth Jar Jar, Luke a tengerparton és Jedi Vader -, így még biztos nem láttad őket!  Ezt a készletet remekül lehet kombinálni a Jedi Bob csillagharcos űrhajója (75388), valamint a TIE Fighter és X-Wing mix (75393) – külön kapható – szettekkel, amelyek szintén a LEGO Star Wars: Építsd át a galaxist! különkiadásban szereplő járműveket és figurákat tartalmazzák. • 6 LEGO® Star Wars minifigura – Darth Jar Jar, Fejvadász, C-3PO, Darth Dev, Darth Rey, Tengerparti Luke és Jedi Vader, valamint olyan kiegészítők, mint a fénykardok és a kék tejes karton • A Sötét Sólyom LEGO® kockákból – Tartalmaz egy levehető pilótafülkét, ahol 2 LEGO® minifigura számára van hely, 2 rugós kilövőt, 2 forgó ágyút, egy tüzelőállást 2 LEGO minifigura számára és egy radartányért • Könnyen hozzáférhető – Hajtsd fel a paneleket, és játssz a részletgazdag belső térben, ahol megtalálod Darth Jar Jar levehető trónját, a parancsnoki központot, a hiperhajtóművet, az emeletes ágyakat, a közösségi teret és a börtöncellát • Vidám ajándék 10+ éves gyerekeknek – Ajándékozd ezt a LEGO® kockákból épült, csillaghajót tartalmazó játékkészletet ünnepnapra vagy születésnapi ajándékként fiúknak, lányoknak és a Star Wars rajongóinak • A LEGO® Star Wars: Építsd át a galaxist! gyűjtemény része – Keresd a Jedi Bob csillagharcos űrhajója (75388), valamint a TIE Fighter és X-Wing mix (75393) szetteket, amelyek külön kaphatók • Gyűjthető építőjátékok minden korosztálynak – A LEGO® Star Wars készletekkel a gyerekek és a felnőtt Star Wars rajongók ikonikus jeleneteket alkothatnak újra, saját kalandokat játszhatnak el, vagy kiállíthatják megépíthető modelljeiket • Méretek – A megépíthető Star Wars játék jármű ebben az 1579 darabból álló szettben 12 cm magas, 43 cm hosszú és 32 cm széles", "price": 59525.0, "original_price": 75999.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-a-sotet-solyom-75389-246844", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246847", "title": "LEGO® Technic Mercedes-Benz G 500 PROFESSIONAL Line 42177 - karácsonyi ajándék", "img": "https://netjatek.hu/images/common/products/large/24/68/246847-1-lego-r-technic-mercedes-benz-g-500-professional-line-42177-karacsonyi-ajandek-1721814877610198.jpg", "desc": "4x4-es autómodell a Mercedes-Benz felnőtt rajongóinakÜnnepeld meg az egyik legnépszerűbb teherautó 45. évfordulóját ezzel a magával ragadó, felnőtteknek készült LEGO® Technic Mercedes-Benz G 500 PROFESSIONAL Line autómodell építőszettel! Az ikonikus G-osztályú autó modellváltozatának a rengeteg valósághű tulajdonsága és vagány funkciója felpörgeti a Mercedes-Benz rajongók pulzusát.Tölts időt a működőt kormányzás és a megemelt felfüggesztés összerakásával! Nyisd fel, és támaszd ki a motorháztetőt, hogy megnézhesd a 6 hengeres, soros elrendezésű dugattyúkkal rendelkező motort! Majd próbáld ki a váltó különböző állásait: vezető, üres, hátramenet. Próbáld ki a 2 differenciálmű-zárat, majd nyisd ki az ajtókat, és nézd meg az autó belsejét! A kalandorok örömmel fedezik majd fel az olyan kiegészítőket, mint a létra, a pótkerék, a tetőcsomagtartó, a nyitható csomagtérajtó és motorháztető.  Ez a magával ragadó LEGO Technic autómodell szuper ajándékötlet lehet a Mercedes-Benz felnőtt rajongói számára, hiszen izgalmas építéssel és egy csodás kiállítási darabbal várja őket. • Építs G-osztályú autómodellt! - Élvezd a figyelmet igénylő, de szórakoztató projektet, miközben összerakod ennek a LEGO® Technic modellnek a részleteit, mint a működő kormányzást vagy az emelt felfüggesztést • Fedezd fel a valósághű funkciókat! - Nézd meg a 6 hengeres, soros elrendezésű dugattyúkkal ellátott motort, a váltó különféle állásait: vezetés, üres, hátramenet, és a 2 differenciálmű-zárat • Csodáld meg a részleteket! - Nyisd ki az ajtókat, és nézd meg az autó belsejét, majd fedezd fel az olyan kiegészítőket, mint a létra, a pótkerék, a tetőcsomagtartó vagy a nyitható csomagtérajtó és motorháztető • Gyűjthető Mercedes-Benz ajándék - Ez a szett remek ajándék lehet a felnőtt LEGO® építők és a Mercedes-Benz rajongók számára, hiszen egy örömteli projekt és egy csodás kiállítási darab várja őket • Szuper építési útmutató – Készülj fel rá, hogy most úgy építhetsz, mint még soha a LEGO® Builder appal, amelyben készleteket menthetsz el, követheted a haladásodat • Méretek - A 2891 elemből álló szettben a modell 22 cm magas, 43 cm hosszú és 20 cm széles", "price": 81885.0, "original_price": 104999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-mercedes-benz-g-500-professional-line-42177-karacsonyi-ajandek-246847", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246859", "title": "Hatchimals: Hatchimals Alive! szivárvány színű keltető - 6 db-os", "img": "https://netjatek.hu/images/common/products/large/24/68/246859-1-hatchimals-hatchimals-alive-szivarvany-szinu-kelteto-6-db-os-1721824498505429.jpg", "desc": "A lányok felfedezhetik az új Hatchimals Alive! termékcsaládot és útra kelhetnek különleges kis figuráikkal. Minden csomag 6 darab Hatchimals tojást tartalmaz, tele színes meglepetésekkel és kiegészítőkkel. A szívecskét vízzel kell feltölteni, és indulhat is a kis állatkák keltetése. A víz szivárvány színekben fog pompázni és kikelnek a tojásból a gyerekek új kis barátai. Az állatkák közt található kutyus, pingvin és unikornis is.A termék jellemzői:- Színes, izgalmas dizájn- Fejleszti a kreativitást és a képzelőerőt- Kiváló minőségű anyagokból készültCsomagolás mérete: 22 x 8 x 25 cm", "price": 8999.0, "original_price": 11899.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhatchimals-hatchimals-alive-szivarvany-szinu-kelteto-6-db-os-246859", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246868", "title": "Fegyverkészlet bilinccsel és dobónyilakkal", "img": "https://netjatek.hu/images/common/products/large/24/68/246868-1-fegyverkeszlet-bilinccsel-es-dobonyilakkal-1721886872169559.jpg", "desc": "Ezzel a fegyverkészlettel a kisfiúk végeláthatatlan mókának néznek elébe. A készlet nem csak fegyvert tartalmaz, hanem egy bilincset, dobónyilakat és céltáblákat is, amivel gyakorolhatják a célba dobást. A játékkal különböző szerepjátékokat játszhatnak a gyerekek, ami fejleszti a kreativitásuk.A termék jellemzői:- Teljes fegyverkészlet - Kiválóan alkalmas kreatív szerepjátékokhoz- Serkenti a gyermekek fantáziáját és problémamegoldó képességét- Anyaga: műanyagCsomagolás mérete: 34 x 61 x 3 cm", "price": 1999.0, "original_price": 2799.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffegyverkeszlet-bilinccsel-es-dobonyilakkal-246868", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Klasszikus fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246874", "title": "Hatchimals: Hatchimals Alive! pezsgő meglepetés", "img": "https://netjatek.hu/images/common/products/large/24/68/246874-1-hatchimals-hatchimals-alive-pezsgo-meglepetes-1721887632490524.jpg", "desc": "A lányok felfedezhetik az új Hatchimals Alive! termékcsaládot és útra kelhetnek különleges kis figuráikkal. Minden csomag tele szórakoztató meglepetésekkel és kiegészítőkkel. A keltetőbe vizet kell önteni, és a habok közül egy új cuki kis állatka bukkan elő a tojásból.Összesen 7 darab új Hatchimals gyűjthető össze.A termék jellemzői:- Színes, izgalmas dizájn- Fejleszti a kreativitást és a képzelőerőt- Kiváló minőségű anyagokból készültCsomagolás mérete: 13 x 8 x 16 cm", "price": 2799.0, "original_price": 4499.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhatchimals-hatchimals-alive-pezsgo-meglepetes-246874", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246883", "title": "Játékfegyver műanyag töltényekkel és célokkal", "img": "https://netjatek.hu/images/common/products/large/24/68/246883-1-jatekfegyver-muanyag-toltenyekkel-es-celokkal-1721889111483552.jpg", "desc": "Ez a műanyag játékpisztoly ideális választás a gyerekek számára, akik szeretnek szerepjátékokat játszani. Biztonságos anyagokból készült és műanyag fegyverlövedéket tartalmaz.A termék jellemzői:- Élethű játékpisztoly műanyagból- Biztonságos műanyag töltényekkel- Ideális szerepjátékokhoz- Könnyen kezelhető- Tartós anyagokból készültA játék használatakor védőszemüveg viselése ajánlott, amelyet a csomagolás nem tartalmaz.Csomagolás mérete: 26 x 19 x 3 cm", "price": 799.0, "original_price": 1799.0, "currency": "HUF", "discount": 56, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatekfegyver-muanyag-toltenyekkel-es-celokkal-246883", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Klasszikus fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246889", "title": "Katonai szivacslövő fegyver készlet", "img": "https://netjatek.hu/images/common/products/large/24/68/246889-1-katonai-szivacslovo-fegyver-keszlet-1721889116463264.jpg", "desc": "A gyerekek izgalmas harci kalandokat élhetnek át ezzel a szivacslövő fegyver készlettel. Biztonságos szivacslövedékekkel és különféle kiegészítőkkel teszi teljessé a játékélményt.A termék jellemzői:- Biztonságos szivacslövedékek- Komplett katonai szett kiegészítőkkel- Reális megjelenés- Strapabíró műanyag- Könnyen kezelhetőA játék használatakor védőszemüveg viselése ajánlott, amelyet a csomagolás nem tartalmaz.Csomagolás mérete: 23 x 34 x 4 cm", "price": 1999.0, "original_price": 2399.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkatonai-szivacslovo-fegyver-keszlet-246889", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246892", "title": "Rendőrségi szivacslövő fegyver szett - AR fegyver", "img": "https://netjatek.hu/images/common/products/large/24/68/246892-1-rendorsegi-szivacslovo-fegyver-szett-ar-fegyver-1721889117571297.jpg", "desc": "Ez a rendőrségi játékszett izgalmas játékélményt nyújt a gyerekeknek. A fegyverhez 5 darab szivacslövő lövedék tartozik. Ideális szerepjátékokhoz, és lehetőséget ad a célba lövés gyakorlására. A termék jellemzői:- Realisztikus megjelenésű fegyver- Biztonságos anyagokból készült- Ideális beltéri és kültéri használatra- Javítja a kéz-szem koordinációt és a koncentrációtA játék használatakor védőszemüveg viselése ajánlott, amelyet a csomagolás nem tartalmaz.Csomagolás mérete: 19 x 60 x 5 cm", "price": 2199.0, "original_price": 2799.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frendorsegi-szivacslovo-fegyver-szett-ar-fegyver-246892", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246895", "title": "Rendőrségi szivacslövő fegyver szett - Shotgun", "img": "https://netjatek.hu/images/common/products/large/24/68/246895-1-rendorsegi-szivacslovo-fegyver-szett-shotgun-1721889119259935.jpg", "desc": "Ez a rendőrségi játékszett izgalmas játékélményt nyújt a gyerekeknek. A fegyverhez 5 darab szivacslövő lövedék tartozik. Ideális szerepjátékokhoz, és lehetőséget ad a célba lövés gyakorlására. A termék jellemzői:- Realisztikus megjelenésű fegyver- Célkereszt a pontosabb célzás érdekében- Ideális beltéri és kültéri használatra- Javítja a kéz-szem koordinációt és a koncentrációtA játék használatakor védőszemüveg viselése ajánlott, amelyet a csomagolás nem tartalmaz.Csomagolás mérete: 19 x 60 x 5 cm", "price": 2199.0, "original_price": 2799.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frendorsegi-szivacslovo-fegyver-szett-shotgun-246895", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246901", "title": "Gabi babaháza: Erkély játékszett - többféle", "img": "https://netjatek.hu/images/common/products/large/24/69/246901-1-gabi-babahaza-erkely-jatekszett-tobbfele-1721889714307468.jpg", "desc": "Lépj be a Gabi varázslatos birodalmába!A készlet egy kb. 6 cm-es Pandi Pajti játékfigurát, babaház bútorokat és 6 darab babaház kelléket tartalmaz, köztük egy teleszkópot és elbűvölő erkély díszeket. Az erkély leakasztható a babaház ablakából. A Gabi babaháza játék nagyszerű ajándék azoknak a gyerekeknek, akik rajonganak a Netflix sikersorozatáért, és szívesen építik meg saját fantáziadús babaház birodalmukat. A termék jellemzői:- kb. 6 cm Pandi Pajti játékfigura - Babaház bútorok és további kiegészítők - Levehető a babaház ablakából- A játék a Netflix sorozat alapján készültCsomagolás mérete: 21 x 8 x 18 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-erkely-jatekszett-tobbfele-246901", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "jatekok", "cat": "jatekok"}]}