{"items": [{"id": "275317", "title": "Smoby: Stitch piknik kosár", "img": "https://netjatek.hu/images/common/products/large/27/53/275317-1-smoby-stitch-piknik-kosar-1759491589828087.jpg", "desc": "Ez a csodálatos játék lehetővé teszi, hogy a gyerekek kreatív és szórakoztató pikniket rendezzenek bármikor, bárhol.A kosár könnyű, ergonomikus fogantyúval van ellátva, így könnyen hordozható. A kettős fedél praktikus és stílusos megoldást nyújt a játék során. A vidám Stitch minták még élvezetesebbé teszik a szerepjátékot.A készlet 19 kiegészítőt tartalmaz, hogy a gyerekek minden szükséges eszközt kéznél tudjanak tartani a tökéletes piknikhez. Tartalmaz tányérokat, evőeszközöket, poharakat, csészéket, és még sok más izgalmas kiegészítőt. A darabok élénk színei és mintái ösztönzik a képzelőerőt.A termék jellemzői:Könnyű és hordozható kialakításVidám Stitch minták19 részletes kiegészítőErgonomikus fogantyúKettős fedél a könnyű hozzáférésértCsomagolás mérete: 18.7 x 25.2 x 12.7 cm", "price": 6999.0, "original_price": 7999.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-stitch-piknik-kosar-275317", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275320", "title": "Smoby: 3 az 1-ben szépségszalon", "img": "https://netjatek.hu/images/common/products/large/27/53/275320-1-smoby-3-az-1-ben-szepsegszalon-1758266014545263.jpg", "desc": "Ez a helytakarékos, összecsukható szett három különálló részből áll, hogy minden kis stylist álma valóra váljon.A fodrász rész állítható tükörrel és székkel van felszerelve, valamint tárolórekeszekkel és polcokkal, ahol az összes kiegészítő elfér. A hajmosó rész egy valósághű samponozó mosdót tartalmaz zuhanyfejjel és „kattogó” gombokkal, hogy a játék még élethűbb legyen. A pénztár részen valódi pult található fizetési terminállal, zárható pénztárgéppel és szolgáltatásokat bemutató füzettel.A termék jellemzői:3 az 1-ben szépségszalon: haj, köröm, sminkÖsszecsukható, helytakarékos kialakításÁllítható tükör és székValósághű hajmosóPénztár rész fizetési terminállal26 db kiegészítő60% újrahasznosított anyagbólCsomagolás mérete: 25.9 x 65.9 x 74.7 cm", "price": 42999.0, "original_price": 49999.0, "currency": "HUF", "discount": 14, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-3-az-1-ben-szepsegszalon-275320", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "otthon", "cat": "otthon"}, {"id": "275323", "title": "Smoby: Rowenta játék porszívó", "img": "https://netjatek.hu/images/common/products/large/27/53/275323-1-smoby-rowenta-jatek-porszivo-1760541456256382.jpg", "desc": "A termék valódi porszívóhanggal teszi még élethűbbé a játékélményt. Az eszköz 3 db AG13 elemmel működik, amelyek a csomagban megtalálhatók. A porszívó kompakt és helytakarékos, így könnyen tárolható játék után.A Smoby Rowenta porszívó anyaga 53%-ban újrahasznosított, környezetbarát műanyag, amely biztosítja a fenntarthatóságot. Ez a játék ideális választás minden kis takarító számára, aki szeretne részt venni a hétköznapi tevékenységekben.A termék jellemzői:Valódi porszívóhangKompakt kialakítás53% újrahasznosított anyagból3 éves kortól ajánlottCsomagolás mérete: 18 x 22 x 28 cm", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-rowenta-jatek-porszivo-275323", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "275326", "title": "Smoby Crea: Virágkészítő szett - 200 db-os", "img": "https://netjatek.hu/images/common/products/large/27/53/275326-1-smoby-crea-viragkeszito-szett-200-db-os-1759491258929117.jpg", "desc": "A készlet segítségével gyönyörű szövetvirágok készíthetők, amelyek dekorációs elemek lehetnek az otthonban vagy szívből jövő ajándékokként ajándékozhatók.A szett tartalmaz egy virágprést, amely segíti a virágok kialakítását, valamint 76 darab szövetdarabot, 36 bibét és 36 szárat, amelyekből akár 36 gyönyörű virág is készíthető. Emellett 52 szerkezeti elem található benne, amelyekből kreatív alkotások, mint keretek, betűk vagy állatfigurák hozhatók létre.A termék jellemzői:200 db-os készletVirágprés a könnyű formázáshoz76 db szövetdarab36 db bibe és 36 db szár52 db szerkezeti elemÚtmutató füzetKreatív alkotás és dekorációCsomagolás mérete: 9 x 26 x 29 cm", "price": 12999.0, "original_price": 14999.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-crea-viragkeszito-szett-200-db-os-275326", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "275329", "title": "Smoby: Black and Decker összeépíthető kamion", "img": "https://netjatek.hu/images/common/products/large/27/53/275329-1-smoby-black-and-decker-osszeepitheto-kamion-1760540733883842.jpg", "desc": "Fedezd fel a szerelés élményét a Smoby: Black and Decker összeépíthető kamion segítségével!A gyerekek izgalmas építkezést élhetnek át ezzel a játékkal, amely tartalmaz minden szükséges eszközt a szereléshez, beleértve a csavarokat és szerszámokat. A kamion kiváló minőségű műanyagból készült, így tartós és biztonságos játék.A termék jellemzői:Élvezetes és fejlesztő játékélmény3 éves kortól ajánlottKreativitást és finommotorikát fejlesztő játékTartós műanyagból készültBlack and Decker dizájnCsomagolás mérete: 45 x 14 x 21 cm", "price": 14999.0, "original_price": 16999.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-black-and-decker-osszeepitheto-kamion-275329", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275332", "title": "Smoby: Black and Decker szerszámos láda, 6 db-os", "img": "https://netjatek.hu/images/common/products/large/27/53/275332-1-smoby-black-and-decker-szerszamos-lada-6-db-os-1760541143864267.jpg", "desc": "Ez a készlet ideális választás a kis ezermesterek számára, akik szeretnének biztonságos környezetben ismerkedni a szerszámokkal.A szett tartalmaz egy praktikus szerszámos ládát és hat különböző eszközt. A készlet része egy csavarhúzó, egy fűrész, egy kalapács, egy villáskulcs, egy derékszögű mérőléc és egy fogó, amelyek mind a legnagyobb gondossággal készültek, hogy a gyerekek biztonságosan használhassák őket.A termék jellemzői:6 db szerszám a készletbenBiztonságos, tartós műanyagból készültValósághű dizájn3 éves kortól ajánlottFranciaországban készültCsomagolás mérete: 29.2 x 18 x 15.7 cm", "price": 5999.0, "original_price": 6999.0, "currency": "HUF", "discount": 14, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-black-and-decker-szerszamos-lada-6-db-os-275332", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék barkács készlet", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "275335", "title": "Smoby Crea: Virágékszer utántöltő - 100 db-os", "img": "https://netjatek.hu/images/common/products/large/27/53/275335-1-smoby-crea-viragekszer-utantolto-100-db-os-1758277565650548.jpg", "desc": "Fedezd fel a kreativitás világát a Smoby Crea: Virágékszer utántöltő készlettel! Ez a 100 darabos szett lehetőséget kínál a gyerekeknek, hogy egyedi és lenyűgöző virágékszereket alkossanak. A készletben található elemek segítségével a kicsik saját stílusuk szerint díszíthetik ruháikat.A Smoby Crea szett célja, hogy elősegítse a kreatív gondolkodást és fejlessze a finommotorikus készségeket. A gyerekek színes virágokat tervezhetnek, miközben játékosan tanulnak az alkotás öröméről. A termék jellemzői:Kreatív ékszerkészítés100 darabos szettFejleszti a finommotorikátStílusos kiegészítők készítéseKönnyen használható elemekCsomagolás mérete: 4 x 15 x 20 cmUtántöltő készlet, önállóan nem használható.", "price": 7999.0, "original_price": 9499.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-crea-viragekszer-utantolto-100-db-os-275335", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275338", "title": "Smoby Crea: Virágékszer készítő szett - 100 db-os", "img": "https://netjatek.hu/images/common/products/large/27/53/275338-1-smoby-crea-viragekszer-keszito-szett-100-db-os-1758277663240156.jpg", "desc": "Fedezd fel a kreativitás világát a Smoby Crea: Virágékszer készítő szett segítségével! Ez a 100 darabos készlet lehetőséget ad a gyerekeknek, hogy saját, egyedi virágékszereket alkossanak. A csomag mindent tartalmaz, amire szükség van: különféle színű és formájú virágok, ékszeralapok, és egy praktikus eszköz, amivel könnyedén összeszerelhetők az ékszerek. A gyerekek fantáziája szárnyalhat, miközben saját, egyedi kiegészítőket hoznak létre.A szett kiválóan fejleszti a finommotoros készségeket és a kreatív gondolkodást, miközben szórakoztató elfoglaltságot nyújt. A termék jellemzői:100 darabos kreatív készletKülönféle virágok és ékszeralapokKönnyen használható összeszerelő eszközFejleszti a finommotorikát és a kreativitást70% újrahasznosított anyagból készült3 éves kortól ajánlottCsomagolás mérete: 26 x 9 x 29 cm", "price": 9499.0, "original_price": 10999.0, "currency": "HUF", "discount": 14, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-crea-viragekszer-keszito-szett-100-db-os-275338", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275341", "title": "Smoby Crea: Virágkészítő utántöltő - Virágok, 98 db-os", "img": "https://netjatek.hu/images/common/products/large/27/53/275341-1-smoby-crea-viragkeszito-utantolto-viragok-98-db-os-1759490731598467.jpg", "desc": "Fedezd fel a kreativitás világát a Smoby Crea: Virágkészítő utántöltő - Virágok, 98 db-os készlettel!Ez a színes utántöltő készlet lehetővé teszi a gyerekek számára, hogy még több virágot és dekorációs tárgyat készítsenek, kiegészítve a korábbi készleteket. Az alkotási folyamat során a gyerekek fejleszthetik kézügyességüket és kreativitásukat.A készlet tartalmaz 32 szövetdarabot, 16 bibét, 16 kocsányt és különböző szerkezeti elemeket, amelyekkel 16 egyedi virág készíthető. Az alkotáshoz szükséges a virágprés, amely külön kapható.A termék jellemzői:98 részes készlet16 virág elkészítésére alkalmasKreativitás és kézügyesség fejlesztéseCsomagolás mérete: 3 x 10 x 26 cm", "price": 4999.0, "original_price": 5799.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-crea-viragkeszito-utantolto-viragok-98-db-os-275341", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "275374", "title": "Bluey: Fényképezkedés figura szett - 2 db-os", "img": "https://netjatek.hu/images/common/products/large/27/53/275374-1-bluey-fenykepezkedes-figura-szett-2-db-os-1758521974609852.jpg", "desc": "A készlet két imádnivaló figurát, Bluey-t és Bingo-t tartalmazza, valamint egy fényképezőgépet, ami lehetővé teszi a gyerekek számára, hogy kreatívan játszhassanak.A Bluey és családja által ihletett játékok izgalmas kalandokat kínálnak, miközben a gyerekek megismerkednek a fotózás alapjaival.A termék jellemzői:Bluey és Bingo figurákFényképezőgép kiegészítőKreatív és szórakoztató játékIzgalmas kalandok a Bluey világábanCsomagolás mérete: 14 x 6.5 x 16 cm", "price": 4985.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-fenykepezkedes-figura-szett-2-db-os-275374", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275383", "title": "Bluey: Figura csomag - 4 db-os", "img": "https://netjatek.hu/images/common/products/large/27/53/275383-1-bluey-figura-csomag-4-db-os-1758523345985954.jpg", "desc": "A csomag négy ikonikus figurát tartalmaz, amelyekkel a gyerekek újrajátszhatják kedvenc jeleneteiket, vagy saját történeteket alkothatnak. A figurák részletgazdag kidolgozása és élénk színei minden rajongót magával ragadnak.A termék jellemzői:4 db részletgazdag Bluey figuraInspirálja a kreatív játékotElősegíti a történetmeséléstÉlénk színek és kiváló minőségCsomagolás mérete: 22.9 x 6.4 x 15.9 cm", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-figura-csomag-4-db-os-275383", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275392", "title": "Közelebb Egymáshoz - 88 kérdés a pénzről", "img": "https://netjatek.hu/images/common/products/large/27/53/275392-1-kozelebb-egymashoz-88-kerdes-a-penzrol-1758720077687214.jpg", "desc": "Vess véget a pénz körüli feszültségnek, méghozzá azonnal, szeretettel, egy imádnivalóan könnyed beszélgetős kártyajátékkal!Azt biztos hallottad már, hogy napjainkban a pénz sajnos toplistás válóok, de azt tudtad, hogy nem csak a pénz hiánya okozhat kibékíthetetlen ellentéteket?A különböző költekezési szokások, prioritások, eltérő tervek, sőt, a más-más, otthonról hozott pénzügyi kultúra mind olyan konfliktusokat szülhetnek, amik a megfelelő kommunikáció hiányában képesek elmérgesíteni egy jól működő kapcsolatot is.Pontosan ebben segít a Közelebb Egymáshoz kártyacsomag:• Megérteni egymást azáltal, hogy nyíltan, őszintén kommunikálunk.• Felfedezni, milyen mintákat hoztunk otthonról, és újragondolni, milyeneket szeretnénk kialakítani.• Kitenni az asztalra a legkényelmetlenebb pénzügyi témákat is, és játékos formában feldolgozni őket.• Terveket szőni, biztonsági hálót építeni és közös víziót alkotni.• Feloldozni az ellentéteket és megbékélni a különbözőségekkel.• Tanulni. Saját magunkról, a párunkról és a pénzről, amivel ha tetszik, ha nem, az életünk végéig kapcsolatban állunk.A csomag tartalma:• 88 db kártya a pénzről és a célokról: kérdéskártyák, szituációs kártyák, villámkérdések, fejezd be a mondatot, és érzelem-kártyák• Játékszabályzat és kommunikációs segédlet az ítélkezésmentes, tabuk nélküli, szeretetteljes beszélgetéshez+ Brilliáns Bónuszok 24.000 ft értékben", "price": 7999.0, "original_price": 8999.0, "currency": "HUF", "discount": 11, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkozelebb-egymashoz-88-kerdes-a-penzrol-275392", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Önismereti,kommunikációs társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "275521", "title": "Little Live Pets: Mama Surprise - Klinika", "img": "https://netjatek.hu/images/common/products/large/27/55/275521-1-little-live-pets-mama-surprise-klinika-1758613984196900.jpg", "desc": "Little Live Pets: Mama Surprise Klinika – Fedezd fel az Új Retriever Családot!Készülj fel egy felejthetetlen, gondoskodással teli játékélményre a Little Live Pets: Mama Surprise Klinika játékkészlettel! Ez a kétoldalú klinika az izgalom és a felfedezés központja, ahol a gyerekek eljátszhatják a kedvenc kutyamama és kölykei körüli gondoskodást. A titkok, a meglepetések és a kizárólag ebben a készletben található retriever család garantálják a hosszan tartó szórakozást!A Meglepetés Pillanata: Várandós Mama a KlinikánTöbb Szint és Játszótér: A klinika számos helyiséggel és játszótérrel rendelkezik Mama és a kölykök számára, rengeteg lehetőséget kínálva a szerepjátékra.A Különleges Röntgenfelvétel: Nézz be a röntgenhez, és fedezd fel, hány kölyök várható! Ez egy izgalmas, interaktív pillanat, amely még nagyobb kíváncsiságot ébreszt.Mama Előkészületei: Töröld át Mama arcát vízzel, és figyeld meg a varázslatos átalakulást: az orcái rózsássá válnak, jelezve, hogy készen áll a kicsinyei felfedésére!A Kölykök Érkezése: Felfedezés és GondoskodásA Kórházi Ágy Varázsa: Fektesd Mamát a kórházi ágyba, húzd be a függönyöket, majd nyisd ki őket, hogy felfedj egy új kiskutyát!Ismételd a Meglepetést: Ismételd meg a folyamatot, hogy felfedezz még 2 további édes babát! Mindegyik kölyök saját egyedi pózzal és személyiséggel rendelkezik.Titkos Anyajegyek: Fürdesd meg a kölyköket a kádban, hogy felfedezd rejtett titkos anyajegyeiket! Ez a vízalapú felfedezés minden babázást izgalmassá tesz.Végtelen Játékidő és Fejlesztés5 Szórakoztató Kiegészítő: A készlet 5 praktikus kiegészítővel érkezik, amelyek segítségével gondoskodhatsz a teljes retriever családról.Gondoskodásra Ösztönzés: A játék felelős állattartásra és gondoskodásra tanítja a gyerekeket. A mama és kölykök ellátása fejleszti az empátiát és a törődést.Készségek Fejlesztése: A szerepjáték által fejlődik a gyermek kommunikációs készsége, valamint a képzelőereje és fantáziája is, miközben eljátssza a klinikán zajló eseményeket.Csomagolás mérete: 9.5 x 27.8 x 23.8 cmKészülj fel, hogy beleszeress a Mama Surprise családokba!", "price": 7499.0, "original_price": 12999.0, "currency": "HUF", "discount": 42, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-live-pets-mama-surprise-klinika-275521", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "otthon", "cat": "otthon"}, {"id": "275530", "title": "Fekete interaktív plüss cica", "img": "https://netjatek.hu/images/common/products/large/27/55/275530-1-fekete-interaktiv-pluss-cica-1758796344108224.jpg", "desc": "Ez a fekete interaktív plüss cica egy kedves és élethű társ, amely reagál a simogatásra és interaktív játékélményt nyújt.Ez az imádnivaló plüssfigura alig várja, hogy új gazdira találjon. A puha barátot a gyerekek bármikor átölelhetik, magukkal vihetik az oviba, a suliba vagy a nyaralásra, de remek alvótárssá is válhat.A plüss cicával a kicsik különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A termék jellemzői: Puha plüss anyagú Interaktív funkciók: hanggal és mozgással válaszol a simogatásra Érintésérzékelő a hátán és állán Simogatásra pislog és csóválja a farkát Az áll simogatása közben 3 másodperc után „di” hangot ad, és beszélgethetünk vele A hátára fordítva horkoló hangot hallat, mintha aludnaCsomagolás mérete: 22 x 31 x 22 cm", "price": 11999.0, "original_price": 16999.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffekete-interaktiv-pluss-cica-275530", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275533", "title": "Szürke interaktív plüss cica", "img": "https://netjatek.hu/images/common/products/large/27/55/275533-1-szurke-interaktiv-pluss-cica-1758796545420824.jpg", "desc": "Ez a szürke interaktív plüss cica egy sokoldalú, élethű reakciókra képes játék, amely tökéletes választás minden cicarajongó gyermek számára.Ez az imádnivaló plüssfigura alig várja, hogy új gazdira találjon. A puha barátot a gyerekek bármikor átölelhetik, magukkal vihetik az oviba, a suliba vagy a nyaralásra, de remek alvótárssá is válhat.A plüss cicával a kicsik különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A termék jellemzői: Interaktív funkciók: érintésre a cica hanggal reagál, pislog és csóválja a farkátSimogasd az állát 3 másodpercig, hogy aktiválhasd a beszélgetési módotPihe-puha anyag, amely kényelmes tapintást biztosítA cica a hátuljára fordítva „elalszik” és horkoló hangot ad kiCsomagolás mérete: 22 x 31 x 22 cm", "price": 11999.0, "original_price": 16999.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszurke-interaktiv-pluss-cica-275533", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275536", "title": "Rainbow High: Fürdőlepedő - 70 x 140 cm, 100% pamut", "img": "https://netjatek.hu/images/common/products/large/27/55/275536-1-rainbow-high-furdolepedo-70-x-140-cm-100-pamut-1758614382822340.jpg", "desc": "Legyen szó strandról, uszodáról vagy otthoni tisztálkodásról, egy törölközőre mindig szükség van. Ez a Rainbow High mintával díszített törölköző nem hiányozhat egyetlen rajongó otthonából sem.A nagy méretű, kiváló minőségű és jó nedvszívó képességgel rendelkező, kellemes tapintású törölköző pamutból készült. A címkén lévő útmutató betartásával 30 fokon mosógépben is mosható.Anyaga: 100% pamutMérete: 70 x 140 cm", "price": 2799.0, "original_price": 3499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frainbow-high-furdolepedo-70-x-140-cm-100-pamut-275536", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Törölköző", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "275542", "title": "Dexter, az interaktív plüss kutya", "img": "https://netjatek.hu/images/common/products/large/27/55/275542-1-dexter-az-interaktiv-pluss-kutya-1758614397733544.jpg", "desc": "Készülj fel rengeteg plüss szeretetre és puhaságra Dexterrel, az interaktív plüss kutyával! Az interaktív Puppy Luv kutyusok tökéletes választást jelentenek minden gyermek számára, aki egy igazi négylábú barátra vágyik. Úgy viselkednek, mint az igazi kutyák: sétálnak, mozgatják a fejüket, tudnak nyalogatni, leülni, farkcsóválni, sőt még pacsit is adnak!A mozdulatokat érzékelők aktiválják, amelyeket a játék különböző részein helyeztek el – a fejen, a háton és a füleknél. De ez még nem minden! A kutyusok ugatni is tudnak, ha játékra hívnak, nyüszítenek, ha szomorúak vagy megijednek, és sóhajtoznak, ha elfáradnak a hosszú mókától. Szeretetüket pedig hangos nyalogatással fejezik ki!Működéshez szükséges 3 db AA 1,5 V elem, amely nem tartozék.A termék mérete: 15 x 25 x 27 cmAjánlott életkor: 2+", "price": 11999.0, "original_price": 19999.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdexter-az-interaktiv-pluss-kutya-275542", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275545", "title": "Luna, az interaktív plüss kutya", "img": "https://netjatek.hu/images/common/products/large/27/55/275545-1-luna-az-interaktiv-pluss-kutya-1758795855800579.jpg", "desc": "Készülj fel rengeteg plüss szeretetre és puhaságra Lunával, az interaktív plüss kutyával! Az interaktív Puppy Luv kutyusok tökéletes választást jelentenek minden gyermek számára, aki egy igazi négylábú barátra vágyik. Úgy viselkednek, mint az igazi kutyák: sétálnak, mozgatják a fejüket, tudnak nyalogatni, leülni, farkcsóválni, sőt még pacsit is adnak!A mozdulatokat érzékelők aktiválják, amelyeket a játék különböző részein helyeztek el – a fejen, a háton és a füleknél. De ez még nem minden! A kutyusok ugatni is tudnak, ha játékra hívnak, nyüszítenek, ha szomorúak vagy megijednek, és sóhajtoznak, ha elfáradnak a hosszú mókától. Szeretetüket pedig hangos nyalogatással fejezik ki.Működéshez szükséges 3 db AA 1,5 V elem, amely nem tartozék.A termék mérete: 15 x 25 x 27 cmAjánlott életkor: 2+", "price": 11999.0, "original_price": 19999.0, "currency": "HUF", "discount": 40, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fluna-az-interaktiv-pluss-kutya-275545", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275551", "title": "Pokémon: Fürdőlepedő - 70 x140 cm, 100% pamut", "img": "https://netjatek.hu/images/common/products/large/27/55/275551-1-pokemon-furdolepedo-70-x140-cm-100-pamut-1758614679411358.jpg", "desc": "Legyen szó strandról, uszodáról vagy otthoni tisztálkodásról, egy törölközőre mindig szükség van. Ez a Pokémon mintával díszített törölköző nem hiányozhat egyetlen rajongó otthonából sem.A nagy méretű, kiváló minőségű és jó nedvszívó képességgel rendelkező, kellemes tapintású törölköző pamutból készült. A címkén lévő útmutató betartásával 30 fokon mosógépben is mosható.Anyaga: 100% pamutMérete: 70 x 140 cm", "price": 3599.0, "original_price": 4999.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-furdolepedo-70-x140-cm-100-pamut-275551", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Törölköző", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "275572", "title": "Pokémon: Fürdőlepedő - 70 x 140 cm, 100% pamut", "img": "https://netjatek.hu/images/common/products/large/27/55/275572-1-pokemon-furdolepedo-70-x-140-cm-100-pamut-1758615306267524.jpg", "desc": "Legyen szó strandról, uszodáról vagy otthoni tisztálkodásról, egy törölközőre mindig szükség van. Ez a Pokémon mintával díszített törölköző nem hiányozhat egyetlen rajongó otthonából sem.A nagy méretű, kiváló minőségű és jó nedvszívó képességgel rendelkező, kellemes tapintású törölköző pamutból készült. A címkén lévő útmutató betartásával 30 fokon mosógépben is mosható.Anyaga: 100% pamutMérete: 70 x 140 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-furdolepedo-70-x-140-cm-100-pamut-275572", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Törölköző", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}]}