{"items": [{"id": "267421", "title": "LEGO® NINJAGO® Az őrsárkány 71847", "img": "https://netjatek.hu/images/common/products/large/26/74/267421-1-lego-r-ninjago-r-az-orsarkany-71847-1747900985554920.jpg", "desc": "Lenyűgöző LEGO® NINJAGO® sárkánymodell egy bemutatóállványonA NINJAGO® kicsit idősebb, 14 éves vagy nagyobb rajongói a fenséges Az őrsárkány (71847) építőkészlettel bővíthetik a LEGO® NINJAGO® modellgyűjteményüket. A kiállítható sárkánymodellnek beállítható a feje, a karja és a pikkelye, hatalmas szárnyai és tüskéi vannak, a feje fölött pedig egy glóriát találsz, ezért nem is kérdés, milyen szórakoztató ajándék lesz a NINJAGO Legends Monstrosity című sorozat rajongóinak.Az igen részletgazdag bemutatóállvánnyal, amelyen tavat, úszó varázskardot, lámpaelemeket, kaput és egy Wu mester minifigurát találsz, ez a modell remekül mutat majd a szobád polcán, íróasztalán vagy az éjjeliszekrényen.  A többi (külön kapható) LEGO NINJAGO készlet sárkányokat, járműveket és templomokat tartalmaz, így a rajongók eljátszhatják kedvenc kalandjaikat a hősökkel. Mindegyik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet. Nagyítsd fel és 3D-ben forgasd el a modelleket, ments el készleteket, és kövesd nyomon a haladásodat! A készlet 1650 elemből áll.• NINJAGO® sárkánymodell – Az idősebb NINJAGO-rajongók Az őrsárkány, kiállítható építőkészlettel bővíthetik a LEGO® NINJAGO modellgyűjteményüket• Telis-tele részletekkel – Az őrsárkány bemutatóállványán egy tó, egy úszó varázskard, néhány lámpáselem és egy kapu teszi még színesebbé a nindzsás történeteket• Beállítható sárkányfigura – A nindzsarajongók különféle pozíciókba állíthatják a játék sárkány fejét, karját és pikkelyét, amikor kiállítják a polcon vagy az éjjeliszekrényen• 1 NINJAGO® minifigura – Ebben a LEGO® szettben megtalálod Wu mester minifiguráját, akihez egy botkiegészítő is tartozik• Ajándék NINJAGO® rajongóknak – Ez a játékkészlet egy izgalmas építési élményt nyújt, és egyben prémium ajándékötlet lehet azoknak a NINJAGO Legends Monstrosity rajongóknak, aki meg akarják mutatni, mennyire szeretik a sorozatot• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban• Méretek – Az őrsárkány kiállítható modell 1650 elemből áll, és 48 cm magas", "price": 48894.0, "original_price": 63999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-az-orsarkany-71847-267421", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267457", "title": "LEGO® NINJAGO® A templom adománya 71848", "img": "https://netjatek.hu/images/common/products/large/26/74/267457-1-lego-r-ninjago-r-a-templom-adomanya-71848-1747905543712229.jpg", "desc": "LEGO® NINJAGO® A templom adománya, hajó és 6 minifiguraA NINJAGO® kicsit idősebb, 14 éves vagy nagyobb rajongói boldogan bővítik majd a LEGO® NINJAGO® modellgyűjteményüket A templom adománya (71848) játék hajóval. A híres NINJAGO hajók közül ez a hatalmas, igen részletgazdag hajómodell a legújabb, és telis-tele van vagány jellemzőkkel és funkciókkal. Bemutatóállvány is tartozik hozzá, így a rajongók bátran büszkélkedhetnek vele a polcon vagy az éjjeliszekrényen.Ebben az interaktív kalandjátékszettben a nindzsarajongók mindent megtalálnak, amire szükségük van, hogy újraalkossák a NINJAGO Sárkányok birodalma című sorozat 3. évadának jeleneteit: fogaskerék, amely nyitja és csukja a vitorlákat, leemelhető tetők és padlók, amelyek hozzáférést biztosítanak a belső térhez, ahol szusibárt és a fő kabinban egy asztalt találsz, amely felfordítva felfedi a titkos számítógépet.  A készlet 6 minifigurát is tartalmaz: Zane, Cole, Wyldfyre, Nya, Rogue és a gonosz Zarkt, akik mind menő nindzsafegyver-kiegészítőket viselnek. A nindzsáknál van az áttetsző, titokfeltáró penge, amely segít megfejteni a kapitány asztalán lévő térkép titkát. A készlet 2387 elemből áll.• Építs meg és állíts ki egy hatalmas NINJAGO® modellt! – A 14 éves vagy nagyobb nindzsarajongók újra átélhetik és elmesélhetik a NINJAGO Sárkányok birodalma című műsor 3. évadának történeteit A templom adománya játék hajóval• Egy interaktív hajót tartalmazó játékszett – A NINJAGO® rajongói elforgatják a fogaskereket a vitorlák mozgatásához, leemelik a tetőket és padlókat, hogy hozzáférjenek a hajóbelsőhöz és a szusibárhoz, a főkabin asztalánál pedig egy titokra lelnek• Hajómodell és bemutatóállvány – Az órákon át tartó, történetmesélős játék után a nindzsarajongók az akciójátékhoz tartozó állványra tehetik a játék hajót, és kiállíthatják a polcon vagy az éjjeliszekrényen• 6 minifigura – A játékkészlet fegyverkiegészítőkkel ellátott Zane, Cole, Wyldfyre, Nya, Rogue és Zarkt figurákat tartalmaz, a kapitány asztalán lévő titkos térkép megfejtésében pedig az áttetsző, titokfeltáró penge segít• Ajándék NINJAGO® rajongóknak – Ez a játékkészlet szórakoztató építési és játékélményt nyújt, és egyben remek ajándékötlet azoknak a NINJAGO rajongóknak, akik imádják a történetmesélést• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban• Méretek – A 2387 elemből álló NINJAGO® A templom adománya LEGO® hajómodell az állványon kiállítva 49 cm magas, 58 cm hosszú és 26 cm széles", "price": 66365.0, "original_price": 82999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-a-templom-adomanya-71848-267457", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "267460", "title": "LEGO® Star Wars Plo Koon Jedi csillagvadásza microfighter 75400", "img": "https://netjatek.hu/images/common/products/large/26/74/267460-1-lego-r-star-wars-plo-koon-jedi-csillagvadasza-microfighter-75400-1747905613997987.jpg", "desc": "Egy vidám ajándék- és meglepetésötlet 6+ éves gyerekeknekVezesd be a gyerekeket az izgalmas LEGO® Star Wars világba Plo Koon Jedi csillagvadász microfighterével! Ez az építőjáték a legelső LEGO Star Wars microfighter változata egy Jedi csillagvadásznak, és egyben szuper Star Wars ajándék 6 éves vagy nagyobb fiúknak, lányoknak és rajongóknak. A szett gyorsan összerakható, így az akciókra sem kell sokat várni! A csillaghajó úgy örökíti meg Plo Koon hajójának autentikus részleteit, ahogy a Star Wars: A klónok háborújában láthattuk, vezetőülésébe egy LEGO minifigura ülhet, és 2 korongvetővel van felszerelve.  Ez a fantáziavilágbeli építőszett tartalmaz egy Plo Koon LEGO minifigurát, akinek kék fénykardja a microfighter alsó részéhez rögzíthető. A szettben található még egy R7-D4 fejelem is, amit a repülőgéptörzshöz rögzíthetsz, a pilótafülke elé, mintha ez a hűséges Star Wars droid Plo Koon másodpilótája lenne a bevetések során.Ez a gyerekeknek készült, gyűjthető építőjáték kombinálható a többi LEGO Star Wars microfighterrel (külön kaphatók), hogy még több történetet lehessen eljátszani! Ez a szett 89 elemből áll.• Mikroméretű LEGO® Star Wars építőjáték – Vezesd be a gyerekeket a Star Wars: A klónok háborúja kalandjaiba Plo Koon Jedi csillagvadászának gyorsan megépíthető LEGO Star Wars microfighter változatával!• Plo Koon LEGO® minifigura – Ez a fantáziával teli építőszett Plo Koon Star Wars karakterét és annak kék fénykardját tartalmazza, utóbbit a microfighter alsó részéhez rögzítheted• Egy Jedi csillagvadász legelső LEGO® Star Wars microfighter változata – A Plo Koon színeivel díszített, miniatűr Jedi csillagvadász pilótafülkéjébe egy LEGO minifigura ülhet, és 2 korongvetővel van felszerelve• Izgalmas történetek órákon át – A készlet része R7-D4 feje is, amit a géptörzshöz rögzíthetsz, a pilótafülke elé, mintha ez a hűséges Star Wars droid elkísérné Plo Koont a küldetéseire• Egy Star Wars ajándék fiúknak, lányoknak és 6+ éves rajongóknak – Ez a csillaghajót tartalmazó LEGO® Star Wars építőjáték bármikor izgalmas meglepetés lesz a kreatív gyerekek számára• Fedezd fel a választékot! – Ez a szett része a vidám, gyűjthető, gyorsan megépíthető EGO® Star Wars microfighterek gyűjteményének (külön kaphatók), amelyek együtt még több kockákból épült, akciódús kalanddal várnak• Gyűjthető LEGO® Star Wars készletek – A LEGO® Star Wars készletekkel a gyerekek és a felnőtt Star Wars rajongók újraalkothatják a klasszikus jeleneteket, saját történeteket játszhatnak el, vagy csak kiállíthatják megépíthető modelljeiket• Akciódús játékra és kiállításra készült – A megépíthető játék microfighter jármű ebben a 89 elemből álló szettben 3 cm magas, 11 cm hosszú és 8 cm széles", "price": 4565.0, "original_price": 5999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-plo-koon-jedi-csillagvadasza-microfighter-75400-267460", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267469", "title": "Faber-Castell: Unikornis filctoll készlet glitteres matricával - 10 + 3 db-os", "img": "https://netjatek.hu/images/common/products/large/26/74/267469-1-faber-castell-unikornis-filctoll-keszlet-glitteres-matricaval-10-3-db-os-1747906247984270.jpg", "desc": "A Faber-Castell Unikornis filctoll készlet színes és csillogó rajzeszközöket kínál kreatív alkotáshoz.A termék jellemzői:10 klasszikus színű filctoll3 csillámos filctollKülönleges unikornis matrica mellékelveSpeciális kiadásKiváló minőségű anyagokCsomagolás mérete: 10 x 10 x 3 cm", "price": 1499.0, "original_price": 1699.0, "currency": "HUF", "discount": 12, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffaber-castell-unikornis-filctoll-keszlet-glitteres-matricaval-10-3-db-os-267469", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267472", "title": "LEGO® Star Wars Darth Maul Mech 75411", "img": "https://netjatek.hu/images/common/products/large/26/74/267472-1-lego-r-star-wars-darth-maul-mech-75411-1747906610346406.jpg", "desc": "Egy klassz ajándék- és meglepetésötlet 6+ éves gyerekeknekEngedd, hogy a gyerekek felfedezzék az Erő sötét oldalát a LEGO® Star Wars univerzumban, miközben a 6 éves vagy nagyobb fiúknak, lányoknak és rajongóknak készült Darth Maul Mech építőjátékkal (75411) játszanak! Ez a gyorsan megépíthető, beállítható robotjáték úgy néz ki, mint Darth Maul, amikor a Mandalore bolygót akarja elfoglalni a Star Wars: A klónok háborújában. A robotnak kinyitható a vezetőülése, így belehelyezhető a Darth Maul LEGO Star Wars minifigura, van rajta egy rögzítő a figura dupla pengéjű, piros fénykardja számára, markoló karjaiban pedig meg tudja a tartani a hatalmas, robotméretű, dupla pengéjű piros fénykardot. Az izgalmas történeteket egy LEGO Star Wars felderítődroid teszi még színesebbé!  A Darth Maul Mech, amely része a LEGO Star Wars robotépítőszettek sorozatának (külön kaphatók), bármikor lenyűgöző ajándékötlet lehet a gyerekek és a fantasyrajongók számára. Ez a szett 143 elemből áll.• Darth Maul Mech építőjáték 6+ éves fiúknak, lányoknak és rajongóknak – Inspiráld a gyerekek képzelőerejét a gyorsan megépíthető, akciókkal teli, kiállítható és játékhoz is ideális LEGO® Star Wars Darth Maul Mech szettel!• Darth Maul LEGO® Star Wars minifigura – Ennek az ikonikus Star Wars szereplőnek a LEGO minifigura változatához tartozik egy dupla pengéjű, piros fénykard, amit a robot hátuljához lehet rögzíteni• Megépíthető LEGO® robotpáncél – A robotnak beállítható a keze, a karja, a lába és a lábfeje, a vezetőfülkéje kinyitható a minifigura számára, és egy hatalmas, dupla pengéjű, piros fénykard is tartozik hozzá• Órákon át tartó, izgalmas történetek – Ez a fantáziával teli építőszett tartalmaz egy LEGO® Star Wars felderítődroidot is, amit a robot hátára rögzíthetsz• Egy LEGO® Star Wars ajándék 6 éves vagy nagyobb gyerekeknek bármilyen alkalomra – Ez a LEGO kockákból épült, szórakoztató robotjáték remek ajándék lehet fiúknak, lányoknak, ifjú Star Wars rajongóknak és fantasyimádóknak egyaránt• Gyűjthető LEGO® Star Wars robotok – Ez a megépíthető robotjáték része a LEGO Star Wars robotok gyűjteményének, amelyek külön kaphatók• Fedezd fel a teljes választékot! – A LEGO® Star Wars készletekkel (külön kaphatók) a gyerekek és a felnőtt Star Wars rajongók újra átélhetik az emlékezetes jeleneteket, új történeteket találhatnak ki, vagy csak szimplán kiállíthatják modelljeiket• Akcióra és kiállításra tervezve – A 143 elemből álló Darth Maul Mech építőjátéka szett 12 cm magas, és ki lehet állítani, amikor a játékidő küldetései szünetelnek", "price": 4655.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-darth-maul-mech-75411-267472", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267475", "title": "LEGO® Star Wars Halálcsillag katona és Night Trooper harci csomag 75412", "img": "https://netjatek.hu/images/common/products/large/26/74/267475-1-lego-r-star-wars-halalcsillag-katona-es-night-trooper-harci-csomag-75412-1747906697699120.jpg", "desc": "Egy szórakoztató meglepetés ifjú Star Wars rajongóknakEngedd, hogy a gyerekek megépítsék saját osztagukat, és a LEGO® Star Wars: Ahsoka csatáiba szállítsák a katonákat a Halálcsillag katona és Night Trooper harci csomaggal (75412). Ez a szett, amely egy vagány, apró ajándék lehet 6 éves vagy nagyobb fiúk, lányok és rajongók számára, tartalmaz egy csapatszállító építőjátékot, amelynek hátuljában 4 LEGO minifigura számára van hely, amely 2 korongvetővel van felszerelve, az eltávolítható tetővel ellátott pilótafülkéjébe pedig egy LEGO minifigura fér be. A készletben található 4 LEGO Star Wars minifigura (2 halálcsillag katona és 2 night trooper) mindegyikéhez tartozik egy sugárvető, amit melléjük lehet helyezni a csapatszállító hátuljában, hogy készen álljanak a csaták eljátszására.  Keresd a LEGO Star Wars választék többi harci csomagját, és fedezz fel még több LEGO minifigurát, járművet és kiegészítőt, hogy még több fantáziadús játéklehetőséget adj a gyerekek kezébe! Ez a készlet 119 elemből áll.• Halálcsillag katona és Night Trooper harci csomag – Szállíts egy szakaszt, és játssz el Star Wars: Ahsoka kalandokat ezzel a gyerekeknek készült építőjátékkal, amely egy LEGO® kockákból épült csapatszállítót tartalmaz• 4 LEGO® Star Wars minifigura – 2 halálcsillag katona és 2 night trooper, mindegyik sisakkal és sugárvetővel• Csapatszállító építőjáték – A 2 korongvetővel felszerelt csapatszállító hátuljában 4 LEGO® minifigura fér el, az eltávolítható tetővel ellátott pilótafülkébe pedig egy LEGO minifigura ülhet• Pakold be a LEGO® Star Wars sugárvetőket! – Rögzítsd a hajó hátuljában lévő katonák mellé sugárvetőiket, hogy készen álljanak a csaták eljátszására• Egy apró ajándék 6 éves vagy nagyobb fiúknak, lányoknak és rajongóknak – Ajándékozd vagány meglepetésként ezt az akciókkal teli építőjátékot olyan gyerekeknek, akik imádják a Star Wars: Ahsoka sorozatot vagy LEGO®-rajongók• Gyűjthető LEGO® Star Wars harci csomagok – Keresd a többi (külön kapható) LEGO Star Wars harcicsomag-szettet, és segíts a gyerekeknek katonai osztagokat építeni és fantáziával teli kalandokat eljátszani• Fedezd fel a teljes választékot! – A LEGO® Star Wars építőszettekkel (külön kaphatók) a gyerekek és a felnőtt rajongók újra átélhetik az emlékezetes jeleneteket, új történeteket találhatnak ki, vagy csak kiállíthatják a megépíthető modelleket• Méretek – A megépíthető csapatszállító ebben a 119 elemből álló szettben 6 cm magas, 9 cm hosszú és 7 cm széles", "price": 6063.0, "original_price": 7999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-halalcsillag-katona-es-night-trooper-harci-csomag-75412-267475", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267478", "title": "LEGO® Harry Potter Roxfort kastély: Gyógynövénytanóra 76445", "img": "https://netjatek.hu/images/common/products/large/26/74/267478-1-lego-r-harry-potter-roxfort-kastely-gyogynovenytanora-76445-1747906743606058.jpg", "desc": "Varázslatos Harry Potter meglepetés gyermekeknekAlkosd újra a Roxfort kastély varázslatos gyógynövénytanóráját ezzel a gyerekeknek készült, tanteremben játszódó LEGO® Harry Potter játékkészlettel (76445)! Egy varázslójáték születésnapra 8 éves vagy nagyobb lányoknak, fiúknak és rajongóknak. A szettben találsz egy megépíthető üvegházat/tantermet, amelyet a könnyű játék érdekében fel lehet nyitni, továbbá 2 asztal is van a készletben. Fedezd fel az üvegház rengeteg varázslatos növényét, például a 3, kimondottan ehhez a szetthez készült LEGO Harry Potter mandragóranövényt, amelyeket a minifigurák a kezükbe vehetnek, és kivehetik a cserépből. A növények gondozását különféle kertészeti kiegészítők segítik.A készlet 3 LEGO Harry Potter minifigurát tartalmaz (Neville Longbottom, Hermione Granger és Bimba professzor), valamint Trevor, a varangy is a szett része, hogy újra átélhesd az emlékezetes jeleneteket, és egyedi, varázslatos történeteket találhass ki.  Ez a fantáziával és kalandokkal teli játékkészlet része azoknak a moduláris LEGO Harry Potter építőjátékoknak (külön kaphatók), amelyek együtt alkotják az eddigi legrészletesebb, LEGO kockákból épült Roxfort kastély jelenetet.• Tanteremben játszódó LEGO® Harry Potter játékkészlet gyermekeknek – Hadd bújjanak az ifjú varázslók, boszorkányok és muglik a diákok szerepébe, akik a Roxfort gyógynövénytanóráján sajátítják el a mágikus növények gondozását• 3 LEGO® Harry Potter minifigura – Neville Longbottom, Hermione Granger és Bimba professzor minifigurák, 2 fülvédőelem-kiegészítővel, plusz Trevor, a varangyfigura• Roxfort játékkészlet – A megépíthető üvegház felnyitható, hogy könnyen játszhass benne, és tartalmaz 2 kivehető asztalt, telis-tele varázslatos növényekkel, megtalálod a „törött” ablakon át beágaskodó fát, és kertészeti kiegészítők is várnak• 3 LEGO® Harry Potter játék mandragóranövény – A mandragóranövény és a cserépelem kifejezetten ehhez a szetthez készült, és a minifigurák meg tudják ragadni a mandragóra leveleit• Varázslóajándék lányoknak, fiúknak és rajongóknak, 8 éves kortól – Ez az osztályteremben játszódó LEGO® Harry Potter szett vidám születésnapi ajándék vagy szimpla meglepetés játék lehet a gyermekeknek• Intuitív útmutató – A LEGO® Builder app olyan interaktív eszközöket ad a gyerekek kezébe, amelyekkel felnagyíthatják és megforgathatják a modellek 3D-s változatát, elmenthetik a LEGO Harry Potter szettjeiket, és követhetik a haladásukat• Gyűjthető LEGO® Harry Potter szettek – Ez a fantáziával teli kalandjátékszett része azoknak a (külön kapható) moduláris készleteknek, amelyek összekapcsolhatók, hogy meg lehessen építeni az eddigi legrészletesebb Roxfort kastély jelenetet• Méretek – A megépíthető üvegház, ebben a 390 elemből álló készletben, 12 cm magas, 13 cm széles és 13 cm mély", "price": 16395.0, "original_price": 20999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-roxfort-kastely-gyogynovenytanora-76445-267478", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267481", "title": "LEGO® Harry Potter Fawkes: Dumbledore főnixmadara 76448", "img": "https://netjatek.hu/images/common/products/large/26/74/267481-1-lego-r-harry-potter-fawkes-dumbledore-fonixmadara-76448-1747906794169776.jpg", "desc": "Varázslatos meglepetés Harry Potter rajongóknakHadd mutassák meg az ifjú Harry Potter rajongók, mennyire szeretik a varázsvilágot a LEGO® Harry Potter Fawkes: Dumbledore főnixmadara játék építőkészlettel (76448)! A beállítható Fawkes-figura markoló karmai segítségével a rúdon üldögél, vagy a kockákból épült Teszlek Süveget és Griffendél kardját markolja. Varázslóajándék 8 éves vagy nagyobb lányoknak, fiúknak és Harry Potter rajongóknak, akik megérdemelnek egy kis meglepetést. A mitikus játékfigura és az ikonikus kiegészítők (na meg az aranyos kis Fawkes figura!) úgy készültek, hogy kreatívvá varázsolják a játékot, és mágikus szobadekoráció váljon belőlük. A (külön kapható) modelleket kombinálhatod a többi, gyűjthető LEGO Harry Potter készlettel, hogy még több játéklehetőség táruljon fel a gyerekek előtt.  Tedd extra izgalmassá az építési élményt a gyerekek számára a LEGO Builder appal, ahol felnagyíthatják és elforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és követhetik a haladásukat!• Játék építőkészlet főnixmadárral, 8 éves kortól – Tápláld kisgyermeked Harry Potter kalandok iránti rajongását Dumbledore Fawkes nevű főnixének LEGO® kockákból épült figurájával!• Egy mitikus lény játékfigurája – A Fawkes figurának beállítható a feje, a csőre, a szárnya és a markoló karma, és egy megépíthető rúdra ültetheted, amely alatt hamuelemeket találsz• Meglepetés játék gyermekeknek – Ez a kompakt szett izgalmas építési élményt nyújt azoknak a Harry Potter rajongóknak, akik most ismerkednek a LEGO® építéssel, hiszen autentikus részletei inspirálni fogják a kreatív játékot• Ikonikus kiegészítők – Ennek a játékos, megépíthető és kiállítható szettnek része a kockákból épült Teszlek Süveg és Griffendél kardja, amelyeket Fawkes meg tud markolni, továbbá egy Fawkes fiókafigura is tartozik hozzá• Harry Potter ajándék gyermekeknek – Ez a szett fantasztikus ajándék játék lehet 8+ éves lányoknak, fiúknak, bármely varázslónak, boszorkánynak vagy muglinak, hogy kimutathassák újdonsült rajongásukat a Harry Potter történetek iránt• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben felnagyíthatják és megforgathatják a modelljük 3D-s változatát, nyomon követhetik a haladásukat és készleteket menthetnek el• Széles kínálat része – A gyűjthető LEGO® Harry Potter építőszettekkel (külön kaphatók) a rajongók ikonikus jeleneteket vagy saját történeteket játszhatnak el, vagy egyszerűen csak kiállíthatják a részletgazdag modelleket• Építsd meg, állítsd ki és játssz vele – A megépíthető LEGO® Harry Potter Fawkes figura ebben a 299 elemből álló szettben 16 cm magas", "price": 6185.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-fawkes-dumbledore-fonixmadara-76448-267481", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "267484", "title": "LEGO® Botanicals Mosolygós növények 10349", "img": "https://netjatek.hu/images/common/products/large/26/74/267484-1-lego-r-botanicals-mosolygos-novenyek-10349-1747980512481658.jpg", "desc": "Virágozzon a jókedv 2 vidám LEGO® növénnyel!Ültesd el a vidámság magvait a 9 éves vagy nagyobb gyerekeknek készült LEGO® Botanicals Mosolygós növények (10349) építőszettel! Az aranyos kis részletekben gazdag készlettel a lányok és fiúk igazán kreatívan építhetnek meg 2 vidám LEGO növényt.Ez az imádnivaló szett tartalmaz egy kis, álló dracénanövényt és egy kis pileanövényt, amely ülő helyzetben van. A készlethez tartozik még egy sárga és egy kék virágcserép is, amelyeket figurák vidám arcai díszítenek, és amelyek felcserélhetők, hogy a gyerekek eldönthessék, melyik növényt melyik cserépbe szeretnék belehelyezni. Ha a leendő kis kertészek összerakták a növényeket, akkor kiállíthatják őket együtt vagy külön-külön a szobájukban vagy a polcon, hiszen mindenhol mosolyt csalnak az emberek arcára.  Egy szuper, kreatív projekt a gyerekeknek, amit önállóan és a barátaikkal együtt is megépíthetnek. Ez a növényépítő készlet ötletes ajándék lesz fiúknak, lányoknak és növényrajongóknak, akik örömmel alkotják majd meg ezt az örökzöld növénydekorációt. A készlet 217 darabból áll.• LEGO® növények – Támogasd a kreativitás fejlődését a 9 éves vagy nagyobb gyerekeknek készült LEGO Botanicals Mosolygós növények építőszettel, amely remekül mutat majd a polcon• Színes virágcserepek – A készlet egy kicsi, álló dracénát és egy kicsi, ülő pileanövényt tartalmaz, valamint cserélgethető, kék és sárga cserepek is tartoznak hozzá• Örömteli építés – A gyerekek megépíthetik a növényeket önállóan, de megoszthatják az építés örömét a barátaikkal vagy a családtagjaikkal is• Dekoráció a hálószobába – Az elkészült LEGO® növények vidámságot csempésznek a gyerekek hálószobájába, de remek lakás- vagy irodadekoráció lesz belőlük bármelyik helyiségben, még a dolgozóban is• Ajándékötlet gyerekeknek – Az építőkészlet remek ajándék lányoknak és fiúknak, és szuper meglepetés azoknak a növényrajongóknak és felnőtteknek, akik szeretnek alkotni, és szeretik a természetet• Építs még több növényt! – Ezeket a kockákból épült növényeket kombinálhatod a LEGO® Botanicals gyűjtemény többi (külön kapható) készletével, amelyek fákkal és LEGO® virágokkal várnak• LEGO® Botanicals választék – A LEGO Botanicals építőkészletekkel a gyerekek és a növényrajongók kivirágoztathatják a kreativitásukat, miközben valósághű virágokat és növényeket építenek• Méretek – A 217 darabból álló készletben a dracéna 12 cm magas és 8 cm széles, a pileanövény pedig 7 cm magas és 9 cm széles", "price": 5899.0, "original_price": 7999.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-botanicals-mosolygos-novenyek-10349-267484", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "267487", "title": "LEGO® Botanicals Vöröslevelű japán juhar bonsai 10348", "img": "https://netjatek.hu/images/common/products/large/26/74/267487-1-lego-r-botanicals-voroslevelu-japan-juhar-bonsai-10348-1747980566924720.jpg", "desc": "Teremtsen nyugalmat az otthonodban ez a békés LEGO® fa!Nyisd meg otthonod ajtaját a harmónia előtt a felnőtteknek szóló LEGO® Botanicals Vöröslevelű japán juhar bonsai (10348) építőkészlettel! Ez a lenyűgöző részletekben gazdag, természet ihlette készlet csodás növénydekoráció lesz, és még locsolni sem kell.Ez a vörös és narancssárga levelű, sötétzöld virágcserépbe helyezett LEGO növény megragadja a vöröslevelű juhar bonsai ragyogó szépségét. Pihenj és kapcsolódj ki a növény építése közben, majd állítsd ki büszkén otthon vagy az irodában, hiszen bármelyik helyiséget békével és harmóniával tölti meg.Mint a nyugalom és egyensúly szimbóluma, a vöröslevelű juhar bonsairól úgy tartják, hogy szerencsét és bőséget hoz, így ez a magával ragadó projekt remek meglepetés lehet a növényrajongók számára.   A szett ötletes ajándék lesz lakásavatóra, Valentin-napra, anyák napjára, apák napjára és bármely természetrajongó nő vagy férfi születésnapjára. A készlet 474 elemet tartalmaz.• LEGO® bonsai fa – Pihenj és kapcsolódj ki a felnőtteknek készült LEGO Botanicals Vöröslevelű japán juhar bonsai építőkészlettel, amely telis-tele van autentikus részletekkel• Őszi színek – Ez a LEGO® fa a vörös és borostyánszínű leveleivel ragadja meg a természet ragyogását, a könnyű kiállítás érdekében pedig egy sötétzöld virágcserépbe helyeztük• Egy természet ihlette projekt – A készlet egy magával ragadó projekttel várja mindazokat a természet- és növényrajongókat, akik szeretnek LEGO® növényeket építeni és megcsodálni azok valósághű megjelenését• Növénydekoráció – Készíts a fából lakás- vagy irodadekorációt, és csempéssz egy kis harmóniát az otthonodba vagy irodába egy olyan növénnyel, amit locsolni sem kell!• Egy fa ajándékba – Ez a felnőtteknek készült LEGO® építőszett remek ajándék lehet lakásavató, Valentin-nap vagy születésnap alkalmából, olyan férfiaknak és nőknek, akik imádják a növényeket• Építs még több növényt! – Ezt a kockákból épült növényt kombinálhatod a LEGO® Botanicals gyűjtemény többi (külön kapható) készletével, amelyek fákkal és LEGO® virágokkal várnak• LEGO® Builder app – A magával ragadó építési élményt kínáló építési útmutatót nyomtatott és digitális formában is megtalálod• Méretek – A 474 elemből álló készlet 24 cm magas, 22 cm széles és 26 cm mély", "price": 18985.0, "original_price": 24999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-botanicals-voroslevelu-japan-juhar-bonsai-10348-267487", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "267490", "title": "LEGO® Friends Hangszerbolt és lakás 42653", "img": "https://netjatek.hu/images/common/products/large/26/74/267490-1-lego-r-friends-hangszerbolt-es-lakas-42653-1747980670285225.jpg", "desc": "Sok zene és kreativitás a LEGO® Friends szereplőivelEzzel a zenetémájú építőszettel kiénekled a magas C-t! A 7+ éves lányoknak, fiúknak és zeneimádóknak készült LEGO® Friends Hangszerbolt és lakás (42653) szett 3 LEGO Friends minibabafigurával, egy corgifigurával és rengeteg kiegészítővel inspirálja a fantáziadús játékot.A gyerekek együtt zenélhetnek Paisley-vel, Zackel és Elsa D-vel, miközben felfedezik a hangszerbolt különféle hangszereit, például a dobokat, a gitárt és a szaxofont. A szettben találsz egy utcai zongorát is, amelynek mikrofonjába Marimba, a corgi imád „beleénekelni”. Az élénk színű építményhez tartozik egy levehető, hangjegyalakú figura és egy zongorabillentyűs lépcső, amely Elsa D otthonos lakásába vezet.  A lakásban rengeteg aranyos elemet találsz, például kutyaajtót, kutyafekhelyet, postaládát, teakonyhát, íróasztalt és létrát, ami felvezet a galériában található ágyhoz. Ez a részletgazdag szett rengeteg kiegészítőt is tartalmaz, például egy lemezjátszót, egy szintetizátort és egy fejhallgatót, így a gyerekek rengeteg társas szituációt játszhatnak el a figurákkal.• Építőszett zeneimádóknak – A LEGO® Friends Hangszerbolt és lakás készlet rengeteg, zene által ihletett kiegészítőt rejt, például játék dobszettet, zongorát, gitárt, szaxofont és még sok mást• Fantáziadús játék és barátságról szóló történetek – A készlet inspirálja a gyerekeket, hogy történeteket találjanak ki a Friends figurák főszereplésével, és hogy különféle társas szituációkat játsszanak el a hangszerboltban és az otthonos lakásban• 3 LEGO® Friends karakter és egy corgifigura – Ez a szett tele van egyéniségekkel, és Paisley, Zac, Elsa D figurák, egy corgifigura, egy hangjegy-kabalafigura, egy zongorabillentyűs lépcső és még sok más tartozik hozzá• Tele vidám kiegészítőkkel – Minden játékidő más és más, hiszen a gyerekek olyan kiegészítők segítségével találhatnak ki történeteket a figuráknak, mint a lemezjátszó, a bakelit hanglemezeket rejtő doboz, a szintetizátor és a fejhallgató• Ajándék a kis zenészeknek – Ez a LEGO® szett remek ajándék lesz 7+ éves lányoknak, fiúknak, zenerajongóknak és azoknak a gyerekeknek, akik szeretik a vidám építőszetteket és a barátságról szóló történeteket• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús történeteiket• Méretek – A 483 darabból álló készletben a fő modell 18 cm magas, 18 cm széles és 10 cm mély", "price": 15727.0, "original_price": 20999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-hangszerbolt-es-lakas-42653-267490", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267493", "title": "LEGO® Technic Ford Bronco® SUV 42213", "img": "https://netjatek.hu/images/common/products/large/26/74/267493-1-lego-r-technic-ford-bronco-r-suv-42213-1747980770143127.jpg", "desc": "STEM-építőjáték a terepjárós kalandokért rajongó gyerekeknekInspiráld a gyerekeket, hogy álmodjanak nagyot a végtelen sok terepjárós kaland során, amelyekre a 9 éves vagy nagyobb fiúknak és lányoknak készült LEGO® Technic Ford Bronco® SUV (42213) autómodell-készlettel indulhatnak. A készlet olyan valósághű részletekkel rendelkezik, mint a nyitható ajtó vagy a felfüggesztés, amely első és mozgatható hátsó tengellyel van ellátva.Rengeteg felfedeznivaló vár a gyerekekre, miközben a hátsó pótkerékkel kormányozzák az autót, vagy amikor felemelik a motorburkolatot, hogy megnézzék a V6-os motort. A modellt a tetőcsomagtartó (rajta 2 homlokvassal) és az autó élénk piros-fekete részletei teszik teljessé. Ez a STEM-építőjáték remek ajándék lesz az autórajongóknak és azoknak a gyereknek, aki imádják a felfedezőutakat és a terepjárókat.  Küldd a gyerekeket egyszerű és intuitív építési kalandokra a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat. Ez a szett 943 elemből áll.• Ford Bronco® autómodellt tartalmazó szett – Inspiráld a 9 éves vagy nagyobb lányokat és fiúkat, hogy megalkossák saját terepjárós történeteiket a LEGO® Technic Ford Bronco SUV építőjátékkal!• Egy funkciókkal teli STEM-építőkészlet – Érezd magad remekül a felfüggesztés, a V6-os motor, a mozgó hátsó tengely és a 2 homokvasat tartó tetőcsomagtartó megépítése közben!• Az autó kormányzásához használd a pótkereket! – Élvezd a SUV kormányzását az autó hátulján lévő pótkerékkel!• Ikonikus részletek – Az autómodell-készlet fekete részletekkel díszített, lenyűgöző piros színösszeállítása biztosítja, hogy a LEGO® autó remekül mutasson kiállítva a következő kaland előtt• Egy ajándék az autórajongó gyerekeknek – Ez a készlet remek ajándékötlet fiúknak, lányoknak és bárkinek, aki szereti a felfedezéseket és a terepjárókat• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak• Bevezetés a mérnöki tudományokba – A LEGO® Technic készletek valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába• Méretek – 943 elemből álló szett egy 13 cm magas, 28 cm hosszú és 13 cm széles autómodellel", "price": 19285.0, "original_price": 24999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-ford-bronco-suv-42213-267493", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267496", "title": "LEGO® Technic Ferrari FXX K 42212", "img": "https://netjatek.hu/images/common/products/large/26/74/267496-1-lego-r-technic-ferrari-fxx-k-42212-1747980983219722.jpg", "desc": "STEM-játék a luxusautók és a modellkészletek rajongóinakAjándékozz az autórajongóknak egy akciókkal teli építési kihívást a 10 éves vagy nagyobb fiúknak és lányoknak készült LEGO® Technic Ferrari FXX K autómodellt tartalmazó készlettel! A Ferrari rajongói örömmel rakják majd össze a valódi autó ihlette autentikus elemeket, mielőtt kipróbálják a modell izgalmas funkcióit is.Az eredeti járműhöz hasonlóan a modellváltozatnak is felnyitható pillangóajtaja és motorháztetője van. Teszteld a valósághű differenciálművet, és nézd meg a dugattyúk mozgását, majd nyisd fel a motorfedelet, és tekintsd meg a V12-es motort! Miután a gyerekek felfedezték az összes funkciót, kiállíthatják a játék Ferrari autót, és megcsodálhatják az ikonikus piros színösszeállítást. Ez a szett remek ajándék fiúknak, lányoknak és mindazoknak, akik imádják a Ferrarit és a luxusautókat.  A LEGO Technic autók valósághű mozgásokat végeznek, hogy az ifjú LEGO építők megismerkedjenek a mérnöki tudományok világával. A szett remek ajándék lehet olyan gyerekeknek, akik imádják a játék LEGO járműveket. Ez a készlet 897 elemből áll.• Ferrari autómodellt tartalmazó LEGO® szett – Ez a 10 éves vagy nagyobb gyerekeknek készült STEM-építőjáték lehetővé teszi, hogy a lányok és fiúk megépítsék a Ferrari FXX K autó autentikus részletekkel teli, valósághű modellváltozatát• Pillangóajtók – A gyerekek remekül szórakoznak majd, miközben megépítik a játék Ferrari autó részleteit, például a pillangóajtókat, a nyitható motorháztetőt és a motorfedelet• Egy STEM-építőjáték valósághű jellemzőkkel – Hadd fedezzék fel a gyerekek az izgalmas mérnöki megoldásokat, miközben megépítik a V12-es motor mozgó dugattyúit, és kipróbálják a differenciálművet• Ikonikus színösszeállítás – Az ikonikus Ferrari színösszeállítással ez a modellkészlet egy igazán szemet gyönyörködtető kiállítási darabbá válik, és remekül mutat majd minden szuperautó-rajongó szobájában• Egy ajándék az autók szerelmeseinek – Ez a készlet egy szórakoztató ajándék lesz azoknak a fiúknak és lányoknak, akik imádják az autós modellkészleteket, vagy bárkinek, aki szereti a Ferrari autókat• Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat• Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába• Méretek – A 897 elemből álló szettben az autómodell 8 cm magas, 29 cm hosszú és 12 cm széles", "price": 19285.0, "original_price": 24999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-ferrari-fxx-k-42212-267496", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267499", "title": "LEGO® Fortnite® Klombo 77077", "img": "https://netjatek.hu/images/common/products/large/26/74/267499-1-lego-r-fortnite-r-klombo-77077-1747981223894825.jpg", "desc": "Inspiráld a kreatív játékot egy LEGO® Fortnite® figurával!A rajongók és a gamerek megépíthetnek egy ikonikus LEGO® Fortnite szereplőt, és össze is barátkozhatnak vele a 10 éves vagy nagyobb gyerekeknek készült LEGO Fortnite Klombo (77077) építőszett segítségével.Klombo a LEGO Fortnite videójáték hatalmas lénye, és ezzel az építőkészlettel a gyerekek megépíthetik őt LEGO építőelemekből. Remekül szórakoznak majd a Fortnite ihlette játék megépítése során, majd felfedezhetik az összes vagány részletét, például a mozgatható lábát, a nyitható száját és a forgatható farkát. A szett része egy kicsi Klomberry-bokor is, amelyen levehető Klomberry gyümölcsök vannak, így a gyerekek eljátszhatják, hogy felidegesítik Klombót, majd megetetik a gyümölccsel, hogy barátokká váljanak. A szettben megtalálod Island Adventure Peely és Oro minifiguráit is, akiket Klombo hátára rögzíthetsz. Indulhat is a fantáziadús játék!  A szett szuper ajándék a gamerek minden korosztályának, hiszen ehhez az állatos játékhoz egy izgalmas, digitális bónusz is jár. A játékosoknak csak be kell szkennelni az építési útmutatón található QR-kódot, és már meg is szerezték az Island Adventure Peely-outfitet a LEGO Fortnite videójátékban. A szett 1084 elemből áll.• Egy LEGO® Fortnite® játék – Biztasd a gyerekeket, hogy építsenek egy ikonikus, videójátékbeli figurát a 10 éves vagy nagyobb fiúknak és lányoknak készült LEGO Fortnite Klombo építőszettel• Klombo-figura – A gyerekek megépíthetik az állatfigurát, majd felfedezhetik a mozgatható lábát, a nyitható száját és a forgatható farkát• 2 LEGO® minifigura – A szett Island Adventure Peely és Oro minifiguráit tartalmazza, akiket Klombo hátára rögzíthetsz, hogy még izgalmasabb legyen a játék• Bónusz a játékban – A szetthez egy bónusz Island Adventure Peely-outfit is tartozik, amit az építők úgy szerezhetnek meg a LEGO® Fortnite® videójátékban, hogy beszkennelik az építési útmutatón található QR-kódot• Egy videójáték ihlette ajándék – Az építőkészlet remek ajándék lesz azoknak a gyerekeknek, akik imádják a játék lényeket, de szuper meglepetés lehet a gamerek és a LEGO® Fortnite rajongók minden korosztálya számára is• LEGO® Builder app – A készlet építési útmutatója elérhető a LEGO Builder alkalmazásban, ahol az építők felnagyíthatják és elforgathatják a készleteket, és követhetik a haladásukat• Fedezd fel a LEGO® Fortnite® készleteket! – Nyisd meg a kreativitás új szintjeit a LEGO Fortnite építőszettek gyűjteményével (külön kaphatók), és éld át a játék kalandjait a valóságban is• Méretek – A szett 1084 elemből áll, Klombo pedig 14 cm magas", "price": 32805.0, "original_price": 42999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-fortnite-klombo-77077-267499", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267502", "title": "LEGO® Fortnite® Durrr Burger étterem 77076", "img": "https://netjatek.hu/images/common/products/large/26/75/267502-1-lego-r-fortnite-r-durrr-burger-etterem-77076-1747981314643837.jpg", "desc": "Tápláld a kreativitást ezzel a LEGO® Fortnite® játékszettel!Adj szárnyakat a gyerekek kreativitásának a 10 éves vagy nagyobb lányoknak és fiúknak szóló LEGO® Fortnite® Durrr Burger étterem (77076) építőszettel. Az ikonikus, videójátékbeli helyszínen alaplapuló szettel a gyerekek kreatív történeteket találhatnak ki.A gamerek nagyon élvezik majd a Durrr Burger étteremmodell megépítését, amelynek moduláris kialakítása arra bátorítja őket, hogy egyedivé tegyék. Utána felfedezhetik az összes ínycsiklandó részletet! Belül a gyerekek szószos pultot, üdítőautomatát és kasszát, kint pedig egy teraszos részt, csészét és egy tükörtojást találnak. A levehető padlásrészen egy pókfigura rejtőzik, de még olyan kiegészítők számára is akad ott hely, mint az ásó és a dinamit. Az akciót Beach Bomber, Beef Boss, Grimey és egy csontváz minifigurái keltik életre, hiszen fantáziadús, kreatív játékra hívnak.  Ezzel a szuper gaming ajándékkal egy különleges Beef Boss-outfitet lehet szerezni a LEGO Fortnite videójátékban, amihez a játékosoknak csak be kell szkennelni az építési útmutató fedlapján található QR-kódot. A készlet 546 elemből áll.• Durrr Burger étteremmodell – Tápláld a 10 éves vagy nagyobb gyerekek fantáziáját a LEGO® Fortnite® Durrr Burger étterem építőszettel!• Videójátékon alapuló játék – Ez a moduláris építmény egy kasszát, egy szószos pultot, egy üdítőautomatát, egy „drive-through” táblát (rajta a menüvel), erőspaprika-ültetvényt és műtrágyát rejt• 4 LEGO® minifigura – Beach Bomber, Beef Boss, Grimey minifigurái és egy csontváz-minifigura keltik életre az akciókat, és hívnak fantáziadús játékra• Bónusz a játékban – A szetthez egy bónusz Beef Boss-outfit is tartozik, amit az építők úgy szerezhetnek meg a LEGO® Fortnite® videójátékban, hogy beszkennelik az építési útmutatón található QR-kódot• Videójáték ihlette ajándékötlet – Ez a LEGO® Fortnite® játékkészlet remek ajándék lehet gamereknek, leendő séfeknek és a LEGO rajongók minden korosztályának• LEGO® Builder app – A készlet építési útmutatója elérhető a LEGO Builder alkalmazásban, ahol az építők felnagyíthatják és elforgathatják a modelleket, és követhetik a haladásukat• Fedezd fel a LEGO® Fortnite®-ot! – Nyisd meg a kreativitás új szintjeit a LEGO Fortnite építőszettek gyűjteményével (külön kaphatók), és éld át a játék kalandjait a valóságban is!• Méretek – A burgermodell 546 elemből áll, továbbá 27 cm magas, 18 cm széles és 9 cm mély", "price": 19235.0, "original_price": 24999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-fortnite-durrr-burger-etterem-77076-267502", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "267505", "title": "LEGO® Fortnite® Peely és Sparkplug táborhelye 77075", "img": "https://netjatek.hu/images/common/products/large/26/75/267505-1-lego-r-fortnite-r-peely-es-sparkplug-taborhelye-77075-1747981375323321.jpg", "desc": "Indul a fantáziadús játék egy LEGO® Fortnite® építőszettel!Nyűgözd le a gamereket a 7 éves vagy nagyobb gyerekeknek készült LEGO® Fortnite® Peely és Sparkplug táborhelye (77075) építőszettel! Ez a videójátékon alapuló szett telis-tele van ismerős elemekkel, ikonikus szereplőkkel, és arra biztatja a rajongókat, hogy saját LEGO Fortnite kalandjaikra induljanak.A játékkészlet megeleveníti az egyik első kihívást, amellyel a LEGO Fortnite Odyssey videójáték játékosai találják szembe magukat. A fiúk és lányok örömmel építik majd meg a tábortüzet, a munkapadot és a romokat, amelyeket lebonthatnak és átépíthetnek. A szett része egy Supply Llama figura és egy farkasfigura is, amelynek mozgatható a farka és a lába. Az akciókat Peely és Sparkplug minifigurák, valamint egy csontvázfigura keltik életre, utóbbinál fegyverkiegészítő is van, hogy még izgalmasabb legyen a játék.  Egy remek videójáték-témájú ajándék gyerekeknek és a gamerek minden korosztályának, hiszen ezzel a játékkészlettel egy bónuszt, egy speciális Sparkplug-outfitet szerezhetnek a LEGO Fortnite videójátékban. Az építőknek csak be kell szkennelniük az építési útmutató fedlapján szereplő QR-kódot. A készlet 250 elemből áll.• LEGO® Fortnite® játékkészlet – Inspiráld a fantáziadús játékot a 7 éves vagy nagyobb gyerekeknek készült LEGO Fortnite Peely és Sparkplug táborhelye építőszettel!• Videójáték ihlette építőszett – A szett megeleveníti az első néhány kihívást, amellyel a LEGO® Fortnite® Odyssey videójáték játékosainak kell szembenézni, továbbá tábortüzet, munkapadot és romokat tartalmaz• A videójátékból ismert figurák – A szett Peely-, Sparkplug- és csontváz-minifigurát, valamint Supply Llama-figurát és egy farkasfigurát tartalmaz, amelynek mozgatható a farka és a lába, így a gyerekek különféle jeleneteket játszhatnak el• Bónusz a játékban – A szetthez egy bónusz Sparkplug-outfit is tartozik, amit az építők úgy szerezhetnek meg a LEGO® Fortnite® videójátékban, hogy beszkennelik az építési útmutatón található QR-kódot• Ajándék gamereknek – A szett remek ajándék lesz azoknak a fiúknak és lányoknak, akik szeretik a videójátékokat, és a LEGO® Fortnite® rajongók minden korosztálya is örül egy ilyen meglepetésnek• Még több szórakozás – A szettet kiállíthatod más (külön kapható) LEGO® Fortnite® építményekkel együtt, hogy egy videójátékos kiállítást készíts• Fedezd fel a LEGO® Fortnite®-ot! – Nyisd meg a kreativitás új szintjeit a LEGO Fortnite építőszettek gyűjteményével, és éld át a játék kalandjait a valóságban is!• Méretek – A készlet 250 darabból áll, az építmény romos része pedig 9 cm magas, 10 cm széles és 6 cm mély", "price": 6045.0, "original_price": 7999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-fortnite-peely-es-sparkplug-taborhelye-77075-267505", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267508", "title": "LEGO® Harry Potter Roxfort kastély: A központi torony 76454", "img": "https://netjatek.hu/images/common/products/large/26/75/267508-1-lego-r-harry-potter-roxfort-kastely-a-kozponti-torony-76454-1747981449394103.jpg", "desc": "Egy vidám, gyűjthető LEGO® Harry Potter játék a rajongóknakÉpítsd meg a központi torony eddigi legnagyobb, minifigura-méretű modelljét ezzel a gyermekeknek készült LEGO® Harry Potter Roxfort kastély (76454) szettel! Egy remek varázslóajándék 10 éves vagy nagyobb lányoknak, fiúknak és minden Harry Potter rajongónak, hiszen találsz benne egy csapóajtót, amelyen keresztül megmenekülhetsz Bolyhoskától, egy gombbal aktiválhatod az ördöghurkot, repülő kulcsokat aktiváló funkció is vár, és megmászhatod a Dumbledore irodájához vezető, fenségesen kacskaringós lépcsősort. A sziklás alapból kiveheted a repülő kulcsokkal teli helyiséget és a varázslósakk termét, hogy könnyedén játszhass velük. Keresd a kastélyban a 6 gyűjthető Roxfort-portrét és az olyan ikonikus részleteket, mint Edevis tükre vagy a Teszlek Süveg.Ebben a szórakoztató és gyűjthető, kastélyt tartalmazó játékkészletben 12 LEGO Harry Potter minifigurát, valamint Bolyhoska, Hedwig és Fawkes figurákat találsz, hogy újraalkothasd a klasszikus jeleneteket és varázslatos, új történeteket mesélhess el.  Ez a varázsvilág kalandjait eléd táró játékkészlet része azoknak a moduláris LEGO Harry Potter építőjátékoknak (külön kaphatók), amelyek összekapcsolhatók, hogy meg lehessen építeni az eddigi legrészletesebb, LEGO kockákból épült Roxfort kastély jelenetet.• LEGO® Harry Potter Roxfort kastély szett – Építsd meg a központi torony eddigi legnagyobb és legkidolgozottabb, minifigura-méretű modelljét ezzel a gyerekeknek készült szettel, amely a varázsvilág kalandjaira repíti őket• 12 minifigura – Például Harry Potter, Hermione Granger, Neville Longbottom, Ebshont professzor, Félig Fej Nélküli Nick és Albus Dumbledore, valamint Bolyhoska, Hedwig és Fawkes figurák várnak• Autentikus részletek – A csapóajtón át megmenekülhetsz Bolyhoskától, egy gombbal aktiválhatod az ördöghurkot, megmászhatod a Dumbledore irodájához vezető, kacskaringós lépcsősort, belenézhetsz Edevis tükrébe, és ez még nem minden!• Játék kastélyt tartalmazó játékkészlet – A repülő kulcsok terme és a varázslósakk-helyiség kiemelhető a sziklás alapból, hogy könnyedén játszhass velük, és a kastélyban megkereshetsz 6-ot a 14 gyűjthető Roxfort portré közül• Varázslóajándék gyerekeknek – Ez a LEGO® Roxfort kastély varázslatos Harry Potter ajándék lesz a 10 éves vagy nagyobb fiúk, lányok és rajongók számára• Intuitív útmutató – A LEGO® Builder app olyan interaktív eszközöket ad a gyerekek kezébe, amelyekkel felnagyíthatják és megforgathatják a modellek 3D-s változatát, követhetik a haladásukat, és elmenthetik a LEGO Harry Potter szettjeiket• Szórakoztató, gyűjthető szettek – Ez a fantáziával teli LEGO® Harry Potter szett része azoknak a (külön kapható) moduláris készleteknek, amelyek összekapcsolhatók, hogy meg lehessen építeni az eddigi legrészletesebb Roxfort kastély jelenetet• Építsd meg, játssz vele, és állítsd ki – A Roxfort kastély tornya ebben a 2135 elemből álló LEGO® Harry Potter szettben 67 cm magas, 36 cm széles és 14 cm mély", "price": 81885.0, "original_price": 104999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-roxfort-kastely-a-kozponti-torony-76454-267508", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267514", "title": "LEGO® Harry Potter Privet Drive: Marge néni látogatása 76451", "img": "https://netjatek.hu/images/common/products/large/26/75/267514-1-lego-r-harry-potter-privet-drive-marge-neni-latogatasa-76451-1747981725880852.jpg", "desc": "Elbűvölő ajándékötlet a Harry Potter rajongók szülinapjáraÉld át újra ezzel a gyűjthető LEGO® Harry Potter játékkészlettel (76451) a Harry Potter és az azkabani fogoly című filmből azt a jelenetet, amikor Marge néni a Privet Drive 4. szám alatt tesz látogatást! A megépíthető ház a Dursley család otthonának és télikertjének részletgazdag újraalkotása, amit ki is nyithatsz, hogy könnyedén hozzáférj a belső térhez. Egy kivehető asztalt találsz a konyhában/étkezőben, a ház hátulján egy titkos ajtó vezet Harry régi szobájába, a lépcső alatti szekrénybe, kiveheted a Harry emeleti szobájának ablakán található rácsokat, hogy segíts neki megszökni, és még sok más autentikus részlet inspirálja a kreatív játékot.  Egy varázslatos meglepetés vagy születésnapi ajándék 8 éves vagy nagyobb fiúknak, lányoknak és rajongóknak, hiszen ez a fantasy kalandszett 5 LEGO Harry Potter minifigurát, és egy Marcang kutyafigurát is tartalmaz. A szett része Marge néni felfújt figurája, hogy megalkothasd azt a jelenetet, amikor Harry varázslattal léggömbbé fújja fel Marge nénit. A készlethez egy „Privet Drive” tábla és egy lámpaoszlopot ábrázoló melléképítmény is tartozik.• Egy elbűvölő, megépíthető ház – Ezzel a gyűjthető, gyerekeknek készült LEGO® Harry Potter játékkészlettel újra átélheted azt a jelenetet, amikor Marge néni meglátogatja a bátyját, Vernon Dursley-t a Prive Drive 4. szám alatt• 5 LEGO® Harry Potter minifigura – Marge Dursley, Vernon Dursley, Petunia Dursley, Dudley Dursley, Harry Potter plusz egy felfújt Marge néni figura és egy Marcang kutyafigura• Egy ikonikus helyszín – A házhoz télikert is tartozik, és kinyitható, hogy könnyen hozzáférj a konyhához, a kivehető asztallal ellátott étkezőhöz, a nappalihoz, Dudley szobájához és Harry szobájához• Autentikus részletek – Egy titkos ajtó a ház hátulján, ami a lépcső alatti szekrényhez vezet, eltávolítható rácsok Harry szobaablakán, egy „Privet Drive” tábla, egy lámpaoszlop és még sok más• Varázslatos ajándék Harry Potter rajongóknak – Ez a gyerekeknek készült LEGO® Harry Potter építőjáték szuper ajándék lesz születésnapra vagy más ünnepnapra a 8 éves lányok, fiúk, varázslók, boszorkányok és muglik számára• 3D-s építési útmutató – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak• Gyűjthető LEGO® Harry Potter készletek – Ez a fantasy kalandszett része a (külön kapható) LEGO Harry Potter építőjátékok széles választékának, amelyekkel játszhatsz, vagy szimplán kiállíthatod őket• Méretek - A LEGO® Harry Potter ház ebben a 639 elemből álló készletben 16 cm magas, 31 cm széles és 12 cm mély", "price": 29985.0, "original_price": 38999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-privet-drive-marge-neni-latogatasa-76451-267514", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267517", "title": "LEGO® Harry Potter Könyvkuckó: Roxfort expressz 76450", "img": "https://netjatek.hu/images/common/products/large/26/75/267517-1-lego-r-harry-potter-konyvkucko-roxfort-expressz-76450-1747981788983842.jpg", "desc": "Varázslatos és hasznos, kockákból épült Harry Potter díszCsempéssz egy kis varázslatot a gyerekek könyvespolcára a legelső LEGO® Harry Potter könyvkuckóval (76450), amely a Roxfort expressz egyik megépíthető részletét jeleníti meg – így kreatív dekorációt készíthetsz a könyvespolcra. Ezzel a varázslatos játékkal, a Harry Potter és Ron Weasley minifigurákkal, valamint kisállataikkal, Hedwig-gel és Makesszel a gyerekek újra átélhetik a King’s Cross pályaudvar 9¾. vágányánál játszódó jeleneteket. A vonatmodell egy részletgazdag mozdonyból és kocsiból áll, amelynek oldalsó nyílásain át szállhatnak be a minifigurák. A kocsi egyik végén van egy tükör, hogy hosszabbnak tűnjön a vonat.Ez egy remek varázslóajándék 10 éves vagy nagyobb fiúknak, lányoknak és Harry Potter rajongóknak, hiszen a játék vonatot úgy terveztük, hogy testre szabva lehessen kiállítani.   Nyisd ki a modellt, hogy könnyedén játszhass a vágánynál, helyezed csukott állapotban szépen a könyvek közé, vagy válaszd szét a mozdonyt és a kocsit, hogy két könyvtámaszod legyen. Bárhogy is állítják ki az ifjú varázslók, boszorkányok vagy muglik, ez a könyvkuckó egy varázslatos Harry Potter lakásdekoráció lesz.• Egy varázslatos játék, amely a könyvespolc bűvös dísze lesz – Rendszerezd könyveidet úgy, mint a varázslók a legelső LEGO® Harry Potter könyvkuckóval, amely a Roxfort expressz megépíthető mozdonyát és kocsiját ábrázolja• 4 Harry Potter karakter – A készletben Harry Potter és Ron Weasley minifigurái, valamint Hedwig és Makesz figurái találhatók, és mindannyian a vonat belsejébe helyezhetők• Egy szórakoztató, gyűjthető Harry Potter tárgy – Építsd meg a Roxfort expressz és a King’s Cross pályaudvar ikonikus 9¾. vágányának egy részletét, hogy Harry és Ron a kisállataikkal együtt vonatra szállhassanak• Testre szabható kiállítás – Nyisd ki a modellt, hogy könnyen játszhass a vágánynál (az oldalsó réseken át hozzáférhetsz a vonat belsejéhez), csukd össze a modellt, és tedd szépen a könyvek közé, vagy válaszd ketté, és készíts könyvtámaszokat!• Varázslóajándék a Harry Potter rajongóinak – Ez a gyerekeknek készült építőjáték fantasztikus ajándék lesz a 10 éves lányok, fiúk, varázslók, boszorkányok és muglik számára• Intuitív útmutató – A LEGO® Builder app egy intuitív és kreatív kalandon kíséri végig a gyerekeket, akik az alkalmazásban felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el• Fedezd fel a választékot! – Ez a kiváló minőségű készlet része a LEGO® Harry Potter játékok gyűjteményének, amellyel a rajongók ikonikus jeleneteket játszhatnak el, saját történeteket találhatnak ki, vagy csak kiállíthatják a modelleket• Építsd meg, játssz vele, és állítsd ki – Ez a megépíthető Harry Potter lakásdekoráció ebben a 832 elemből álló szettben 17 cm magas, 38 cm széles és 7 cm mély, amikor a modell ki van nyitva", "price": 32985.0, "original_price": 42999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-konyvkucko-roxfort-expressz-76450-267517", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "267520", "title": "LEGO® Harry Potter Szörnyek szörnyű könyve 76449", "img": "https://netjatek.hu/images/common/products/large/26/75/267520-1-lego-r-harry-potter-szornyek-szornyu-konyve-76449-1747981839693920.jpg", "desc": "Mágikus ajándékötlet a Harry Potter rajongók szülinapjáraAdd a Roxfort tanóráinak varázsát a kis varázslók, boszorkányok vagy muglik kezébe a LEGO® Harry Potter Szörnyek szörnyű könyve építőjátékkal (76449)! Ez a fantáziával teli szett eléd tárja a Szörnyek szörnyű könyvének, a varázslényekről szóló, hús-vér könyv részletgazdag, kockákból épült változatát. A modellbe kerekeket rejtettünk el, és visszahúzó funkcióval is rendelkezik: helyezd a könyvet egy sima felületre, húzd hátra, és figyeld, hogyan robog el, miközben folyton harapdál!  A szett remek varázslóajándék lesz születésnapra vagy más ünnepnapra 9 éves vagy nagyobb fiúk, lányok és Harry Potter rajongók számára, továbbá tartalmaz egy Neville Longbottom LEGO minifigurát is, akinél a Szörnyek szörnyű könyve kiegészítőelemet találod. A megépíthető játék könyvet és minifigurát kombinálhatod a többi, külön kapható és gyűjthető LEGO Harry Potter készlettel, hogy a gyerekeknek még több varázslatos kalandban lehessen részük.• Játék könyv varázslóknak – Építsd meg kockákból a Szörnyek szörnyű könyvét ezzel a fantáziavilágbeli, szórakoztató, 9 éves vagy nagyobb gyerekeknek készült LEGO® Harry Potter készlettel!• Hátrahúzhatós funkció – A könyvbe kerekeket rejtettünk, és visszahúzó funkcióval is rendelkezik: csak helyezd egy sima felületre, húzd hátra, és engedd, hadd robogjon el, miközben folyton csak harapdál• Autentikus részletek – A készlet egy szórakoztató építési kihívással várja a gyerekeket, akik LEGO® stílusban alkotják meg a könyv borítójának szőrös részleteit, a könyv szemeit, fogait és agyarait• Harry Potter szereplő – Állítsd ki a megépíthető könyv mellé a Neville Longbottom LEGO® minifigurát, aki a Szörnyek szörnyű könyve kiegészítőelemet tartja magánál• Varázslóajándék a Harry Potter rajongóinak – Ez a gyerekeknek készült építőjáték fantasztikus ajándék lesz születésnapra vagy más ünnepnapra a 9 éves lányok, fiúk, varázslók, boszorkányok és muglik számára• Segítő kéz – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, akik az alkalmazásban felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el• Egy gazdag választék része – A gyűjthető LEGO® Harry Potter készletekkel az ifjú varázslók, boszorkányok és muglik ikonikus jeleneteket vagy új kalandokat játszhatnak el, vagy egyszerűen csak kiállíthatják a modelleket (a szettek külön kaphatók)• Építsd meg, játssz vele, és állítsd ki – A megépíthető könyvszörny ebben az 518 elemből álló LEGO® szettben 16 cm hosszú, 15 cm széles és 6 cm mély", "price": 19085.0, "original_price": 24999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-szornyek-szornyu-konyve-76449-267520", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}]}