{"items": [{"id": "273982", "title": "Italian Brainrot kártyagyűjtő album", "img": "https://netjatek.hu/images/common/products/large/27/39/273982-1-italian-brainrot-kartyagyujto-album-1756813337354874.jpg", "desc": "Az Italian Brainrot kártyagyűjtő album tökéletes választás a gyűjtőknek és kártyajátékok szerelmeseinek.A termék jellemzői: Diramix Lamincard Italian Brainrot kártyagyűjtő album Tartalmaz egy albumot és egy csomag gyűjtőkártyát A csomag 5 darab Brainrot kártyát tartalmaz A csomag tartalma meglepetés, kívülről nem látható 162 különböző képet lehet összegyűjteni a sorozatban Album mérete: kb. 24 x 30 x 2,2 cm", "price": 2999.0, "original_price": 3999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitalian-brainrot-kartyagyujto-album-273982", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Matrica- és kártyagyűjtő album", "findora_main": "konyv", "cat": "konyv"}, {"id": "273985", "title": "Verdák: Cam Spinner kisautó", "img": "https://netjatek.hu/images/common/products/large/27/39/273985-1-verdak-cam-spinner-kisauto-1756813495567445.jpg", "desc": "A Verdák világában nem csak a sebesség számít. A személyiség, a barátság és a móka legalább olyan fontos. Az 1:55 méretű részletesen kidolgozott Disney Pixar Verdák 3 világából érkező autók között megtalálhatod a rajzfilm legnépszerűbb karaktereit, élethű változatban. A játék mellett az új modellek ideális gyűjtői darabok, melyekkel bővíthető a kollekció. A verdák között ott van Villám McQueen, Cruz Ramirez, Jackson Storm és még sok kedvenc egyenesen a képernyőről!", "price": 3899.0, "original_price": 4499.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-cam-spinner-kisauto-273985", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "divat", "cat": "divat"}, {"id": "273994", "title": "Verdák: Cho kisautó", "img": "https://netjatek.hu/images/common/products/large/27/39/273994-1-verdak-cho-kisauto-1756813600180683.jpg", "desc": "A Verdák világában nem csak a sebesség számít. A személyiség, a barátság és a móka legalább olyan fontos. Az 1:55 méretű részletesen kidolgozott Disney Pixar Verdák 3 világából érkező autók között megtalálhatod a rajzfilm legnépszerűbb karaktereit, élethű változatban. A játék mellett az új modellek ideális gyűjtői darabok, melyekkel bővíthető a kollekció. A verdák között ott van Villám McQueen, Cruz Ramirez, Jackson Storm és még sok kedvenc egyenesen a képernyőről!", "price": 3899.0, "original_price": 4499.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-cho-kisauto-273994", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "divat", "cat": "divat"}, {"id": "274000", "title": "Play-Doh: klasszikus színek - 4 tégely", "img": "https://netjatek.hu/images/common/products/large/27/40/274000-1-play-doh-klasszikus-szinek-4-tegely-1756813749311982.jpg", "desc": "Fedezd fel a kreatív játék világát a Play-Doh klasszikus színek 4 tégelyes készletével! Ez a csomag rengeteg lehetőséget kínál a gyerekek számára, hogy fantáziájukat szabadjára engedjék.A készlet 4 tégely Play-Doh gyurmát tartalmaz, egyenként 85 grammos kiszerelésben, így összesen 340 gramm kreatív anyag várja a kis kezeket. A színek élénkek és hosszan megőrzik eredeti állapotukat. A gyurma anyagösszetétele biztonságos, így akár 2 éves kortól is használható, segítve a gyerekek finommotorikus készségeinek és képzelőerejének fejlesztését.A termék jellemzői:4 tégely klasszikus színű Play-Doh gyurmaTeljes súly: 340 grammBiztonságos anyagösszetétel2 éves kortól ajánlottFejleszti a finommotorikus készségeketSerkenti a kreativitástCsomagolás mérete: 25.4 x 6.4 x 6.7 cmA készlet tökéletes választás lehet bármely kisgyermek számára, aki szeretne alkotni és szórakozni.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1499.0, "original_price": 1699.0, "currency": "HUF", "discount": 12, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-klasszikus-szinek-4-tegely-274000", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274006", "title": "Play-Doh: szárnyaló képzelet - 18 tégely", "img": "https://netjatek.hu/images/common/products/large/27/40/274006-1-play-doh-szarnyalo-kepzelet-18-tegely-1756814017283988.jpg", "desc": "A Play-Doh szárnyaló képzelet készlet 18 tégellyel gazdagítja a gyerekek kreativitását és játékélményét. A készlet 84 grammos, különböző színű modellezőgyurmákat tartalmaz, amelyek segítségével a gyerekek szabadjára engedhetik fantáziájukat. Az élénk színek, a nyomkodható textúra és a klasszikus Play-Doh illat izgalmas, érzékszervekre ható játékot biztosítanak 2 éves kortól.A Play-Doh gyurma ideális választás otthoni kreatív tevékenységekhez, osztálytermi felhasználásra, vagy akár születésnapi zsúrok játékaként. Ajándéknak is tökéletes, és kiválóan kiegészíti a meglévő Play-Doh játékokat.A termék jellemzői:18 különböző színű tégelyÉrzékszervekre ható játékélmény84 grammos tégelyek2 éves kortól ajánlottKreativitást fejlesztő játékCsomagolás mérete: 18.4 x 12.1 x 20.3 cm", "price": 5999.0, "original_price": 6699.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-szarnyalo-kepzelet-18-tegely-274006", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274009", "title": "Play-Doh: Barbie szívek és hajkorona", "img": "https://netjatek.hu/images/common/products/large/27/40/274009-1-play-doh-barbie-szivek-es-hajkorona-1756815826199526.jpg", "desc": "Fedezd fel a Play-Doh: Barbie szívek és hajkorona készlet varázslatos világát! A gyerekek kreativitásukat szabadjára engedhetik, miközben stílusos Barbie ruhákat és frizurákat alkotnak. A készlet része egy Barbie baba, melyet a gyerekek saját ízlésük szerint öltöztethetnek és formálhatnak.A babát az állványra helyezve a mintalappal és a szeletelőkkel könnyedén készíthetők el a divatos ruhadarabok. Kétféle frizura készíthető: rövid vagy hosszú, a mellékelt présformákkal. A kiegészítők, mint az öv és a cipők, teljesebbé teszik Barbie megjelenését.A készlet tartalmaz 2 tégely Play-Doh gyurmát is, melyekkel a gyerekek tovább díszíthetik alkotásaikat. Ez a készlet tökéletes ajándék a Barbie és Play-Doh rajongók számára, hiszen végtelen szórakozást és fejlesztő élményt nyújt.A termék jellemzői:Kreatív ruhakészítés Barbie számáraKétféle frizura készítési lehetőségTartalmazza a Barbie babát és kiegészítőket2 tégely Play-Doh gyurmaFejleszti a kreativitást és a kézügyességetCsomagolás mérete: 27.9 x 4.4 x 31.8 cm", "price": 8699.0, "original_price": 10399.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-barbie-szivek-es-hajkorona-274009", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "divat", "cat": "divat"}, {"id": "274018", "title": "Play-Doh: kis virágok készlet", "img": "https://netjatek.hu/images/common/products/large/27/40/274018-1-play-doh-kis-viragok-keszlet-1756816762950793.jpg", "desc": "Fedezd fel a kreativitás világát a Play-Doh: kis virágok készlettel! A gyerekek most saját virágcsokrokat alkothatnak, és szárnyalhat a fantáziájuk ezzel a színes gyurmakészlettel. A doboz tartalmaz egy könyvalakú présformát, amellyel könnyedén formázhatók meg a virágok. Csak helyezd bele a Play-Doh gyurmát, illessz egy szárat a formába, majd nyomd össze, és már kész is a varázslatos virág!A termék jellemzői:Érzékszervekre ható kreatív játék2 tégely Play-Doh gyurmaVirágbemutató állványKönnyen használható présformaFejleszti a kézügyességet és a kreativitástAjánlott lányoknak és fiúknak egyarántCsomagolás mérete: 15.2 x 6.7 x 16.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2099.0, "original_price": 2499.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-kis-viragok-keszlet-274018", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274024", "title": "Furby: mini meglepetéscsomag", "img": "https://netjatek.hu/images/common/products/large/27/40/274024-1-furby-mini-meglepetescsomag-1756816946609944.jpg", "desc": "A Furby: mini meglepetéscsomag igazi élményt kínál a kicsiknek! Ezek az apró, 2,5 cm-es Furby figurák mindennap különleges hangulatot varázsolnak a gyerekek életébe. A csomagban található két titokzatos figura lencse alakú szemekkel és puha hajfürtökkel rendelkezik, garantálva a meglepetést és a szórakozást. A gyűjthető sorozat első kiadásában összesen 24 karakter vár felfedezésre, így mindig izgalmas, hogy kivel találkozunk legközelebb.A termék jellemzői:Apró, 2,5 cm-es figurák2 titokzatos figura csomagonként24 különböző gyűjthető karakterLencse alakú szemek, puha hajfürtökCsomagolás mérete: 12.7 x 3.8 x 15.1 cmA játék ideális karácsonyi ajándéknak, húsvéti meglepetésnek vagy bármilyen bulira, és izgalmas gyűjtögetős élményt nyújt minden alkalommal.", "price": 1499.0, "original_price": 1669.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffurby-mini-meglepetescsomag-274024", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274072", "title": "Play-Doh: Gyurma tégelyben, 85 gramm - többféle", "img": "https://netjatek.hu/images/common/products/large/27/40/274072-1-play-doh-gyurma-tegelyben-85-gramm-tobbfele-1756895141405649.jpg", "desc": "A termék jellemzői:  85 gramm puha, színes gyurma Ideális kreatív alkotótevékenységekhez Tökéletes kiegészítő a Play-Doh játékokhoz Ajándékként is ideális gyerekeknekCsomagolás mérete: 6.4 x 6.4 x 6.7 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 349.0, "original_price": 489.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-gyurma-tegelyben-85-gramm-tobbfele-274072", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274087", "title": "Clementoni: Dóra, a felfedező mesekocka - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/27/40/274087-1-clementoni-dora-a-felfedezo-mesekocka-12-db-os-1756896333939234.jpg", "desc": "A termék jellemzői:12 darab mesekocka6 különböző kép összeállításának lehetőségeKülönleges illusztrációk gondosan kidolgozott karakterekkel és témákkalFejleszti a megfigyelőképességet, logikai készségeket és kézügyességetCsomagolás mérete: 16.5 x 4.5 x 13 cm", "price": 2399.0, "original_price": 2999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-dora-a-felfedezo-mesekocka-12-db-os-274087", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > Mesekocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274183", "title": "Clementoni: Színek fája - golyópálya", "img": "https://netjatek.hu/images/common/products/large/27/41/274183-1-clementoni-szinek-faja-golyopalya-1756978568947331.jpg", "desc": "Fedezd fel a Clementoni: Színek fája - golyópályát, amely a Play For Future környezetbarát termékcsalád részeként újrahasznosított műanyagból készült. A színes és vidám játék tökéletes választás a gyerekek számára, akik szórakozva fejleszthetik készségeiket. A három különböző méretű golyó izgalmas utazásra indul a fán, hogy végül azonos színű ajtók mögött tűnjön fel. Ez a játék segít a finommotorikus készségek fejlesztésében, hiszen a gyerekeknek meg kell ragadniuk a golyókat és kinyitniuk az ajtókat. A szem-kéz koordinációt is javítja, miközben a golyók a megfelelő lyukakba kerülnek. A logikus gondolkodást is serkenti, hiszen a gyerekek megismerkednek az ok-okozati összefüggésekkel. A fa aranyos karaktere, kis barátaival együtt, igazán szerethető társ a játék során.A termék jellemzői:Környezetbarát, újrahasznosított műanyagból készültFejleszti a finommotorikus készségeketJavítja a szem-kéz koordinációtSerkenti a logikus gondolkodástVidám, színes kivitelezésCsomagolás mérete: 27 x 11.5 x 24 cm", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-szinek-faja-golyopalya-274183", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274186", "title": "Clementoni: Ragyogj kis plüss - farkas", "img": "https://netjatek.hu/images/common/products/large/27/41/274186-1-clementoni-ragyogj-kis-pluss-farkas-1756978673315476.jpg", "desc": "Fedezd fel a Clementoni: Ragyogj kis plüss - farkas varázslatos világát! Ez a puha és szeretnivaló plüss egyszerre kínál éjszakai fényt és ölelnivaló társaságot, hogy megkönnyítse a pihenést és az elalvást.A Twinkle Twinkle termékcsalád tagjaként a kis farkas nyugtató dallamokat és fehér zajt játszik, miközben meleg fényével nyugtató légkört teremt. A gyerekek így könnyebben ellazulhatnak és álomba merülhetnek. A termék jellemzői:Éjszakai fény és zenélő plüss egybenPuhasága miatt ölelgetésre is alkalmasNyugtató dallamok és fehér zajMegfelelő újszülötteknek és 6 hónapos kortól önnyugtatásraKönnyen kezelhető, mosható anyagCsomagolás mérete: 12 x 12 x 16 cmTökéletes választás a baba nyugodt és kellemes éjszakáihoz!", "price": 3999.0, "original_price": 5299.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-ragyogj-kis-pluss-farkas-274186", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274189", "title": "Clementoni: Ragyogj kis plüss - bárány", "img": "https://netjatek.hu/images/common/products/large/27/41/274189-1-clementoni-ragyogj-kis-pluss-barany-1756978712579291.jpg", "desc": "Fedezd fel a Clementoni: Ragyogj kis plüss - bárány különlegességét, amely ötvözi a puha plüss állatka és az éjszakai fény varázsát! Ez a bájos kis bárányka nemcsak ölelni való társ, hanem segíti a pihenést és az elalvást is. A Twinkle Twinkle termékcsalád részeként világít, nyugtató dallamokat és fehér zajt játszik. A meleg fény nyugtató légkört teremt, míg a hangok segítik az ellazulást. Kiváló választás újszülötteknek és a 6 hónaposnál idősebb babáknak, akik az önnyugtatás felfedezésének kezdetén állnak.A termék jellemzői:Puhaság és kényelemVilágító éjszakai fényNyugtató dallamok és fehér zajAlkalmas újszülötteknek és idősebb babáknakÖsztönzi az önnyugtatás elsajátításátCsomagolás mérete: 12 x 12 x 16 cmAdj ajándékba megnyugvást és örömöt a legkisebbeknek ezzel a szeretnivaló plüss báránnyal!", "price": 3999.0, "original_price": 5299.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-ragyogj-kis-pluss-barany-274189", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274195", "title": "Baby Clementoni: Elalvást segítő cica", "img": "https://netjatek.hu/images/common/products/large/27/41/274195-1-baby-clementoni-elalvast-segito-cica-1756978830649885.jpg", "desc": "Fedezd fel a Baby Clementoni Elalvást segítő cicát, ami tökéletes társ a kisgyermekek megnyugtatására és elaltatására. Ez a puha plüssjáték a természetes doromboláshoz hasonló dinamikus rezgéssel segíti a relaxációt.Kiváló minőségű plüss anyagból készült, amely mosógépben mosható az elektronikus modul eltávolítása után. Olaszországban tervezték, figyelembe véve a kisgyermekek igényeit. Az innovatív rezgéshatás a cica légzését és dorombolását utánozza, ami segít a gyermekek megnyugtatásában. A cica különböző dallamokat, klasszikus zenét, fehér zajt és természet hangjait játssza le, így tökéletes hangulatot teremt az elalváshoz.A termék jellemzői:Puha plüss anyagInnovatív rezgéshatásRelaxáló dallamok és hangokMosógépben mosható (elektronikus modul nélkül)Olasz tervezésCsomagolás mérete: 30 x 15 x 20 cmA Baby Clementoni Elalvást segítő cica ideális választás minden kisgyermek számára, aki szeretne békésen elaludni.", "price": 9599.0, "original_price": 12699.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-clementoni-elalvast-segito-cica-274195", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "274204", "title": "Clementoni: Zenélő flamingó csörgő", "img": "https://netjatek.hu/images/common/products/large/27/42/274204-1-clementoni-zenelo-flamingo-csorgo-1756979206915270.jpg", "desc": "Ismerd meg a Clementoni: Flamingó csörgőt, amely szórakoztató élményt nyújt a legkisebbeknek!Ez az aranyos, flamingó alakú elektronikus csörgő vidám dallamokkal és hanghatásokkal varázsolja el a kisgyerekeket. Minden rázással a színes gyöngyök és lógó medálok vizuális és tapintási felfedezésre ösztönzik őket. A praktikus tapadókorongos talp lehetővé teszi a csörgő biztonságos rögzítését az etetőszéken vagy az asztalon, így tökéletes választás az asztalnál való játékhoz.A termék jellemzői:Aranyos flamingó dizájnVidám dallamok és hanghatásokSzínes gyöngyök és medálokTapadókorongos talp a biztonságos rögzítésértFejleszti a tapintási és vizuális érzékeléstCsomagolás mérete: 10 x 7 x 20 cmAjánlott korosztály: 3 hónapos kortól.", "price": 3299.0, "original_price": 4299.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-zenelo-flamingo-csorgo-274204", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274207", "title": "Clementoni: Zenélő láma csörgő", "img": "https://netjatek.hu/images/common/products/large/27/42/274207-1-clementoni-zenelo-lama-csorgo-1756979259145293.jpg", "desc": "A Clementoni: Láma csörgő egy vidám és interaktív játék, amely garantáltan leköti a csecsemők figyelmét. A bájos láma alakú csörgő megrázásával szórakoztató dallamok és hanghatások aktiválódnak, ami elősegíti a babák hallási és látási érzékelésének fejlődését. A színes medálok stimulálják a vizuális és tapintási érzékelést. A praktikus akasztó segítségével könnyen rögzíthető babakocsira vagy etetőszékre, így a játék bármikor kéznél lehet. A termék jellemzői:Bájos láma dizájnSzórakoztató hangok és dallamokSzínes, figyelemfelkeltő medálokKönnyen rögzíthető akasztóval3 hónapos kortól ajánlottBiztonságos anyagokból készültCsomagolás mérete: 10 x 7 x 20 cmA Clementoni Láma csörgő tökéletes választás a legkisebbek számára is, hogy játékosan fedezzék fel a világot.", "price": 3299.0, "original_price": 4299.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-zenelo-lama-csorgo-274207", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274213", "title": "Clementoni: Szivárvány horgász szett", "img": "https://netjatek.hu/images/common/products/large/27/42/274213-1-clementoni-szivarvany-horgasz-szett-1756979364157239.jpg", "desc": "Fedezd fel a Clementoni: Szivárvány horgász szett varázsát! Ez a játék tökéletes választás a kisgyermekek számára, akik színes élményekre vágynak. A játék fejleszti a koordinációt és a logikus gondolkodást, miközben szórakoztató időtöltést nyújt. A szett tartalmaz egy gyermekbarát, mágneses zsinórral ellátott horgászbotot, amely könnyen kezelhető. Négy színes hal várja, hogy a gyerekek kihalásszák őket, és a megfelelő színű rekeszbe tegyék. A halak gyűjtésére szolgáló kosár egyben úszó csónak is, amely fürdés közben is használható.A játék újrahasznosított műanyagból készült. A dizájnja kifinomult, halvány színekben pompázik, ami még vonzóbbá teszi a gyerekek számára.A termék jellemzői:Könnyen kezelhető mágneses horgászbotFejleszti a koordinációt és a logikus gondolkodástÚjrahasznosított műanyagból készült4 színes hal és egy úszó csónakFürdés közben is használhatóCsomagolás mérete: 24 x 11.5 x 19.5 cmEz a játék ideális választás 12–36 hónapos gyermekek számára, biztosítva a vidám és tanulságos időtöltést.", "price": 3399.0, "original_price": 3799.0, "currency": "HUF", "discount": 11, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-szivarvany-horgasz-szett-274213", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274219", "title": "Baby Clementoni: Fejlesztő kulcsocska", "img": "https://netjatek.hu/images/common/products/large/27/42/274219-1-baby-clementoni-fejleszto-kulcsocska-1756980529706234.jpg", "desc": "Fedezd fel a Baby Clementoni: Fejlesztő kulcsocska varázslatos világát! Ez az interaktív kulcs izgalmas zenével és hangokkal fejleszti a gyerekek hallási érzékelését, miközben a puha anyagból készült kulcstartó a kézügyességet és érzékszervi észlelést ösztönzi. Az utánzós játékok izgalmas élményt nyújtanak a kicsiknek, segítve a fejlődésüket az első években.A termék jellemzői:Interaktív hangok és zenePuha, rágható kulcstartóFejleszti a kézügyességet és érzékszervi észlelést3 hónapos kortól ajánlottBiztonságos anyagokból készültCsomagolás mérete: 10 x 4 x 20 cmA Baby Clementoni: Fejlesztő kulcsocska tökéletes választás a gyermek első felfedezéseihez, garantált szórakozást és tanulást biztosítva.", "price": 2799.0, "original_price": 3699.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-clementoni-fejleszto-kulcsocska-274219", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274222", "title": "Clementoni: Rendőr kicsi kocsi", "img": "https://netjatek.hu/images/common/products/large/27/42/274222-1-clementoni-rendor-kicsi-kocsi-1756980748609135.jpg", "desc": "Fedezd fel a Clementoni: Rendőr kicsi kocsi varázsát, amely a játék és a tanulás tökéletes kombinációja gyerekek számára! Ez a szemet gyönyörködtető, vintage hangulatú rendőrautó ideális a kicsik mozgásának és térérzékelésének fejlesztésére. A visszahúzható funkcióval az autó könnyedén száguld, a nagy kerekek pedig egyediséget és sebességet kölcsönöznek neki.Az interaktív gomb valósághű hanghatásokat és fényeket aktivál, ami még izgalmasabbá teszi a játékot. A 12 hónapos kortól ajánlott játék ösztönzi a mozgást és fejleszti a térérzékelést.A termék jellemzői:Vintage hangulatú rendőrautóInteraktív hang- és fényhatásokVisszahúzható funkció a gyorsabb száguldásértFejleszti a mozgást és a térérzékelést12 hónapos kortól ajánlottCsomagolás mérete: 16 x 11 x 18 cmA Clementoni: Rendőr kicsi kocsi játékosan fejleszti a gyerekek készségeit, miközben önfeledt szórakozást biztosít.", "price": 4299.0, "original_price": 5699.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-rendor-kicsi-kocsi-274222", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "divat", "cat": "divat"}, {"id": "274225", "title": "Clementoni: Fuvarozó kicsi kocsi", "img": "https://netjatek.hu/images/common/products/large/27/42/274225-1-clementoni-fuvarozo-kicsi-kocsi-1756980920469357.jpg", "desc": "Fedezd fel a Clementoni: Fuvarozó kicsi kocsi varázslatos világát! Ez a retro ihletésű Pick-Up játékautó nemcsak szórakoztató, hanem segíti a gyerekek mozgás- és térérzékelésének fejlődését is. Az interaktív gomb megnyomása valósághű hang- és fényhatásokat aktivál, így a játék minden pillanata izgalmasabbá válik.A visszahúzható funkció lehetővé teszi, hogy a kisautó könnyedén száguldjon, így a gyerekek versenyezhetnek vele a szobában. A nagy kerekek egyedivé és gyorssá teszik az autót, ösztönözve a gyerekek mozgását.A termék jellemzői:Interaktív hang- és fényhatásokVisszahúzható funkció a gyors száguldásértNagy kerekek a könnyű mozgásértFejleszti a mozgás- és térérzékelést12 hónapos kortól ajánlottCsomagolás mérete: 16 x 11 x 18 cm", "price": 4999.0, "original_price": 5699.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-fuvarozo-kicsi-kocsi-274225", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "divat", "cat": "divat"}]}