{"items": [{"id": "257220", "title": "LEGO® Creator 3in1 Vadállatok: Pandacsalád 31165 - lányos játékok", "img": "https://netjatek.hu/images/common/products/large/25/72/257220-1-lego-r-creator-3in1-vadallatok-pandacsalad-31165-lanyos-jatekok-1734427979479992.jpg", "desc": "LEGO® Creator Vadállatok 3 az 1-ben átépíthető játékkészletA 8 éves vagy nagyobb gyerekek 3 állatcsaláddal osztozhatnak a szeretet és a vidámság örömeiben a Vadállatok: Pandacsalád (31165) játékkészletben. A játék panda tartalmaz egy felnőtt állatot, amelynek beállítható szája, feje, nyaka és mancsa van, valamint egy aranyos bébipandát, aki bambuszrügyet rágcsál.A gyerekek 3 különböző, állatos LEGO® játékkészletet építhetnek meg ugyanazokból a kockákból: egy beállítható pandafigurát és pandabocsot a bambuszrügyek mellett; egy beállítható orkafigurát és kicsinyét, akiket együtt lehet átlátszó állványra kiállítani; vagy egy beállítható játék pingvint és kispingvint, akik jégen és vízen állnak. Mindhárom jelent szuper ajándék lehet olyan gyermekeknek, akik szeretik a fantáziadús játékot és a kiállítható modelleket.A LEGO Creator 3 az 1-ben szettek minden dobozban 3 különböző, megépíthető modellel inspirálják a gyerekek kreativitását! Imádni fogják majd a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek olyan választékot kínálnak, amellyel a gyermekek hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a házak. Fontos, hogy egyszerre csak egy modellt lehet megépíteni!• 3 gyerekeknek szóló, állatos építőkészlet 1 dobozban – A LEGO® Vadállatok: Pandacsalád építőszettel a 8 éves vagy nagyobb lányok és fiúk 3 különböző állatcsaládot építhetnek meg, és építhetnek át ugyanazokból a kockákból• Határtalan játék – A gyerekek 3 különböző szettel játszhatnak el történeteket (a modelleket csak külön-külön lehet megépíteni): egy játék pandával és pandaboccsal, egy orkafigurával és a kicsinyével, valamint egy játék pingvinnel és a kicsinyével• Beállítható, gyűjthető állatok – A játék pandának mozgatható a szája, a feje, a nyaka és a mancsa, az orkafigurának mozgatható a teste és az uszonya, a játék pingvinnek pedig mozgatható feje, szárnya és lábfeje van• Építsd meg és állítsd ki a modelleket! – A játékidő után helyezd a LEGO® állatfigurákat a polcra vagy az éjjeli szekrényre, az orkacsalád kiállítását pedig 2 átlátszó állvány segíti• Pandaajándék gyermekeknek – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt a kis építőknek, és születésnapi vagy ünnepnapi ajándék is lehet• Építs vidáman! – A LEGO® Builder appal intuitív és kreatív kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amiket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – Ez a 626 darabból álló LEGO® szett tartalmaz egy megépíthető játék pandát, amely 14 cm magas", "price": 13135.0, "original_price": 16999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-vadallatok-pandacsalad-31165-lanyos-jatekok-257220", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257223", "title": "LEGO® Technic Árokásó rakodó 42197", "img": "https://netjatek.hu/images/common/products/large/25/72/257223-1-lego-r-technic-arokaso-rakodo-42197-1734428046224792.jpg", "desc": "Megépíthető játék jármű, szuper ajándék gyermekeknekItt egy vidám építőipari játék fiúknak, lányoknak és a építkezéseken használt járművek rajongóinak! A megbízható LEGO® Technic Árokásó rakodó (42197) játékkal a 7+ éves gyermekek bármilyen munkát elvállalhatnak az építkezésen. Ezzel a vidám szettel a kis építők különféle munkálatokat játszhatnak el az építési területen. Kormányozd megfelelő állásba a rakodót, és engedd le a támasztékokat, hogy még stabilabban álljon. Forgasd el a gombot, és emeld fel-le az elülső lapátot. Majd próbáld ki a hátsó ásót, és birkózz meg a következő feladattal!A LEGO Technic szettek járművei valósághű mozgásokat végeznek, hogy az ifjú LEGO építők megismerkedjenek a mérnöki tudományok világával.   A szett remek ajándék lehet olyan gyermekeknek, akik imádják a rakodókat, a kotrógépeket és a markolókat.Küldd a gyerekeket egyszerű és intuitív építési kalandra a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat. • Játék árokásó tele izgalmas részletekkel – Ez a vidámsággal teli játék jármű bármikor szuper meglepetés lehet a gyermekeknek, hiszen rengeteg mozgó eleme van, amelyekkel interaktív játék indulhat az építési területen • Próbáld ki a lapátot és az ásót! – A LEGO® Technic Árokásó rakodó modellhez tartozik támaszték, hátsó ásó és egy lapát, amelyet egy gomb segítségével fel-le mozgathatnak a gyerekek • Ajándék a LEGO® járművek rajongóinak – A szett ajándékötlet vagy meglepetés lehet olyan gyermekeknek, akik szeretnek LEGO kockákból építeni és építőipari játék járművekkel játszani • Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Méretek – A 104 darabból álló szettben a megépíthető modell 10 cm magas, 24 cm hosszú és 9 cm széles, ha a támasztékok le vannak hajtva", "price": 2985.0, "original_price": 3899.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-arokaso-rakodo-42197-257223", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257226", "title": "LEGO® Technic Kisrepülő 42198", "img": "https://netjatek.hu/images/common/products/large/25/72/257226-1-lego-r-technic-kisrepulo-42198-1734428675986052.jpg", "desc": "Szett repülőmodellel a LEGO® járművekért rajongó gyerekeknekHadd szárnyaljon a képzelet ezzel a szórakoztató, gyermekeknek készült játék repülővel! A lányok és fiúk örömüket lelik a LEGO® Technic Kisrepülő (42198) megépítésében, majd kipróbálják az izgalmas funkcióit. Nyomd le a kart, hogy aktiváld a forgópropellert! Állítsd be az oldalsó és a hátsó szárnyon lévő csűrőlapátokat! Majd nyisd fel a motor borítását, és csodáld meg a négyhengeres, dugattyús motort! A gyermekjáték repülőgép zebramintás, hogy tükrözze a kisrepülők szerepét a vadvilág megőrzésé ben.A LEGO Technic járműveket tartalmazó szettek mozgása valósághű, hogy így vezessék be az ifjú építőket a mérnöki tudományok világába.   A készlet remek ajándék vagy meglepetés olyan gyermekeknek, akik szeretik a játék repülőket és a LEGO járműveket. Figyeld, hogyan fejlődik a kicsik építési készsége a kisrepülő építése közben!Küldd a gyerekeket egyszerű és intuitív építési kalandra a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat. • Játék repülőgép működő funkciókkal – A gyermekek kreatívan játszhatnak, miközben a LEGO® repülőgépükkel siklanak, és rengeteg küldetésre indulnak a kisrepülővel, hogy megvédjék a vadvilágot • Zebraminta – A LEGO® játék repülőgépet vagány zebraminta díszíti, hogy tükrözze a kisrepülők szerepét a vadvilág védelmezésében • Remek ajándék gyermekeknek – Irányítsd a gyermekek fantáziáját az ég felé ezzel az apró, gyermekeknek sóló ajándékkal, amellyel építés közben hatalmasat játszhatnak a kis pilóták és felfedezhetik a kisrepülő modelljét • Egy játék, ami bevezet a mérnöki tudományokba – A megépíthető játék járműveket tartalmazó LEGO® Technic készletek valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Méretek - A 333 darabból álló szettben a LEGO® repülőmodell 14 cm magas, 25 cm hosszú és 29 cm széles", "price": 8895.0, "original_price": 11499.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-kisrepulo-42198-257226", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257229", "title": "LEGO® Technic Monster Jam DIGatron 42199", "img": "https://netjatek.hu/images/common/products/large/25/72/257229-1-lego-r-technic-monster-jam-digatron-42199-1734429490476874.jpg", "desc": "Vidám játék autó gyermekeknek és Monster Jam rajongóknakAlkosd újra a Monster Jam izgalmas akcióit ezzel a 7 éves vagy nagyobb fiúknak és lányoknak készült, autós gyermekjátékkal! A LEGO® Technic Monster Jam DIGatron (42199) szupermenő hátrahúzhatós funkcióval van ellátva, hogy villámgyorsan száguldjon, miközben a gyerekek végrehajtják kedvenc, ámulatba ejtő monster truck trükkjeiket.Ez a részletgazdag játék monster truck lenyűgöző grafikával díszített, és olyan Monster Jam elemeket rejt, mint a DIGatron ásója, markolója és hatalmas gumiabroncsai.   Gyerekeknek keresel szuper ajándékot? Ez az autóversenyzős játék vidám és remek választás lehet bárki számára, aki szereti a Monster Jam látványos eseményeit.A LEGO Technic készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, amelyek kézzel fogható és realisztikus módon vezetik be a LEGO építőket a műszaki tudományok világába. • Autó gyerekeknek, hátrahúzhatós funkcióval – Húzd hátra a játék járművet, majd engedd el, hogy igazi Monster Jam stílusban száguldjon, és játszd el az arénában bemutatott trükköket és mutatványokat • Építsd meg és fedezd fel a funkciókat! – Ez a LEGO® játék jármű olyan autentikus részletekkel vár, min az ásó, a markoló és a valósághű gumik, amelyeket az eredeti Monster Jam DIGatron ihletett • Egy Monster Jam játék gyermekeknek, akik szeretnek építeni és játszani – A szett vidám hétköznapi meglepetés lehet olyan gyermekeknek, akik imádják megépíteni és felfedezni a járműmodelleket • Remek ajándék gyermekeknek – A szett vidám ajándékötlet lehet azoknak a fiúknak és lányoknak, akik imádják az autóversenyzős játékokat és az izgalmas játék autókat • Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Méretek – A 218 darabból álló szettben a modell 10 cm magas, 19 cm hosszú és 11 cm széles", "price": 8585.0, "original_price": 11499.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-monster-jam-digatron-42199-257229", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "257232", "title": "LEGO® Technic Monster Jam ThunderROARus 42200", "img": "https://netjatek.hu/images/common/products/large/25/72/257232-1-lego-r-technic-monster-jam-thunderroarus-42200-1734429536433752.jpg", "desc": "Játék autó hátrahúzhatós funkcióval és Monster Jam élmény!Íme egy hátrahúzhatós autó, amely biztosan lenyűgözi a 7 éves vagy nagyobb Monster Jam rajongókat. A gyermekeknek, fiúknak és lányoknak készült LEGO® Technic Monster Jam ThunderROARus játék autó (42200) szórakoztató hátrahúzhatós funkcióval van ellátva. A gyerekek eljátszhatják az arénában zajló izgalmas eseményeket, száguldhatnak a játék dinóautóval, és végrehajthatják kedvenc monster truckjaik villámgyors mutatványait.  Ez a részletgazdag monster truck játék szemet gyönyörködtető grafikával van díszítve, például tüskékkel, pikkelyekkel és a ThunderROARus fogaival – a dinó, amelyet a Monster Jam sztár ihletett!A LEGO Technic szettek járművei valósághű mozgásokat végeznek, hogy az ifjú LEGO építők megismerkedjenek a mérnöki tudományok világával. A készlet remek ajándék lehet olyan gyermekeknek, akik imádják a Monster Jamet, az autóversenyzős játékokat és a LEGO járműveket tartalmazó játékszetteket. • Játék autó hátrahúzhatós funkcióval – Húzd hátra az autót, majd engedd el és játszd el a Monster Jam lenyűgözően izgalmas, szupergyors trükkjeit és mutatványait • Dinoszauruszok ihlette jellemzők – A gyermekeknek készült autó olyan autentikus tulajdonságokkal bír, mint a pikkelyek, a tüskék, a fogak és a gumiabroncsok, amelyeket az igazi Monster Jam ThunderROARus inspirált • Meglepetés gyermekeknek, akik szeretnek építeni és játszani – A szett vidám meglepetés gyerekeknek, hiszen rengeteg játéklehetőséget kínálés fejleszti az építési készségeiket • Remek ajándék gyermekeknek – Ez a LEGO® monster truck vidám ajándékötlet lehet azoknak a fiúknak és lányoknak, akik imádják a hátrahúzhatós játék autókat • Bevezetés a mérnöki tudományokba – A LEGO® Technic készlete k valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Méretek – A 232 darabból álló szettben a játék autó modellje 12 cm magas, 18 cm hosszú és 11 cm széles", "price": 8585.0, "original_price": 11499.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-monster-jam-thunderroarus-42200-257232", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "257235", "title": "LEGO® Technic Mélytengeri kutató tengeralattjáró 42201", "img": "https://netjatek.hu/images/common/products/large/25/72/257235-1-lego-r-technic-melytengeri-kutato-tengeralattjaro-42201-1743418733109967.jpg", "desc": "Tudományos játék a tengeralattjárókért rajongó gyermekeknekInspiráld a 9 éves vagy annál nagyobb gyermekeket, hogy felfedezzék az óceánok titkait a Mélytengeri kutató tengeralattjáró játékszettel (42201)!A modell olyan tulajdonságokban bővelkedik, amelyek az igazi tengeralattjárókat is jellemzik, ilyen például a kormányzás, a 3 forgó propeller, a 3 levegőtartály és az üléssel, irányítópulttal felszerelt vezetőfülke.   A tengeralattjáróhoz egy kinyújtható fogókar is tartozik, valamint egy hordókiegészítő is a szett része, hogy a gyerekek eljátszhassák saját kalandjaikat a tengerfenéken.A tengeralattjárós modellkészlet a LEGO® Technic szettek választékának része, amelyben a járművek valósághű mozgása vezeti be a fiatal építőket a mérnöki tudományok világába. A szett szuper ajándék olyan gyermekeknek, akik imádják a megépíthető játék járműveket.Engedd, hogy a LEGO Builder app útmutatást nyújtson gyermekednek egy intuitív építési kaland során, ahol felnagyíthatja és megforgathatja a modellek 3D-s változatát, készleteket menthet el, és nyomon követheti a haladását. • Rengeteg valósághű részlet – Ez a kreatív építőszett rengeteg valósághű részletet rejt, ilyen például a forgó propeller és a fogókar, amelyek segítségével a gyerekek felfedezhetik, hogy működnek a tengeralattjárók • Felnyitható vezetőfülke – Az átlátszó vezetőfülke felnyitható, hogy hozzáférhess az üléshez és a vezérlőpulthoz • Hordókiegészítő – A szetthez egy hordókiegészítő is tartozik, amelyet a gyerekek felvehetnek a tengeralattjáró kinyújtható karjával • Ajándék gyermekeknek – A szett remek ajándékötlet gyermekeknek, akik szeretik felfedezni a természettudományokhoz és mérnöki tudományokhoz kapcsolódó játékokat, vagy bárkinek, akit érdekelnek a tengeralattjárók és a mélytengeri felfedezés • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak • Bevezetés a mérnöki tudományokba – A LEGO® Technic készletek valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Méretek – A 413 darabból álló szettben a modell 15 cm magas, 25 cm hosszú és 15 cm széles", "price": 13272.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-melytengeri-kutato-tengeralattjaro-42201-257235", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257238", "title": "LEGO® Technic Ducati Panigale V4 S motorkerékpár 42202", "img": "https://netjatek.hu/images/common/products/large/25/72/257238-1-lego-r-technic-ducati-panigale-v4-s-motorkerekpar-42202-1734429777408473.jpg", "desc": "Motoros ajándékötlet felnőtteknek, akik imádják a Ducatit!Verjen a pulzusod a versenyzés ütemére a felnőtteknek készült LEGO® Technic Ducati Panigale V4 S motorkerékpár (42202) építőszettel! A lenyűgöző részletekkel és valósághű jellemzőkkel a modell az eredeti Ducati Panigale V4 S előtt tiszteleg: ez a motorkerékpár a Ducati-istálló legnagyobb teljesítményű és leggyorsabb versenymotorja.Fedezd fel az első és hátsó felfüggesztést és a kormányzást! Nézd meg a 3-sebességes (plusz üres) váltópedált! A hátsó kerékkel mozgathatod a láncot, amely a váltóhoz és a V4-es motorhoz kapcsolódik.   Az ikonikus Ducati-piros színben tündöklő modell szuper ajándékötlet a motorkerékpárok rajongóinak. Tartozik hozzá egy állvány is, hogy szemet gyönyörködtető kiállítást készíts.Hódolj a nagyteljesítményű járművek iránti szenvedélyednek, és élvezd a kikapcsolódást nyújtó építési projekteket a felnőtteknek szóló LEGO Technic készletek gyűjteményével! A dobozban találod a szetthez tartozó építési útmutatót, a digitális változat pedig a LEGO Builder appban érhető el.• Motorkerékpáros modellépítőszett felnőtteknek – Kapcsold a pulzusod versenyüzemmódba a felnőtteknek készült LEGO® Technic Ducati Panigale V4 S motorkerékpárt tartalmazó építőszettel, amelyet a Ducati legnagyobb teljesítményű motorjáról mintáztak• LEGO® Technic Ducati Panigale V4 S motorkerékpár – A modell telis-tele van lenyűgöző olyan részletekkel és autentikus tulajdonságokkal, mint az első és hátsó felfüggesztés vagy a kormányzás• Valósághű sebességváltó – Nézd meg a 3-sebességes (plusz üres) pedálváltót, majd a hátsó kerékkel működtest a láncot, amely a váltóhoz és a V4-es motorhoz csatlakozik• Motorkerékpáros ajándékötlet – Ez a szett remek ajándékötlet vagy meglepetés lehet olyan felnőtteknek, akik szeretik a magával ragadó építési projekteket, a Ducati motorokat vagy a járműveket, és még egy bemutatóállvány is tartozik hozzá• Digitális építési útmutató – A LEGO® Builder app a készletben található építési útmutató digitális változatát tartalmazza• LEGO® építmények felnőtteknek – Fedezd fel a mérnöki tervezést, és élvezd a kikapcsolódást nyújtó építési projektet a felnőtteknek szóló, LEGO® Technic járműveket tartalmazó szettek választékával• Méretek – Az 1603 darabból álló szettben a LEGO® motorkerékpár-modell 30 cm magas, 43 cm hosszú és 15 cm széles", "price": 64885.0, "original_price": 82999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-ducati-panigale-v4-s-motorkerekpar-42202-257238", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257241", "title": "LEGO® Friends Tengerimalacok játszótere 42640", "img": "https://netjatek.hu/images/common/products/large/25/72/257241-1-lego-r-friends-tengerimalacok-jatszotere-42640-1734431645344129.jpg", "desc": "Egy LEGO® építőszett, amely inspirálja a fantáziadús játékotItt egy történetmesélős építőkészlet 5 éves vagy nagyobb lányoknak, fiúknak és állatrajongóknak, akik szeretnének saját kalandokra indulni a tengerimalacokkal. A LEGO® Friends Tengerimalacok játszótere (42640) szetthez 2 LEGO Friends figura és 2 tengerimalac-figura tartozik, hogy a gyerekek órákon át mesélhessék az izgalmas történeteket.  Ebben az állatos játékkészletben mindent megtalálsz, ami egy felelősségteljes gazdinak kell: játszóterek, etetőhelyek, gondozásra és pihenésre alkalmas helyek. Csúszdáztasd meg a tengerimalacokat, vagy tedd fel őket a körhintára! Ha eljött a pihenés ideje, segíts a kisállatoknak lepihenni az alvóhelyen! A készlethez olyan kiegészítők tartoznak, mint a kefe, a napraforgómag, a levelek vagy a fonalgombolyag, és egyben remek ajándék is lesz a kis állatimádód számára.Fedezz fel még több (külön kapható) történetmesélős építőszettet a LEGO Friends világban! A szetthez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja: a gyerekek a modellek 3D-s változatát felnagyíthatják és elforgathatják, szetteket menthetnek el, és nyomon követhetik a haladásukat. • Játszótér csúszdával és körhintával – A játékidő telis-tele van vidámsággal, hiszen a tengerimalacok csúszdáznak és körhintáznak, mielőtt elmennek az etető- és gondozóterületre • 2 minibabafigura és 2 tengerimalac-figura – Ez a szociális-érzelmi játék rengeteg lehetőséget kínál a kreativitásra, hiszen a gyerekek elmesélhetik Aliya és Matilde történetét, akik együtt szeretgetik a tengerimalacokat • Játékállat-kiegészítők – Ehhez a LEGO® szetthez kefe-, napraforgómag-, levél- és gombolyagkiegészítők tartoznak, hogy a szettrengeteg vidámsággal várja az állatokat gondozó gyerekeket • Tengerimalacos ajándék gyerekeknek – Ez a tengerimalacos játékkészlet vidám ajándék lehet olyan gyerekeknek, akik szeretik az állatokat és a kreatív történetmesélést • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – A 86 darabból álló építőkészletben a fő modell 8 cm magas, 12 cm széles és 9 cm mély", "price": 2799.0, "original_price": 3899.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-tengerimalacok-jatszotere-42640-257241", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257247", "title": "LEGO® Friends Kisállatfelszerelések boltja 42650", "img": "https://netjatek.hu/images/common/products/large/25/72/257247-1-lego-r-friends-kisallatfelszerelesek-boltja-42650-1734431731154440.jpg", "desc": "Kisállatboltot tartalmazó játékkészlet, tele vidámsággal!Íme egy szórakoztató születésnapi ajándék vagy váratlan meglepetés olyan gyermekeknek, akik szeretik eljátszani, hogy állatokról gondoskodnak!A 6 éves vagy nagyobb, állatbarát lányok és fiúk órákon át remekül érezhetik magukat a LEGO® Friends Kisállatfelszerelések boltja (42650) szettel! A szettben 3 minibabafigura, valamint macska-, kutya- és nyuszifigurák inspirálják a kreatív játékot.  Csatlakozz Novához, Leóhoz és Matilde-hoz, akik új kalapokat és kiegészítőket keresnek szőrös kis barátaik, Churro, Pickle és Amos számára! Vidd a házi kedvenceket a lifttel a kisállatkozmetikába, ahol egy futószalag viszi őket a samponozó-, mosó- és szárítóállomásokra. Utána nézd meg az akciós kiegészítőket, például a szakácssapkát, a baseballsapkát vagy a gombolyagot. A szetthez pénz és pénztárgép is tartozik, így a gyerekek eljátszhatják a vásárlás szituációit.Ügyelj a kutyakakira! Szerencsére van egy lapát, ha sürgősen takarítani kell! Fedezd fel a több vicces elemet is, például az épület kutya formáját, annak mozgó szemöldökeit és forgó masniját!Fedezz fel még több építőkészletet és LEGO ajándékot a LEGO Friends univerzumban (a szettet külön kaphatók)! • Játék kisállatkozmetika és kisállatfelszerelések boltja – A kutya formájú, kétemeletes épület egy kiegészítőket áruló üzletet és egy kozmetikát tartalmaz, így a gyermekek hosszú órákon át vidáman kényeztethetik az állatokat • Menj fel a lifttel! – Az aranyos kis elemek közt találsz egy liftet, amely felviszi a házi kedvenceket a kozmetikába, és egy futószalagot, amely a samponozó-, mosó- és szárítóállomásokra viszi őket • Rengeteg kiegészítő – Az állatos játékkészlethez rengeteg kisállatfelszerelés tartozik, és a játékot még vidámabbá teszi, hogy az épület mókás kutyafején a gyerekek megpörgethetik a masnit és mozgathatják a szemöldököket • Ajándék gyermekeknek, akik imádják a házi kedvenceket rejtő játékokat – Ez a szett vidám ajándék lesz olyan 6 éves vagy nagyobb, állatbarát lányok és fiúk számára, akik szeretnék megépíteni saját, kisállatfelszereléseket áruló boltjukat • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – A 375 darabból álló építőkészletben a kisállatbolt modellje 14 cm magas, 20 cm széles és 12 cm mély", "price": 13185.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-kisallatfelszerelesek-boltja-42650-257247", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257250", "title": "LEGO® Friends Ló- és állatkórház 42651", "img": "https://netjatek.hu/images/common/products/large/25/72/257250-1-lego-r-friends-lo-es-allatkorhaz-42651-1734431776923518.jpg", "desc": "Kreatív játék 3 minibabafigurával és ló-, kutya- és macskafigurákkal!Inspiráld a kreatív történetmesélést a lányok, a fiúk és bármely 7 éves vagy nagyobb állatbarát számára. A LEGO® Friends Ló- és állatkórház (42651) szetthez 3 LEGO Friends minibabafigura, egy lófigura, 3 kutyafigura és egy macskafigura tartozik.  Az ifjú építők soha véget nem érő történeteket találhatnak ki az állatok gondozása közben. A készletben van egy munkaterület Eniko számára, ahol vizsgálóasztalt, állateledelt, állatorvosi eszközöket és az állatok mérésére szolgáló mérleget találsz. Az istállóban szénát, vasvillát, kefét, nyerget és egy csíptetős mappát találsz, amelyen a ló röntgeneredménye szerepel. A gyerekek eljátszhatják a gazdik történeteit, például hogy Olly elviszi a cicáját, Autumn pedig a lovát az állatorvoshoz. A állatorvosnak is vannak ház kedvencei: egy kutya és két kutyakölyök. Miután megvizsgálta az állatokat, Eniko felmegy az emeletre, ahol a hálószoba és a fürdőszoba találhatók.A szetthez rengeteg állatos kiegészítő tartozik, amelyek remek születésnapi ajándékötletté vagy váratlan meglepetéssé teszik ezt a szettet az állatbarátok számára. Fedezz fel még több történetmesélős építőszettet (külön kaphatók) a LEGO Friends univerzumban! • Ló és istálló – Mesélj szórakoztató történeteket Thunderrel, a lóval, aki az istállóban vár, és olyan kiegészítők tartoznak hozzá, mint a zsokésisak, a nyereg, a vasvilla, a kefe, a széna és a röntgeneredmény • 3 figura és 5 állatfigura – Ez a szociális készségeket fejlesztő játék rengeteg kreatív lehetőséggel vár, hiszen a gyerekek elmesélhetik Olly, Autumn és házi kedvenceik látogatását az állatorvosnál • Állatorvosi kiegészítők – Ez az állatos játékszett rengeteg szórakoztató kiegészítővel inspirálja a kreatív történeteket, például pénztárgéppel, napraforgókkal, állateledellel, állatorvosi sapkával, állatkakielemekkel, samponnal és szappannal • Ajándék gyermekeknek – Ez az állatos játékkészlet vidám születésnapi ajándék vagy váratlan meglepetés lehet olyan gyermekeknek, akik szeretik az állatokat és a kreatív történetmesélést • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – A 428 darabból álló építőkészletben a fő modell 15 cm magas, 20 cm széles és 9 cm mély", "price": 14399.0, "original_price": 20999.0, "currency": "HUF", "discount": 31, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-lo-es-allatkorhaz-42651-257250", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "257388", "title": "Fisher-Price Sensimals: Kapibari plüssfigura - 24 cm", "img": "https://netjatek.hu/images/common/products/large/25/73/257388-1-fisher-price-sensimals-kapibari-plussfigura-24-cm-1734597614312143.jpg", "desc": "A játékot sosem lehet megunni, ha elkísér minket kapibari!A Fisher-Price Sensimals Kapibari egy kedves puha plüss cukiság, színei élénkek és kontrasztosak, szuperfinom anyagát pedig jó megfogni és szorongatni. A gyerekek a puha játékot könnyen magukhoz tudják szorítani, ami biztonságérzetet nyújt nekik, megnyomva pedig mókás hangokat hallat. 3 hónapos kortól. A színek és díszítések eltérhetnek. A fejlesztés is lehet játék: A játék megfogása fejleszti a kézügyességet és a szem- kéz koordinációt, miközben a különböző anyagok, színek fejlesztik a kicsik taktilis és vizuális érzékeit.Csomagolás mérete: 15 x 13 x 24 cm", "price": 6999.0, "original_price": 10199.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-sensimals-kapibari-plussfigura-24-cm-257388", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257397", "title": "LEGO® Friends Szörföző kutyák és robogós kalandok 42641", "img": "https://netjatek.hu/images/common/products/large/25/73/257397-1-lego-r-friends-szorfozo-kutyak-es-robogos-kalandok-42641-1734677016303703.jpg", "desc": "Történetmesélő játék a négylábú kalandokhozSzörfözz egyet ezzel a 6 éves vagy nagyobb lányoknak, fiúknak és kis állatimádóknak szóló építőjátékkal! Inspiráld a gyerekeket, hogy alkossák meg saját tengerparti kalandjaikat a LEGO Friends Szörföző kutyák és robogós kalandok (42641) szettel! Ez a történetmesélős játék miniszörfdeszka-kiegészítőt, robogót, szárazföldi vitorlást és nyugágyakat tartalmaz. A szetthez 2 LEGO Friends minibabafigura és 2 corgifigura is tartozik, hogy kreatívan teljen a játékidő. A készlet remek ajándékötlet lehet gyerekeknek, akik szeretik a fantáziadús játékot.  Csatlakozz Sage-hez és Paisley-hez, akik elviszik a corgikat a tengerpartra, hogy egy vidám napot töltsenek együtt. A barátok pihennek a nyugágyakon, a kutyák pedig felváltva szörföznek. Itt az idő,hogy kipróbálják a robogót vagy a szárazföldi vitorlást, ahová egy kutya is felülhet!Fedezz fel még több, gyerekeknek szóló ajándékötletet a LEGO Friends világban (a szettek külön kaphatók)!. A készlethez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja: a gyerekek a modellek 3D-s változatát felnagyíthatják és elforgathatják, szetteket menthetnek el, és nyomon követhetik a haladásukat. • 2 LEGO® jármű – A szetthez két megépíthető robogó és egy megépíthető szárazföldi vitorlás tartozik, és mindegyikben van hely egy minibabafigura és egy kutyafigura számára, illetve egy miniszörfdeszka-kiegészítőn is szörfözhetnek a corgik • 2 minibabafigurát és 2 corgit tartalmaz – A szetthez vidám figurák is tartoznak, így az ifjú állatrajongók mindig új történeteket szőhetnek a barátságról • Állatos játékszett kiegészítőkkel – A szetthez nyugágyak, frissítőelemek, vödör, labda, és 2 bukósisak is tartozik, hogy a gyerekek különféle jeleneteket játszhassanak el a barátokkal és az állatkáikkal • Ajándékötlet gyerekeknek – A szett vidám ajándék vagy meglepetés lehet ifjú kutyarajongóknak, akik szeretik a fantáziadús játékot is • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek - A 113 darabból álló szettben a szárazföldi vitorlás modellje 11 cm magas, 10 cm hosszú és 4 cm széles", "price": 4445.0, "original_price": 5999.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-szorfozo-kutyak-es-robogos-kalandok-42641-257397", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257400", "title": "LEGO® Friends Vattacukorárus pult és robogó 42643", "img": "https://netjatek.hu/images/common/products/large/25/74/257400-1-lego-r-friends-vattacukorarus-pult-es-robogo-42643-1734677056504134.jpg", "desc": "Élvezd a fantáziadús játékot a mobil, játék büfékocsival!Inspiráld az édességben dúskáló, vidám történetmesélést a 6 éves vagy nagyobb gyerekek számára a LEGO® Friends Vattacukorárus pult és robogó (42643) játékkal! A szetthez 2 LEGO Friends figura, egy megépíthető, mobil büfékocsi, egy robogó, egy kabalafigura és rengeteg kiegészítő tartozik.Minden kis építő, aki szereti a kreatív játékokat, remekül szórakozhat, miközben saját történeteket talál ki ezzel a szettel. A készlet Liann és Jamila történetét meséli el, akik vidám időt töltenek együtt a vattacukorárus standnál. A LEGO jármű maga után húz egy kerekes kocsit, amelyen tálat és díszítéseket találsz a vattacukros finomságok elkészítéséhez. A szetthez olyan további kiegészítők is tartoznak, mint a pénztárgép és a pénz, így a gyerekek különféle vásárlós szituációkat is eljátszhatnak.  Fedezz fel még több kreatív építőjátékot a LEGO Friends világában, ahol még nagyon sok barátsággal kapcsolatos történet vár rád (ezek a szettek külön kaphatók). Az intuitív építés érdekében a szetthez tartozik a LEGO Builder app is. Itt a gyerekek felnagyíthatják, és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és követhetik a haladásukat. • Kreatív játék vásárlósszituációkhoz – A készlettel a gyerekek elmesélhetik Liann és Jamila történetét, akik vattacukros finomságokat készítenek és vásárolnak, amiket együtt vidáman el is fogyasztanak • 2 LEGO® Friends minibabafigurát tartalmaz – A szetthez 2 minibabafigura é s egy megépíthető, vattacukor-kabalafigura tartozik • Ételkiegészítők a játékhoz – A vattacukorárus standhoz olyan elemek is tartoznak, amelyekkel elkészítheted és díszítheted a vattacukros finomságokat, a pénztárgéppel és a játék pénzzel pedig vidám, kreatív történeteket játszhatnak el a gyerekek • Ajándékötlet 6 éves vagy nagyobb lányoknak és fiúknak – Ez a gyerekeknek készült LEGO® Friends szett vidám meglepetés lehet az ifjú építőknek, akik szeretik a kreatív játékot • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – A 110 darabból álló készletben a büfékocsimodell 8 cm magas, 8 cm széles és 5 cm mély", "price": 2885.0, "original_price": 3899.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-vattacukorarus-pult-es-robogo-42643-257400", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257403", "title": "LEGO® Friends: Heartlake City fagylaltos kocsi 42644", "img": "https://netjatek.hu/images/common/products/large/25/74/257403-1-lego-r-friends-heartlake-city-fagylaltos-kocsi-42644-1734677098457421.jpg", "desc": "Fagylaltos kocsit rejtő játékkészlet gyerekeknekItt egy édesen remek ajándék olyan 4 éves vagy nagyobb gyerekeknek, akik szeretik a történetmesélős játékot. A kis építők a vásárlás szituációit játszhatják el ezzel a LEGO® Friends Heartlake City fagylaltos kocsi (42644) játékszettel. Ezzel az építőkészlettel a gyerekek építeni tanulnak, a szett tartalma pedig a következő: egy megépíthető fagylaltos kocsi, 2 minibabafigura, egy nyuszifigura és játék ételkiegészítők.  Ez a szett remek ajándék 4 éves vagy nagyobb gyerekeknek. Figyeld, hogyan szárnyal a kreativitás, amikor a kicsik megmutatják, hogyan készít Paisley fagyit a barátjának, Elsa D-nek. A készlet fagyitölcséreket és különféle ízeket (csokoládé, eper és vanília) tartalmaz, de egy kanál, egy cukros doboz, egy esernyő, 2 szék, egy pénztárgép és pénz is a szett része.A óvodáskorú gyerekeknek készült LEGO 4+ játékokhoz tartoznak olyan elemek, amelyek az első lépéseket segítik – nagy elemek, amelyek segítenek a gyerekeknek elkezdeni az építési kalandot. Adj a gyermeked kezébe egy könnyű és intuitív építési kalandot a LEGO Builder alkalmazással! Itt fel tudják nagyítani és el tudják forgatni a modellek 3D-s változatát, szetteket menthetnek el, és követhetik a haladásukat. • Találj ki történeteket a barátságról! – Ez az óvodáskorú gyerekeknek készült játékszett támogatja a gyerekek szociális fejlődését, hiszen arra inspirálja őket, hogy a barátság és a vásárlás különféle szituációit játsszák el • 2 minibaba-szereplőfigurával – Ehhez a járműves játékkészlethez LEGO® Friends szereplők (Paisley és Elsa D) tartoznak • Rengeteg kiegészítő – Az ifjú építők remekül szórakoznak majd, miközben elkészítik a finomságokat olyan kiegészítők segítségével, mint a fagyitölcsérek vagy az eper, vanília és csokoládé ízesítésű gombócok • Ajándékötlet 4 éves vagy nagyobb gyerekeknek – Ez a lányoknak és fiúknak készült LEGO® Friends szett vidám ünnepi ajándék lehet azoknak, akik szeretnek eljátszani különféle szituációkat • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – 92 darabból álló szett 8 cmmagas, 13 cm hosszú és 7 cm széles játék járművel", "price": 5675.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-heartlake-city-fagylaltos-kocsi-42644-257403", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "257406", "title": "LEGO® Friends Paisley szobája 42647", "img": "https://netjatek.hu/images/common/products/large/25/74/257406-1-lego-r-friends-paisley-szobaja-42647-1734677187981257.jpg", "desc": "Történetmesélős játék tele barátsággal és vidámsággalEngedd, hogy a 6 éves vagy nagyobb gyerekek kitalálják saját, barátságról szóló történeteiket a LEGO® Friends Paisley szobája (42647) szettel, amely fiúk, lányok, illetve minden zene- és művészetrajongó számára ideális. A készlet telis-tele van a barátság izgalmas pillanataival, hiszen a művészetekért rajongó Liann és a zenész Paisley töltenek együtt egy igazán kreatív napot. A szetthez 2 LEGO Friends minibabafigura, egy nyuszifigura és egy különleges, plüss-stílusú LEGO elem is tartozik.A gyerekek eljátszhatják, hogy Paisley és Liann egy oktatóvideó segítségével tanulják, hogyan kell figurákat festeni. Emellett rengeteg zenés jelenetet is eljátszhatnak Paisley gitárjával, mikrofonjával és még sok mással, így ez a szett remek ajándék lehet zenerajongók számára is.  Ez a szett fejleszti a gyerekek szociális készségeit, és gazdagítja az érzelemvilágukat. Az etető- és itatókiegészítőkkel gondoskodhatnak a nyusziról, Melodyról, mielőtt felfedeznék az ágy titkos rekeszét, ahol Paisley a naplóját tartja. Nézz meg még több (külön kapható) szettet a LEGO Friends univerzumban, ahol még nagyon sok történet és szereplő vár rád. • 2 LEGO® Friends szereplő – A szetthez Paisley és Liann minibabafigurái, egy nyuszifigura és egy különleges, plüss-stílusú LEGO elem tartozik, de még sok más kreatív kiegészítő is inspirálja a vidám történeteket • Fantáziadús játék – A szett telis-tele van olyan részletekkel, amelyek Paisley és Liann hobbijaihoz kapcsolódnak, például együtt festhetnek figurákat, vagy adhatnak műsort a játék gitár- és mikrofonkiegészítőkkel • Vidám jellemzők és kiegészítők – Gondozd a kis nyuszit az etető- és itatókiegészítőkkel, majd fedezd fel az ágy titkos rekeszét, ahol Paisley tartja a naplóját • Ajándék a zene és a művészetek rajongóinak – Ez a szett vidám ajándék lehet olyan gyerekeknek, akik szeretik a kreatív, kézműves és zenés tevékenységeket és a fantáziadús játékot • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – A 199 darabbólálló építőkészletben a szoba modellje 7 cm magas, 14 cm széles és 9 cm mély", "price": 5675.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-paisley-szobaja-42647-257406", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257409", "title": "LEGO® Friends Heartlake City édességbolt 42649", "img": "https://netjatek.hu/images/common/products/large/25/74/257409-1-lego-r-friends-heartlake-city-edessegbolt-42649-1734677416938338.jpg", "desc": "Játék édességbolt gyerekeknekÍme egy remek születésnapi ajándék olyan 6 éves vagy nagyobb gyerekeknek, akik szeretik az izgalmas történeteket és a boltos játékokat. A lányok, a fiúk és az ifjú építők felfedezhetik a LEGO® Friends Heartlake City édességbolt (42649) szettet, amely telis-tele van minden jóval és vidám részletekkel. A készletben 2 minibabafigura, egy mikrofigura, egy macskafigura és rengeteg kiegészítő biztosítja a kreatív játékot.  Ez a készlet egy remek játék, amely támogatja a gyerekek szociális készségeit. A kis építőd eljátszhatja a vásárlás szituációit, vagy kistestvérről szóló történeteket találhat ki Leóval és a kishúgával, Albával. A készlet telis-tele van az édességbolthoz kapcsolódó elemekkel, például az ömlesztett édességekkel, a hatalmas nyalókával, a rágóautomatával és a pénztárgéppel. Van egy édességkészítő terület is, ahol hozzávalókat, ollót és főzőedényt találsz. És ki tudná megállni, hogy ne üdvözölje a bolt kabalafiguráit, a csokiszeletet és a cukorkát?Fedezz fel még több szórakoztató játékot a LEGO Friends univerzumban (a szettek külön kaphatók), ahol rengeteg szereplő és barátságról szóló történet vár rád! • Szituációk az édességboltban – Ezt a készletet úgy terveztük, hogy támogassa a gyerekek szociális fejlődését a vásárlás szituációinak, valamint a Leóval és a kishúgával eljátszott, kistestvérről szóló történetek elmesélése során • 2 minibabafigura, egy mikrofigura és egy macskafigura – A gyerekek sok változatos történetet találhatnak ki a készlet figuráival és szórakoztató kiegészítőivel • Szórakozás az édességboltban – A készlet rengeteg, édességboltra jellemző elemet rejt, például ömlesztett választékot, egy hatalmas nyalókát, egy rágóautomatát és egy édességkészítő területet, ahol hozzávalókat, ollót és főzőedényt találsz • Születésnapi ajándékötlet – A szett vidám meglepetés lehet a gyerekek születésnapjára, vagy csak úgy, főként olyan lányok és fiúk számára, akik szeretik a kreatív játékot és az édességboltot • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – A 376 darabból álló építőkészletben az édességbolt modellje 11 cm magas, 16 cm széles és 16 cm mély", "price": 9495.0, "original_price": 12499.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-heartlake-city-edessegbolt-42649-257409", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "257415", "title": "LEGO® Friends Étterem és főzőiskola 42655", "img": "https://netjatek.hu/images/common/products/large/25/74/257415-1-lego-r-friends-etterem-es-fozoiskola-42655-1734680879304431.jpg", "desc": "Éttermes játék ételkiegészítőkkel a kreatív történetekhezLegyen a játék egy igazi gorumet kaland, miközben a 8 éves vagy nagyobb lányok és fiúk finom ételeket találnak ki a LEGO® Friends Étterem és főzőiskola (42655) szettel. Ez a részletgazdag, történetmesélős játék tartalmaz egy kétemeletes épületet, ahol a főzőiskola konyháját és egy kinti étkezőt találsz. Emellett 4 minibabafigura és egy macskafigura is a szett része. A készlet remek születésnapi ajándék lehet gyerekeknek, akik nagyon szeretik a kreatív játékot.  A kis séfed segíthet Leónak és Martának, a séfnek, hogy új receptekkel lepjék meg a vásárlókat. A játék étterem és főzőiskola rengeteg hozzávaló-kiegészítővel várja a gyermekeket, amelyeket összekeverhetnek az új ételekhez. Emellett egy főzőhely is a szett része, ahol konyhai kiegészítők találhatók. A nyitáskor Churro, a macska szakácssapkában üdvözli a vendégeket. Leo felveszi a rendeléseket, és felszolgálja az ételeket. Ízlik majd a vendégeknek? Sara és Aliya különféle arckifejezésekkel mutatják ki reakcióikat, amikor megkóstolják az ételeket. Olyan további részleteket is találsz a szettben, mint az étterem takarítóhelyisége, a vendégek számára kijelölt mosdó és a robogó, amellyel kiszállíthatod a rendeléseket. • Találj ki új ételeket! – Ez a játék éttermet tartalmazó szett órákon át inspirál, hogy történeteket mesélj a főzőiskoláról, és olyan játék hozzávalókkal is várja a gyerekeket, amelyek felhasználásával új ételeket kóstoltathatnak a vendégekkel • 4 minibabafigurát és egy macskafigurát tartalmaz – Aliya és Sara különféle arckifejezésekkel rendelkezik, hogy reagálni tudjanak, amikor megkóstolják az ételt • Egy építőkészlet rengeteg kiegészítővel – Étteremtémájú elemek, például menük, sütő, jegyzettömb, sajtreszelő, turmixgép, mixer, habzsák, sószóró, borsszóró, shaker, seprű és még sok más • Születésnapi ajándék gyerekeknek – Ez a szett remek születésnapi ajándék vagy meglepetés olyan gyermekeknek, akik szeretik a vidám, barátságról szóló történeteket és a főzést • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – A 896 darabból álló építőkészletben a fő modell 20 cm magas, 19 cm széles és 14 cm mély", "price": 21899.0, "original_price": 34199.0, "currency": "HUF", "discount": 36, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-etterem-es-fozoiskola-42655-257415", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257421", "title": "LEGO® Friends Fodrászat és fodrászkellékek boltja 42662", "img": "https://netjatek.hu/images/common/products/large/25/74/257421-1-lego-r-friends-fodraszat-es-fodraszkellekek-boltja-42662-1734680961481201.jpg", "desc": "Fodrászüzletet tartalmazó játékkészlet a kreatív játékhozA LEGO® Friends Fodrászat és fodrászkellékek boltja (42662) szettel a történetek eljátszása igazán remek szórakozás lesz a 7 éves vagy nagyobb gyerekek számára. A fiúk, lányok és kiegészítőkért rajongó gyerekeknek készült készlet 3 LEGO Friends figurával és rengeteg fodrászati kiegészítővel inspirálja a kreatív játékot.A készlet elmeséli a barátok, Nova és Aliya történetét, akik egy vidám napot töltenek együtt, amelynek során új frizurákat próbálnak ki a fodrásszal, Farajival.   A kétszintes épület emeletén egy hajszalon van, ahol fodrászszékek, hajszárítók, hajkefék és parókák várnak a figurákra, hogy felpróbálják őket. Lent egy kiegészítőket árusító bolt található, ahol még több parókával és vidám kiegészítőkkel tehetik egésszé a figurák a megjelenésüket. A gyerekek a szereplőket belehelyezhetik a fotófülkébe, és megnézhetik az Aliyáról és Nováról készült képeket. A szetthez egy forgó kirakat és egy gördeszka rámpa is tartozik, egysoros görkorcsolyákkal és sisakkiegészítőkkel.Nézd meg a többi (külön kapható) készletet a LEGO Friends univerzumban, ahol még rengeteg barátságról szóló történet várja, hogy felfedezd. • Játék fodrászat – Változtasd át a figurákat a fodrászatban, ahol fodrászszékeket, játék hajszárítókat, hajkeféket, parókákat és még sok mást találsz • Válassz kiegészítőket az üzletben – Nézd meg a kiegészítőket árusító üzletet, ahol még több paróka, kiegészítők, forgó kirakat és pénztárgép vár, majd látogass el a fotófülképe • 3 LEGO® Friends szereplőt tartalmaz – A készletben Nova, Aliya és Faraji, a fodrász figurái adnak rengeteg lehetőséget a gyerekek kezébe, hogy saját, barátságról szóló történeteket találhassanak ki • Szórakoztató ajándék – A készlet remek ajándékötlet olyan gyermekek számára, akik szeretik a kreatív építőjátékokat és szeretnek barátságról szóló történeteke eljátszani a figurákkal • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – A 347 darabból álló építőkészletben a fő modell 15 cm magas, 19 cm szélesés 8 cm mély", "price": 12599.0, "original_price": 18999.0, "currency": "HUF", "discount": 34, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-fodraszat-es-fodraszkellekek-boltja-42662-257421", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257427", "title": "LEGO® Friends Méhészek háza és virágoskert 42669", "img": "https://netjatek.hu/images/common/products/large/25/74/257427-1-lego-r-friends-meheszek-haza-es-viragoskert-42669-1743419208289264.jpg", "desc": "Kreatív ajándék gyerekeknek és tinédzsereknekFedezz fel egy szettet, amely napsütötte percekben gazdag és a kreatív projekteket kedvelő tiniknek készült! A LEGO® Friends Méhészek háza és virágoskert (42669) játék remek ajándék lehet 12 éves vagy nagyobb gyerekek számára. Tartozik hozzá egy kétemeletes ház kerttel, 4 LEGO Friends karakter, egy macskafigura és egy nyúlfigura.A természetbarátok büszkén állítják majd ki ezt a csodálatos ház- és kertmodellt. A szett bemutatja, hogy Paisley és Aliya meglátogatják Paisley méhész nagyszüleit, és miden percben mézédes meglepetésekkel vár! Fedezd fel az aranyos méh- és katicalapocskákat és a valódi növények alapján készült virágokat, fákat!A vidám kiegészítők közt vetőmagcsomagot, locsolókannát, komposztálót, gombolyagot és még sok mást istalálsz.  Fedezd fel a méhsejtet rejtő, kinyitható kaptárak segítségével, hogy miként készül a méz! A valósághű részletek közt találod a méhészek védősisakját és a füstölőt. Gondoskodj a virágokról, majd menj be az épületbe, és fedezd fel a boltot, ahol a nagyszülők magokat, gyertyákat, méhsejtet és mézet árulnak. • Megépíthető és kiállítható modell –A tinédzserek büszkén kiállíthatják ezt csodálatos, kétemeletes ház- és kertmodellt, amelynek kertjében valósághű virágok és fák találhatók, és amelyhez kaptárak, bolt és hálószoba is tartozik • 4 LEGO® Friends karakter minibabafiguráját tartalmazza – A készlethez Paisley és Aliya, valamint a nagyszülők, Orla és Terence figurái tartoznak, kiegészítve Amos, a nyuszi és Peri, a macska figuráival • Játék ház rengeteg kiegészítővel – Ehhez a kiállítható modellhez méh- és katicalapocskák, répák, paradicsomok, kelkáposzta, vetőmagcsomag, locsolókanna, komposztáló és még sok más is tartozik • Születésnapi ajándékötlet – Ez a szett kreatív ajándék lehet 12 éves vagy nagyobb gyerekek és tinédzserek számára, akik szereik az állatos játékokat és a megépíthető, kiállítható modelleket • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – 1161 darabból álló építőkészlet 18 cm magas, 36 cm széles és 19 cm mély modellel", "price": 26499.0, "original_price": 42999.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-meheszek-haza-es-viragoskert-42669-257427", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257430", "title": "LEGO® Friends Heartlake City lakások és üzletek 42670", "img": "https://netjatek.hu/images/common/products/large/25/74/257430-1-lego-r-friends-heartlake-city-lakasok-es-uzletek-42670-1743419377608056.jpg", "desc": "LEGO® építőkészlet gyermekeknek és tinédzsereknekFedezz fel a LEGO® Friends Heartlake City lakások és üzletek (42670) megépíthető játékkal egy modellkészletet, amelyben igen erős a közösségi szellem. A szett remek ajándék lehet 12 éves vagy nagyobb gyerekeknek, hiszen 3 színes LEGO® házat, egy pékséget, egy kerámiastúdiót, egy mosodát és még sok mást is tartalmaz! Rengeteg izgalmas részlet, történet és 9 szereplő (7 minibabafigura és 3 macskafigura) várja, hogy felfedezd.Találkozz Paisley-vel, Zackel és Ellával a limonádéstandjuknál! Majd látogasd meg a macskarajongót, akinek a háza tele van cicáknak való finomságokkal. Köszönj a fiatal családnak, és figyeld a tűzoltót, aki készenlétben áll, ha a cica fennreked a fán.  A lakások tele vannak a figurák személyiségére jellemző, szórakoztató részletekkel. A mosodának tolóajtaja és 2 forgó mosógépe van. A kerámiastúdióban forgó fazekaskorongot találsz. A pékség mindenféle finomságokat árul, a közösségi parkban pedig szökőkutat, virágokat és egy asztalt találsz, ahol a figurák sakkozhatnak. • Készíts részletgazdag, kiállítható modellt! – Ez a játékszett telis-tele van kreatív részletekkel, így a gyerekek felfedezhetnek és eljátszhatnak különféle történeteket, mielőtt kiállítanák a modellt • Építs LEGO® házakat! – A lakások olyan szórakoztató részleteket rejtenek, amelyek tükrözik a figurák személyiségét, valamint rengeteg szoba és kiegészítő várja, hogy felfedezd • Fedezd fel az üzleteket! – A városi jelenet pékséget, forgó fazekaskoronggal ellátott kerámiastúdiót, valamint tolóajtóval és 2 forgó mosógéppel felszerelt mosodát tartalmaz • 9 LEGO® Friends karaktert tartalmaz – A szettben 7 minibabafigura, egy mikrofigura, egy kisbabafigura, 3 macskafigura és rengeteg kiegészítő garantálja a kreatív játékot • Ajándékötlet gyerekeknek és tinédzsereknek – Ez a szett remek ajándék lehet 12 éves vagy nagyobb gyermekeknek, akik szeretik a kreatív építési projekteket, a LEGO® játékokat és a városi, barátságról szóló történeteket • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – A 2040 darabból álló építőkészletben a fő modell 31 cm magas, 39 cm széles és 14 cm mély", "price": 55635.0, "original_price": 70999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-heartlake-city-lakasok-es-uzletek-42670-257430", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}]}