{"items": [{"id": "265505", "title": "LEGO® DUPLO® Bluey családi háza memóriajátékkal 10459", "img": "https://netjatek.hu/images/common/products/large/26/55/265505-1-lego-r-duplo-r-bluey-csaladi-haza-memoriajatekkal-10459-1743488350551332.jpg", "desc": "Szórakoztató, interaktív családi játék kisgyermekeknekHadd ismerkedjenek meg a gyerekek egy szórakoztató építőszettel, amely megduplázza a vidámságot!A Bluey családi háza memóriajátékkal (10459) interaktív játék 2 vidám tevékenységet rejt egyetlen színes építőkészletben.Ezzel az interaktív játékkal sokféleképp lehet játszani. Ezzel a kalandjátékkal a 3 éves vagy nagyobb óvodások történeteket mesélhetnek el, és a Bluey című sorozat 3 szereplőjével (Bluey, Bingo és Bluey anyukája), plusz a játék-kiegészítőkkel megeleveníthetik a család tevékenységit. Emellett akár szórakoztató memóriajátékot is játszhatnak a családtagjaikkal!  A szülők kockákat és Bluey figurákat rejtenek a ház ablakai mögé, majd a gyerekek megpörgetik a kereket, hogy kiderüljön, milyen elemeket kell keresniük. Finommotoros készségeik segítségével kinyitják a játék ablakokat, majd bevetik összehasonlító, párosító és kommunikációs készségeiket, hogy kiderüljön, megtalálták-e a párokat. Utána a memóriájuk segítségével megpróbálnak emlékezni a többi a elem helyére, hogy később azokat is párba tudják rendezni. A szett 83 elemből áll.•2 az 1-ben interaktív játék Bluey kis és nagy rajongóinak – A Bluey családi háza memóriajátékkal (10459) kalandjáték rengeteg tevékenységgel és fantáziadús játékkal tölti meg a vidám családi játékidőt•A Bluey című sorozat ihlette, megépíthető játék ház – A Heeler család színes házának modelljén kinyitható ablakok vannak, és tartozik hozzá egy szórakoztató pörgettyű, egy asztal és 3 szék•3 ismerős figura – Ebben a kalandjátékban a Bluey című sorozat szereplői közül megtalálod az anyukát, Bingót és Bluey-t, és olyan kockák várnak még rád, amelyek a Heeler család házának részleteit elevenítik meg, ilyen például Bingo nyuszija, Floppy•Fejlesztőjáték óvodásoknak – Ez az óvodásoknak készült fejlesztőjáték segít a kicsiknek tanulni és fejlődni, miközben a fantáziájukat használják, valamint kommunikációs, összehasonló és finommotoros készségeiken dolgoznak•Ajándék kisgyerekeknek – Ez az interaktív játék egy kreatív ajándék azoknak a 3 éves vagy nagyobb kisgyermekeknek, akik szeretik a történetmesélést és a memóriajátékot, és azoknak a gyerekeknek, akik imádják a Bluey című sorozatot•Fedezz fel még több Bluey vidámságot! – Nézd meg a többi (külön kapható) LEGO® DUPLO® és LEGO® Bluey kreatív játékot, amelyek közt kisgyermekek, óvodások és 4 éves vagy nagyobb gyermekek életkorának megfelelő készleteket találsz•Még több családi vidámság Bluey-val – A LEGO® DUPLO® Bluey kalandjátékok a való élethez kapcsolódó, kreatív, történetmesélős játékra hívják az óvodásokat, és támogatják fejlődési mérföldköveiket, amelyeknek a szülők is szívesen lesznek szemtanúi•Méretek – A 83 elemből álló építőjáték tartalmazza a Heeler család házát, amely 30 cm magas, 51 cm széles és 37 cm mély", "price": 23385.0, "original_price": 29999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-bluey-csaladi-haza-memoriajatekkal-10459-265505", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265517", "title": "LEGO Star Wars kulcstartó 631415", "img": "https://netjatek.hu/images/common/products/large/26/55/265517-1-lego-star-wars-kulcstarto-631415-1744881566894377.jpg", "desc": "A LEGO® kulcstartók világa egyesíti a játékosságot és a praktikumot – a 631415-ös sorszámú kulcstartó pedig különösen népszerű darab a Star Wars rajongók körében!A kulcstartó a legendás Millennium Falcon űrhajót ábrázolja, amely a Csillagok háborúja univerzum egyik legismertebb járműve. A kicsinyített másolat LEGO-stílusban készült, részletgazdag mintázattal, strapabíró műanyagból. A fém karika erős lánccal kapcsolódik a díszítőelemhez, így kulcscsomóra, hátizsákra vagy tolltartóra is könnyen rögzíthető.Ez a különleges kulcstartó nemcsak hasznos kiegészítő, de igazi gyűjtői darab is – ideális választás mindazoknak, akik szívesen viselnek maguknál egy kis darabot a messzi-messzi galaxisból.", "price": 999.0, "original_price": 2999.0, "currency": "HUF", "discount": 67, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-kulcstarto-631415-265517", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265547", "title": "Fantasy Zoo kártyajáték", "img": "https://netjatek.hu/images/common/products/large/26/55/265547-1-fantasy-zoo-kartyajatek-1743578116336945.jpg", "desc": "Fantasy Zoo egy gyors, pörgős kártyajáték, ahol saját állatkertet varázsolunk képzeletbeli állatainknak. Látványos kifutósort kell építenünk majd erdei, hegyi, sivatagi és vízi állatokat elhelyeznünk rajtuk. Veszélyes, ritka vagy cuki állatokat választunk draftolással: ügyesen kombinálva az állatkártyákat és a kifutókat, melyek ugyanazon kártyák két oldalán vannak. A játék szabályai azonnal érthetőek, de a haladó játékmódban további kihívások, mint a titkos és nyílt célkártyák várnak rátok!Átlagos játékidő: 30-60 percDoboz mérete: 15 x 17 x 5 cm", "price": 7185.0, "original_price": 7999.0, "currency": "HUF", "discount": 10, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffantasy-zoo-kartyajatek-265547", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265574", "title": "Verdák: Floyd Mulvihill kisautó", "img": "https://netjatek.hu/images/common/products/large/26/55/265574-1-verdak-floyd-mulvihill-kisauto-1743582946271687.jpg", "desc": "A Verdák világában nem csak a sebesség számít. A személyiség, a barátság és a móka legalább olyan fontos. Az 1:55 méretű részletesen kidolgozott Disney Pixar Verdák 3 világából érkező autók között megtalálhatók a rajzfilm legnépszerűbb karakterei élethű változatban.A játék mellett az új modellek ideális gyűjtői darabok, melyekkel bővíthető a kollekció. A verdák között ott van Villám McQueen, Cruz Ramirez, Jackson Storm és még sok kedvenc egyenesen a képernyőről!Csomagolás mérete: 14 x 16 x 5 cm", "price": 3399.0, "original_price": 4199.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-floyd-mulvihill-kisauto-265574", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "265577", "title": "Verdák : Cave Lightning McQueen kisautó", "img": "https://netjatek.hu/images/common/products/large/26/55/265577-1-verdak-cave-lightning-mcqueen-kisauto-1743582948272250.jpg", "desc": "A Verdák világában nem csak a sebesség számít. A személyiség, a barátság és a móka legalább olyan fontos. Az 1:55 méretű részletesen kidolgozott Disney Pixar Verdák 3 világából érkező autók között megtalálhatók a rajzfilm legnépszerűbb karakterei élethű változatban.A játék mellett az új modellek ideális gyűjtői darabok, melyekkel bővíthető a kollekció. A verdák között ott van Villám McQueen, Cruz Ramirez, Jackson Storm és még sok kedvenc egyenesen a képernyőről!Csomagolás mérete: 14 x 16 x 5 cm", "price": 3399.0, "original_price": 4199.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-cave-lightning-mcqueen-kisauto-265577", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "265607", "title": "Disney hercegnők: Mini hercegnő figura - Ariel", "img": "https://netjatek.hu/images/common/products/large/26/56/265607-1-disney-hercegnok-mini-hercegno-figura-ariel-1743588717585980.jpg", "desc": "A hatalmas mesék miniben is várnak!Most újra átélheted kedvenc Disney mesefilmjeid történetét a Disney mini hercegnők babákkal, de akár újakat is kitalálhatsz. A mini hercegnő babák elbűvölő kis mérete és mozgatható ízületei remek szórakozást nyújthatnak akár utazás közben is. Minden szereplő a filmben látható karakter külsejével érkezik, levehető puha szoknyával vagy nadrággal az öltöztetős játékokhoz.A gyerekek és a rajongók megtalálhatják kedvenc hősnőjüket vagy akár összegyűjthetik mindet, az eljátszható fantasztikus történeteknek csak a képzelet szabhat határt. Minden baba külön kapható és elérhetőségük változhat. A babák nem állnak meg maguktól. A színek és a díszítések eltérhetnek.Csomagolás mérete: 8 x 17 x 4 cm", "price": 2199.0, "original_price": 3099.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-mini-hercegno-figura-ariel-265607", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265628", "title": "Csapkodjuk egymást szivacskardokkal társasjáték", "img": "https://netjatek.hu/images/common/products/large/26/56/265628-1-csapkodjuk-egymast-szivacskardokkal-tarsasjatek-1743589264966636.jpg", "desc": "Ha kell a kártya, vívj meg érte – a párbaj szabályai szerint!Kinek nem jutott már eszébe egy vitás kérdést fegyveresen rendezni, mondjuk egy parázs kardcsörtében?! Hát hajrá, ragadjatok kardot – de vigyázzatok, a párbajmester minden lépéseteket figyeli! Bókoljatok udvariasan vívás közben, pörögjetek balerinák módjára, egyensúlyozzatok egy lábon… A győztes jutalma a vitatott kártyakupac!A Csapkodjuk egymást szivacskardokkal vérbeli partijáték, amelyben a játékosok a vitáikat szivacskardokkal rendezik le, ahogyan az komoly felnőtteknél szokás! A cél nem más, mint 3 kártyaszettet összegyűjteni – de azt, hogy melyik kupacban milyen kártyák vannak, mindenki látja, és ha a vetélytársak ugyanarra a kupacra pályáznak, meg kell velük vívni!A választott kártyakupac a párbaj szabályait is meghatározza: mikor kell a vívóknak meghajolniuk, hogyan fogják meg a kardot, érintkezzenek-e a térdek közben (vagyis „bepisilek” stílusban kell megküzdjenek), zsonglőrködjenek, számoljanak-e le… azaz be csörte közben. És a kisebb játékosoknak sem kell a vereségtől tartaniuk: nekik esélykiegyenlítő szabályok segíthetnek!Vegyétek kezetekbe a világ első kardozós kártyajátékát, csapjatok le bátran a kívánt paklira – és küzdjetek meg érte! TU SÉ! A kardok mérete 40 cm", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsapkodjuk-egymast-szivacskardokkal-tarsasjatek-265628", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265631", "title": "Lilo &amp; Stitch: 1959 VW Beetle kisautó", "img": "https://netjatek.hu/images/common/products/large/26/56/265631-1-lilo-stitch-1959-vw-beetle-kisauto-1743591833866169.jpg", "desc": "Fedezd fel a Lilo &amp; Stitch világát ezzel a különleges 1959-es VW Beetle kisautóval!A fém szabadonfutó játékautó valósághű részletekkel és nyitható ajtókkal rendelkezik, amely még élvezetesebbé teszi a játékélményt. A csomag tartalmaz egy kedves Stitch figurát is, amely kiegészíti a mesebeli kalandokat.Méretaránya 1:32Hossza 12,7 cmA játék kiválóan fejleszti a gyerekek képzelőerejét és motoros készségeit, miközben órákra leköti a figyelmüket.Csomagolás mérete: 20,3 x 8,8 x 7,6 cm", "price": 4999.0, "original_price": 7999.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flilo-stitch-1959-vw-beetle-kisauto-265631", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265673", "title": "Magic City: Bűvész készlet hengerben - Fekete", "img": "https://netjatek.hu/images/common/products/large/26/56/265673-1-magic-city-buvesz-keszlet-hengerben-fekete-1743663652426284.jpg", "desc": "Fedezd fel a varázslat világát a Magic City bűvész készlettel! A termék egyedi mágikus trükköket és optikai illúziókat tartalmaz, amelyeket a gyermekek könnyedén elsajátíthatnak. A készlet minőségi és szórakoztató élményt biztosít.A Magic Lab kollekció különböző varázslatos termékeket és találmányokat gyűjt össze, melyek segítségével a gyerekek játékos formában ismerhetik meg a tudomány titkait, mintha azok csodálatos bűvésztrükkök volnának. Az izgalmas trükkök között találhatóak gravitációs jelenségek, optikai illúziók és gondolatolvasási trükkök is. A csomagolás mérete 10.5 x 10.5 x 23.5 cm", "price": 3485.0, "original_price": 3999.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagic-city-buvesz-keszlet-hengerben-fekete-265673", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Bűvészkedés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265694", "title": "Tulli Sport: Nautic SUP készlet - 335 cm", "img": "https://netjatek.hu/images/common/products/large/26/56/265694-1-tulli-sport-nautic-sup-keszlet-335-cm-1747296835907783.jpg", "desc": "Jó idő? Vízpart? A SUP-ozás különleges és semmihez sem hasonlítható élményt nyújt minden korosztálynak!A Tulli Sport Nautic SUP egy nagyon stabil deszka kezdőknek és haladóknak egyaránt. Rövid és hosszabb túrákra tervezve. Tartós, stabil és minőségi sporteszköz, amely egyaránt használható a tengernél, tavakon és lassú folyású folyón. Azon túl, hogy a SUP-ozás remek kaland, átmozgatja az izmokat, kalóriát éget és fejleszti az egyensúlyérzéket.A csomag tartalma: SUP deszka, pumpa, lapát, bokapánt, szkegek, vízálló hordozó táskaA SUP felfújt mérete:Hosszúság: 335 cmSzélesség: 84 cmVastagság: 15 cmSúlya: 13 kgMaximális terhelhetőség: 160 kgMaximális légnyomás: 15 psiHa a deszka nincs a vízen, nem szabad a napon hagyni, csak és kizárólag árnyékban szabad tárolni! Ilyenkor a napon megnövekszik a nyomás a deszkában és alulról sem kap hűtést a víz által, így felfújt állapotban túlnyomás keletkezik és deformálódhat a sporteszköz.A termék jellemzői:Stabil SUP deszka kezdőknek és haladóknakRövid és hosszú túrákra egyaránt alkalmasTartós és magas minőségű kialakításTengeren, tavakon és lassú folyású folyón is használhatóÁtmozgatja az izmokat, fejleszti az egyensúlyérzéketMaximális terhelhetőség: 160 kgFelfújt méret: 335 × 84 × 15 cmCsomagolás mérete: 24 x 92 x 35 cm", "price": 59999.0, "original_price": 94999.0, "currency": "HUF", "discount": 37, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftulli-sport-nautic-sup-keszlet-335-cm-265694", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Gumicsónakok,Kajakok és SUPok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265703", "title": "Tulli Sport: Atlas SUP készlet - 350 cm", "img": "https://netjatek.hu/images/common/products/large/26/57/265703-1-tulli-sport-atlas-sup-keszlet-350-cm-1747296783160880.jpg", "desc": "Jó idő? Vízpart? A SUP-ozás különleges és semmihez sem hasonlítható élményt nyújt minden korosztálynak! A Tulli Sport Atlas SUP egy nagyon stabil deszka kezdőknek és haladóknak egyaránt. Rövid és hosszabb túrákra tervezve, normál és extrém körülmények között egyaránt használható. Tartós, stabil és minőségi sporteszköz, amely egyaránt használható a tengernél, tavakon és lassú folyású folyón.Azon túl, hogy SUP-ozni remek kaland, átmozgatja az izmokat, kalóriát éget és fejleszti az egyensúlyérzéket.A csomag tartalma: SUP deszka, pumpa, lapát, bokapánt, szkegek, vízálló hordozó táskaA SUP felfújt mérete:Hosszúság: 350 cmSzélesség: 84 cmVastagság: 15 cmSúlya: 14,3 kgMaximális terhelhetőség: 160 kgMaximális légnyomás: 15 psiHa a deszka nincs a vízen, nem szabad a napon hagyni, csak és kizárólag árnyékban szabad tárolni! Ilyenkor a napon megnövekszik a nyomás a deszkában és alulról sem kap hűtést a víz által, így felfújt állapotban túlnyomás keletkezik és deformálódhat a sporteszköz.A termék jellemzői:Stabil SUP deszka kezdőknek és haladóknakRövid és hosszú túrákra egyaránt alkalmasHasználható normál és extrém körülmények közöttTartós és magas minőségű kialakításTengeren, tavakon és lassú folyású folyón is használhatóMaximális terhelhetőség: 160 kgFelfújt méret: 350 × 84 × 15 cmCsomagolás mérete: 26 x 93 x 37 cm", "price": 64999.0, "original_price": 99999.0, "currency": "HUF", "discount": 35, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftulli-sport-atlas-sup-keszlet-350-cm-265703", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Gumicsónakok,Kajakok és SUPok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265733", "title": "Fém búgócsiga, 13 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/26/57/265733-1-fem-bugocsiga-13-cm-tobbfele-1743750562711162.jpg", "desc": "A klasszikus játék új köntösben!A Peg-Top fém búgócsiga nemcsak a gyerekek mozgáskoordinációját fejleszti, hanem órákig tartó szórakozást is nyújt. A gyönyörű sellő mintákkal díszített fém csiga egyszerűen működtethető: csak nyomd le a narancssárga kart, és figyeld, ahogy vidáman pörög!A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1699.0, "original_price": 2199.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffem-bugocsiga-13-cm-tobbfele-265733", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Pörgettyűs játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265736", "title": "Csilingelő bim-bam dinó figura, 10 x 13 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/26/57/265736-1-csilingelo-bim-bam-dino-figura-10-x-13-cm-tobbfele-1743752017796875.jpg", "desc": "Ez a mókás, zenélő Bim-Bam keljfeljancsi dinó figura nemcsak aranyos megjelenésével, hanem szórakoztató mozgásával is elvarázsolja a kicsiket! A súlyozott aljú játék minden meglökés után vidáman billeg, gurul, majd mindig visszatér álló helyzetbe – miközben kedves csilingelő hangot ad ki.Csomagolás mérete: 5 x 13 x 10 cm", "price": 1299.0, "original_price": 1999.0, "currency": "HUF", "discount": 35, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsilingelo-bim-bam-dino-figura-10-x-13-cm-tobbfele-265736", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265739", "title": "Siemens: Retró játék porszívó hanggal", "img": "https://netjatek.hu/images/common/products/large/26/57/265739-1-siemens-retro-jatek-porszivo-hanggal-1751958640991181.jpg", "desc": "A Siemens: Játék porszívó egy szórakoztató és interaktív játék, egy régi Siemens porszívó játékverziója. A porszívó hangot ad ki, így még izgalmasabbá teszi a játékot a kicsik számára. Bár valódi szívóerővel nem rendelkezik, a gyerekek élvezhetik a háztartási szerepjátékot, és megismerkedhetnek a házimunka alapjaival.A játék gyűjtőknek is ajánlott.", "price": 4999.0, "original_price": 9999.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsiemens-retro-jatek-porszivo-hanggal-265739", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "265775", "title": "Dabba Walla társasjáték", "img": "https://netjatek.hu/images/common/products/large/26/57/265775-1-dabba-walla-tarsasjatek-1744010579825956.jpg", "desc": "Mumbai a világ egyik legnépesebb városa, és ott is mindenki ugyanakkor szeretne ebédelni. Dabba Wallaként az a feladatod, hogy eljuttasd mindenki ebédjét időben a megrendelőkhöz. Fel kell venned a rendeléseket, le kell pakolnod a kézikocsidban, majd minél ügyesebben kell menedzselned a rengeteg szállítmányt, hogy busás borravaló üsse a markod.Képes vagy felvenni a tempót?Átlagos játékidő: 30-45 percDoboz mérete: 30 x 30 x 6 cm", "price": 11485.0, "original_price": 14999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdabba-walla-tarsasjatek-265775", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265778", "title": "Loopin&#039; Louie társasjáték", "img": "https://netjatek.hu/images/common/products/large/26/57/265778-1-loopin-louie-tarsasjatek-1744010580402929.jpg", "desc": "Szó szerint Pörgős Játék: Loopin&#039; Louie társasjáték!Készülj fel egy szuper gyors és vicces repülős kalandra! Louie féktelenül repked, és az a célja, hogy elvigye a kiscsibéidet a fészekből!Pörgesd és Védekezz!A Játék Lényege: Meg kell védened a fészkedben lévő kiscsibéidet (korongokat) Louie repülőjétől. Amikor Louie a fészked felé tart, egy ügyes mozdulattal a karodra csapva fel kell lőnöd a levegőbe, hogy ne tarolja le a csibéidet!Kerüld ki Louit, hozd nehéz helyzetbe az ellenfeleidet, és maradj utoljára talpon ebben a szó szerint pörgős játékban!A Cél: Az utolsó játékos maradhat talpon, akinek még van kiscsibéje a fészkében!A termék jellemzői:Pörgős Játékmenet: Szó szerint egy pörgős, gyors játék.Átlagos Játékidő: mindössze 10 perc!Elemek: 2 db AA ceruzaelemmel működik (az elemeket a csomag nem tartalmazza)", "price": 8485.0, "original_price": 10999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Floopin-louie-tarsasjatek-265778", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265784", "title": "Rivaldafény társasjáték", "img": "https://netjatek.hu/images/common/products/large/26/57/265784-1-rivaldafeny-tarsasjatek-1744010581170448.jpg", "desc": "A Nap utolsó sugarai még megfestik a járdákat és a játszótereket, de lassan ideje mindenkit hazavinni! A Rivaldafényben össze kell dolgoznotok, hogy megtaláljátok a városban az összes elbújt lakót, hogy még időben haza tudjatok érni. Vizsgáljátok át a sötétet a varázslatos zseblámpákkal és gyűjtsetek össze minél több rejtett figurát, de ha lejárt az idő, elkéstetek. Úgyhogy zseblámpát a kézbe, vár az este!Átlagos játékidő: 15 perc Doboz mérete: 27 x 27 x 4 cm", "price": 9885.0, "original_price": 12999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frivaldafeny-tarsasjatek-265784", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265790", "title": "TEAM3 társasjáték - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/26/57/265790-1-team3-tarsasjatek-rozsaszin-1744010583924675.jpg", "desc": "A TEAM3-ban össze kell fognotok és közösen kell épületeket felépítenetek, de hatalmas kavarodás van. Aki ismeri a tervet, csak mutogatni tud, ám aki épít, az ebből nem láthat semmit. A harmadik áll középen és igyekszik kézzel, lábbal, na meg szájjal magyarázni a másik kettőnek. Fogjatok össze, értsétek meg egymást félszavakból vagy éppen egy grimaszból is, és húzzatok fel minél több felhőkarcolót!Átlagos játékidő: 30 percDoboz mérete: 20 x 14 x 6 cm", "price": 8783.0, "original_price": 11999.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fteam3-tarsasjatek-rozsaszin-265790", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265793", "title": "Hatodik érzék kártyajáték", "img": "https://netjatek.hu/images/common/products/large/26/57/265793-1-hatodik-erzek-kartyajatek-1744012165960028.jpg", "desc": "Kártyák a kézben, ideje elővenned a hatodik érzékedet! Jósold meg, hány kört tudsz elvinni a kártyáid alapján. Légy vakmerő, de jól vigyázz: ha túlvállalod magad, könnyen bajba kerülhetsz. Olvass a lapokban és a többiek szemében, és légy Te a megérzések bajnoka ebben a pörgős kártyajátékban!Átlagos játékidő: 30 perc", "price": 3375.0, "original_price": 4499.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhatodik-erzek-kartyajatek-265793", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "265799", "title": "Uszonyiszony társasjáték", "img": "https://netjatek.hu/images/common/products/large/26/57/265799-1-uszonyiszony-tarsasjatek-1744012168875368.jpg", "desc": "Itt a pancsiidő, de jaj, mi közeleg?! Egy cápa! Éhesnek tűnik, és mindig a leglassabb búvárba szeretne belekóstolni. Ússz minél gyorsabban, hogy ne Te legyél a cápa lakomája. Versenyezz a többiekkel, tervezd meg a körödet, és ne feledd: elég ha a cápánál vagy csak gyorsabb!Doboz mérete: 10 x 21 x 4 cm", "price": 5974.0, "original_price": 8999.0, "currency": "HUF", "discount": 34, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fuszonyiszony-tarsasjatek-265799", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}]}