{"items": [{"id": "278390", "title": "Bontempi: Elektronikus zenei szőnyeg - 148 x 60 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278390-1-bontempi-elektronikus-zenei-szonyeg-148-x-60-cm-1760522951657677.jpg", "desc": "Az Bontempi elektronikus zenei szőnyeg egy interaktív játék, amely szórakoztató módon vezeti be a gyermekeket a zene világába.A termék jellemzői:10 billentyűs billentyűzet8 különböző hang10 előre felvett dalHangerőszabályozásFelvételi és lejátszási funkcióOKON (Tanulási funkció)Tápellátás: 3 x 1,5 V-os R6/AA elem (nem tartozék)Méretek: 148 x 60 cmCsomagolás mérete: 3 x 60 x 148 cm", "price": 14399.0, "original_price": 16999.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-elektronikus-zenei-szonyeg-148-x-60-cm-278390", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "278396", "title": "Bontempi: Vezeték nélküli fejhallgató zajszűréssel", "img": "https://netjatek.hu/images/common/products/large/27/83/278396-1-bontempi-vezetek-nelkuli-fejhallgato-zajszuressel-1760524039913350.jpg", "desc": "A Bontempi vezeték nélküli fejhallgatója kiváló zajszűréssel és kényelmes kialakítással rendelkezik, ideális zenehallgatáshoz és telefonhívásokhoz.A termék jellemzői:  Vezeték nélküli kapcsolat Hangerőszabályzó Zajszűrés Beépített mikrofon Csatlakozóaljzat okostelefonhoz, tablethez, MP3-lejátszóhoz (kábel mellékelve) Lehetőség telefonhívások hallgatására a fejhallgatón keresztül Aljzat a lítium akkumulátor töltéséhez (kábel mellékelve)Csomagolás mérete: 18.5 x 8.5 x 18.5 cm", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-vezetek-nelkuli-fejhallgato-zajszuressel-278396", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Szórakoztató elektronika", "findora_main": "mobil", "cat": "mobil"}, {"id": "278402", "title": "Anne Geddes: Baba maci ruhában - 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/84/278402-1-anne-geddes-baba-maci-ruhaban-23-cm-1760524666169380.jpg", "desc": "Az Anne Geddes: Baba maci ruhában egy szeretnivaló, 23 cm-es babzsák baba, amely tökéletes ajándék anyáknak és babáknak.Az Anne Geddes babák az 1990-es évek végén születtek meg, különböző méretekben. Minden egyes Anne Geddes babánkat szeretnivaló és imádnivaló, valódi babaarccal, valamint kiváló minőségű plüss testekkel tervezték. Ez a legjobb ajándék anyáknak és babáknak.A termék jellemzői:  Valódi babaarc Kiváló minőségű plüss test Állatos, maci ruhába öltöztetve Babzsák kialakítás Méret: 23 cmCsomagolás mérete: 10 x 24.1 x 17.8 cm", "price": 7999.0, "original_price": 8999.0, "currency": "HUF", "discount": 11, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fanne-geddes-baba-maci-ruhaban-23-cm-278402", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Hagyományos baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278408", "title": "Rózsa mintás zenélő, tükrös ékszerdoboz", "img": "https://netjatek.hu/images/common/products/large/27/84/278408-1-rozsa-mintas-zenelo-tukros-ekszerdoboz-1760525262669711.jpg", "desc": "Rózsa mintás zenélő, tükrös ékszerdoboz, amely tökéletes a személyes kincsek tárolására.Az örömteli Amfitrité vár, hogy elkalauzoljon Esperidész mitikus világában! Húzd fel, nyisd ki, és hagyd, hogy a zene elvigyen oda! Egy hihetetlenül bájos zenélő ékszerdoboz, benne egy forgó balerinával, egy széles tükörrel, egy gyűrűtartóval és rengeteg hellyel kedvenc ékszereid tárolására, melyet az Esperidész termékcsalád ihletett.A termék jellemzői:  Elegáns rózsa mintás dizájn Beépített tükör Zenélő mechanika Praktikus fiók Gyűrűtartó részCsomagolás mérete: 12.2 x 12 x 19 cm", "price": 9899.0, "original_price": 10999.0, "currency": "HUF", "discount": 10, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frozsa-mintas-zenelo-tukros-ekszerdoboz-278408", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Ékszer,bizsu,ékszerdoboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278411", "title": "Leto: Zenélő, tükrös ékszerdoboz", "img": "https://netjatek.hu/images/common/products/large/27/84/278411-1-leto-zenelo-tukros-ekszerdoboz-1760525404881347.jpg", "desc": "Leto zenélő, tükrös ékszerdoboz, amely ideális kedvenc ékszereid és titkos tárgyaid tárolására.A kedves Leto vár, hogy végigvezessen Esperidész mitikus világán! Húzd fel, nyisd ki, és hagyd, hogy a zene elvigyen oda! Egy hihetetlenül bájos zenélő ékszerdoboz, benne egy forgó balerinával és rengeteg hellyel kedvenc ékszereid tárolására, az Esperidész termékcsalád ihlette.A termék jellemzői: Beépített tükörZenélő funkcióBalerina díszítésTágas belső térRózsás mintázatCsomagolás mérete: 8.5 x 11 x 15 cm", "price": 6799.0, "original_price": 7599.0, "currency": "HUF", "discount": 11, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fleto-zenelo-tukros-ekszerdoboz-278411", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Ékszer,bizsu,ékszerdoboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278414", "title": "Nebulous Stars: Barátság nyaklánc készítő szett", "img": "https://netjatek.hu/images/common/products/large/27/84/278414-1-nebulous-stars-baratsag-nyaklanc-keszito-szett-1760526083748138.jpg", "desc": "A Nebulous Stars: Barátság nyaklánc készítő szett lehetővé teszi, hogy megalkosd saját különleges BFF nyakláncaidat. Te és a legjobb barátod egyszerűen elválaszthatatlanok vagytok? Vagy te és a két barátod a legjobb triót alkotjátok az Univerzumban? Pótoljátok meg hihetetlen barátságotokat BFF nyakláncok készítésével!A termék jellemzői:  7 csillogó akrilnyomatú medál 7 mini akrilnyomatú medál 84 különböző gyöngy 14 ugrógyűrű 7 színű selyemzsinór Strasszos matricalap Színezési útmutatóTartalmazza az útmutatót is. Csomagolás mérete: 3.9 x 20.4 x 15.9 cm", "price": 4499.0, "original_price": 4999.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnebulous-stars-baratsag-nyaklanc-keszito-szett-278414", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278420", "title": "Nebulous Stars: Tervező füzet - Cristalia", "img": "https://netjatek.hu/images/common/products/large/27/84/278420-1-nebulous-stars-tervezo-fuzet-cristalia-1760526632621479.jpg", "desc": "A Nebulous Stars: Tervező füzet - Cristalia egy kreatív vázlatfüzet, amely számos tevékenységet és prémium minőségű tartalmat kínál a gyerekek számára.A kreatív vázlatfüzet lenyűgöző mennyiségű tevékenységet és a legmagasabb minőségű tartalmat kínálja. Mindent tartalmaz, ami egy lenyűgöző misztikus élményhez szükséges a legkiválóbb vizuális környezetben.A termék jellemzői: Tele van csodálatos tevékenységekkel és matricákkalKülönböző művészeti tevékenységek: Cristalia divattervezése és zentangle rajzai35 vázlatoldalTöbb mint 80 sablon3 átsatírozható mintaTöbb mint 300 matrica5 kétvégű színező ceruzaRajztechnikák, színelmélet, inspirációk és Cristalia teljes története is megtalálhatóCsomagolás mérete: 1.9 x 29.5 x 22.1 cm", "price": 5199.0, "original_price": 6499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnebulous-stars-tervezo-fuzet-cristalia-278420", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Divattervezés,varrás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278423", "title": "Nebulous Stars: Vízfestékes színező - fehér lapos", "img": "https://netjatek.hu/images/common/products/large/27/84/278423-1-nebulous-stars-vizfestekes-szinezo-feher-lapos-1760526812505146.jpg", "desc": "A Nebulous Stars vízfestékes színező készlet ideális választás a kis művészek számára, akik szeretnék felfedezni az akvarell festés világát. A kis utazó művészed imádni fogja, ha mindenhová magával cipelheti ezt az akvarellkönyvet! Tartalmaz egy újratölthető akvarell ecsetet, 7 akvarell ceruzát és 4 színű festéket!A termék jellemzői: Újratölthető akvarell ecset7 akvarell ceruza4 különböző festékszínKompakt mérete miatt könnyen hordozhatóAkvarell festési technikák útmutatójaCsomagolás mérete: 2.5 x 18 x 11 cm", "price": 3999.0, "original_price": 4499.0, "currency": "HUF", "discount": 11, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnebulous-stars-vizfestekes-szinezo-feher-lapos-278423", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278426", "title": "Nebulous Stars: Tervező füzet - Astral Bal", "img": "https://netjatek.hu/images/common/products/large/27/84/278426-1-nebulous-stars-tervezo-fuzet-astral-bal-1760526972867191.jpg", "desc": "A Nebulous Stars: Tervező füzet - Astral Bal egy kreatív divatvázlatfüzet, amely segít a sztároknak felkészülni a bálra.A sztárokat bálba hívják! Segíts nekik felkészülni gyönyörű ruhák, kiegészítők és frizurák készítésével ezzel az új divatvázlatfüzettel.A termék jellemzői: 4 részre osztott vázlatfüzet, 4 különböző karakterrelMinden részhez saját matrica és sablonoldal tartozik32 vázlatoldal80 sablon4 átsatírozható minta300 matrica6 kétvégű színezőceruza8 rajzolási technika, színelmélet és útmutatóCsomagolás mérete: 1.9 x 30.2 x 22.1 cm", "price": 5199.0, "original_price": 6999.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnebulous-stars-tervezo-fuzet-astral-bal-278426", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Divattervezés,varrás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278429", "title": "Nebulous Stars: Gyöngykészlet", "img": "https://netjatek.hu/images/common/products/large/27/84/278429-1-nebulous-stars-gyongykeszlet-1760527088553697.jpg", "desc": "A Nebulous Stars: Gyöngykészlet tökéletes választás kreatív ékszerkészítéshez fiatalok számára.Ez a készlet hatalmas választékban tartalmaz gyöngyöket és 8 gyönyörű animulous medált, így tucatnyi gyönyörű karkötőt készíthetsz magadnak és barátaidnak!A termék jellemzői:4000+ stílusos gyöngy, amelyek illeszkednek a Nebulous Stars világához8 gyönyörű animolous medálRugalmas cérna egyedi ékszerek készítéséhezCsomagolás mérete: 4.5 x 22.2 x 27.9 cm", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnebulous-stars-gyongykeszlet-278429", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyöngyözés,gyöngyvasalás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278510", "title": "Squishmallows: Rusty a szürke patkány csokornyakkendővel, és szivecskés fejpánttal - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278510-1-squishmallows-rusty-a-szurke-patkany-csokornyakkendovel-es-szivecskes-fejpanttal-20-cm-1760692649723199.jpg", "desc": "Ismerd meg Rusty-t, a kedves patkányt a Squishmallows családból! Ez a szürke plüssfigura csokornyakkendővel és szívecskés fejpánttal rendelkezik. A 20 cm-es, puha, marshmallow-szerű plüss ideális mindenki számára, aki egy ölelhető, szeretetteljes barátra vágyik. Rusty kiváló ajándék lehet születésnapokra vagy gyűjtők számára. A magas minőségű, ultrasoft poliészter anyaga garantálja a puha és kényelmes érintést. Tisztítása egyszerű, kézi mosás és levegőn szárítás ajánlott, de gépben is mosható. A termék 3 éves kortól ajánlott, így tökéletes társ lehet kanapéra, alváshoz vagy utazáshoz. Csatlakozz a Squishmallows családhoz, és találd meg a következő kedvenc plüssödet! A termék jellemzői:20 cm-es puha plüssfiguraMagas minőségű, ultrasoft poliészter anyagKézi mosás és levegőn szárítás ajánlott3 éves kortól ajánlottIdeális alváshoz, utazáshoz vagy kanapéraCsomagolás mérete: 20 x 10 x 20 cm", "price": 3499.0, "original_price": 4199.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-rusty-a-szurke-patkany-csokornyakkendovel-es-szivecskes-fejpanttal-20-cm-278510", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278513", "title": "Squishmallows: Hello Kitty - My Melody piros és fehér csíkos szalagokkal - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278513-1-squishmallows-hello-kitty-my-melody-piros-es-feher-csikos-szalagokkal-20-cm-1760692748235068.jpg", "desc": "Fedezd fel a karácsonyi hangulatot a Squishmallows 20 cm-es My Melody figurával! Ez a különleges, piros-fehér csíkos szalagokkal díszített plüss tökéletes választás ünnepi dekorációhoz vagy gyűjteményed kiegészítéséhez. Puha poliészter anyaga biztosítja, hogy kellemesen ölelhesd meg. A My Melody figura 20 cm magas, így ideális társ utazáskor vagy pihenéskor. Az ultra-puha anyag kézi mosást igényel, hogy hosszú ideig megőrizze minőségét és színét. A termék a Sanrio hivatalos karácsonyi kiadása, a limitált Christmas Wave 1A sorozat része, és 3 éves kortól ajánlott. A termék jellemzői:Magasság: 20 cmPiros-fehér csíkos szalagokUltra-puha poliészter anyagKézi mosás javasoltHivatalos Sanrio kiadásLimitált Christmas Wave 1A kiadásAjánlott 3 éves kortólCsomagolás mérete: 20 x 10 x 20 cm Ez a bájos plüssfigura garantáltan feldobja az ünnepi hangulatot, és örömet szerez mindenkinek, aki meglátja.", "price": 5499.0, "original_price": 6399.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-hello-kitty-my-melody-piros-es-feher-csikos-szalagokkal-20-cm-278513", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "278516", "title": "Squishmallows: Hello Kitty, karácsonyfa - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278516-1-squishmallows-hello-kitty-karacsonyfa-20-cm-1760692887434306.jpg", "desc": "Fedezd fel a karácsonyi hangulatot a Squishmallows 20 cm - Hello Kitty, karácsonyfa figurával! Ez a bájos plüss nemcsak egyedi dekoráció, hanem tökéletes ajándék is az ünnepek idején. A Squishmallows hivatalos Sanrio karácsonyi figurája puha poliészterből készült, így garantáltan kellemes tapintású és kiválóan ölelhető. A plüss 20 cm-es magasságával ideális bármilyen gyűjteménybe, ugyanakkor utazáshoz és pihenéshez is remek választás. A termék jellemzői:Hivatalos Squishmallows Sanrio termékKarácsonyi Hello Kitty dizájnUltra-puha poliészter anyagKézi mosás javasoltIdeális dekoráció és játékCsomagolás mérete: 20 x 10 x 20 cm Ez a plüssfigura nemcsak a gyerekek, hanem a felnőttek szívét is könnyedén elnyeri, hiszen a Hello Kitty karaktert kedves karácsonyi öltözékben ábrázolja, ami igazán különlegessé teszi ezt a darabot. Tökéletes választás ünnepi ajándéknak vagy gyűjtők számára.", "price": 5499.0, "original_price": 6399.0, "currency": "HUF", "discount": 14, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-hello-kitty-karacsonyfa-20-cm-278516", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "278519", "title": "Squishmallows Hugmee: Darla, a barna rénszarvas kockás sállal - 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278519-1-squishmallows-hugmee-darla-a-barna-renszarvas-kockas-sallal-25-cm-1760693025354725.jpg", "desc": "Képzeld el a karácsony melegségét és varázsát Darla, a barna rénszarvas társaságában! A Squishmallows Hugmee 25 cm-es plüss rendkívül puha tapintásával és ünnepi megjelenésével tökéletes kiegészítője a hideg évszaknak. Darla, a barna rénszarvas kockás sállal díszítve érkezik, hogy mosolyt csaljon az arcodra. A plüss különlegessége az ultrapuha anyag, amely biztosítja a kényelmet és a pihe-puha ölelést. Ez a 25 cm-es plüssfigura ideális ajándék gyerekeknek és felnőtteknek egyaránt, valamint remek dekoráció lehet az ünnepi időszakban. A termék a hivatalos Squishmallows család tagja, a Jazwares gyártásában készült, megfelel a CE tanúsítvány előírásainak, így biztonságos és gyermekbarát választás. A termék jellemzői:Ultrapuha HugMees minőség25 cm-es méretKarácsonyi dizájn kockás sállalHivatalos Squishmallows termékGyermekbarát és biztonságos kivitelCsomagolás mérete: 23 x 10 x 25 cm Öleld át Darlát, és tedd varázslatossá az ünnepi pillanatokat!", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-hugmee-darla-a-barna-renszarvas-kockas-sallal-25-cm-278519", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "278522", "title": "Squishmallows Hugmees: Nick, a mikulás szemüvegben - 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278522-1-squishmallows-hugmees-nick-a-mikulas-szemuvegben-25-cm-1760693146789543.jpg", "desc": "Fedezd fel a Squishmallows Hugmees 25 cm - Nick a mikulás szemüvegben báját! Ez az aranyos plüssfigura tökéletes ajándék minden alkalomra. Puha, ölelésre tervezett anyagának köszönhetően nemcsak gyerekek, de felnőttek számára is ideális társ. A Squishmallows sorozat részeként Nick, a szemüveges Mikulás vidám, sokszínű dizájnnal rendelkezik, amely garantáltan mosolyt csal az arcokra. Dekorációként is megállja a helyét, legyen szó szobáról vagy nappaliról. A termék jellemzői:Extra puha, ölelésre tervezett anyagVidám, sokszínű dizájnTökéletes ajándék bármilyen alkalomraIdeális dekorációként is25 cm-es méretCsomagolás mérete: 23 x 20 x 25 cm Engedd, hogy Nick, a Mikulás a mindennapok részévé váljon, és hozza el a szeretet és a vidámság légkörét otthonodba!", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-hugmees-nick-a-mikulas-szemuvegben-25-cm-278522", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "278525", "title": "Squishmallows HugMees: Monty, a fekete-fehér pöttyös Border Collie - 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278525-1-squishmallows-hugmees-monty-a-fekete-feher-pottyos-border-collie-25-cm-1760693223131421.jpg", "desc": "Fedezd fel a Squishmallows HugMees 25 cm - Monty, a fekete-fehér pöttyös Border Collie plüssfigurát! Ez az extra puha, ölelésre tervezett játék garantáltan belopja magát minden gyerek és felnőtt szívébe. A Squishmallows HugMees sorozat részeként Monty vidám és sokszínű dizájnnal rendelkezik, amely minden játékos szobában vagy nappaliban remekül mutat. Monty kiváló társ a mindennapokra, barátságos megjelenésével és kellemes tapintásával azonnal magával ragad. Ez a plüssfigura nemcsak gyerekeknek ideális ajándék, hanem dekorációként is megállja a helyét. A termék jellemzői:Extra puha és ölelhető kialakításVidám, sokszínű dizájnBarátságos megjelenésIdeális ajándék és dekoráció25 cm-es méretCsomagolás mérete: 23 x 20 x 25 cm Monty, a fekete-fehér pöttyös Border Collie, egy szerethető és pihentető társ, aki bájosan ötvözi a játékot és a kényelmet. Szerezd meg te is, és élvezd a Squishmallows világának különleges élményét!", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-hugmees-monty-a-fekete-feher-pottyos-border-collie-25-cm-278525", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "278528", "title": "Squishmallows HugMees: Geraldine, a rózsaszín skót lógófülű cica - 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278528-1-squishmallows-hugmees-geraldine-a-rozsaszin-skot-logofulu-cica-25-cm-1760693312154115.jpg", "desc": "Fedezd fel a Squishmallows HugMees 25 cm - Geraldine-t, a rózsaszín skót lógófülű cicát! Ideális választás mindenkinek, aki szereti a pihe-puha plüssfigurákat. A Squishmallows HugMees sorozat Geraldine-ja egy különleges, „hug-me” típusú plüssfigura, amelyet kifejezetten ölelésre terveztek. Vidám, sokszínű dizájnjának köszönhetően azonnal mosolyt csal bárki arcára. Kiválóan alkalmas ajándéknak gyerekeknek, de akár dekorációként is remekül mutat. A plüss rendkívül kellemes tapintású és barátságos megjelenésű, ami nagyszerű társává teszi a mindennapokban. A Geraldine cica egyedi, rózsaszín színvilágával és skót lógó füleivel igazi egyéniség. A termék jellemzői:Extra puha, ölelésre tervezett plüssfiguraVidám, sokszínű dizájnIdeális ajándék gyerekeknekKellemes tapintásúBarátságos megjelenésCsomagolás mérete: 23 x 20 x 25 cm", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-hugmees-geraldine-a-rozsaszin-skot-logofulu-cica-25-cm-278528", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "278531", "title": "Squishmallows Disney: Nala, az Oroszlánkirály - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278531-1-squishmallows-disney-nala-az-oroszlankiraly-20-cm-1760693413692322.jpg", "desc": "Fedezd fel a Squishmallows Disney különleges világát az Oroszlánkirály - Nala figurával! Ez a bájos, puha játék tökéletes választás mindenkinek, aki szereti a Disney meséket. A Nala figura ultra-puha poliészterből készült, így igazán kellemes tapintású. A Squishmallows figura kb. 19–20 cm magas, így ideális méretű öleléshez, alváshoz vagy gyűjtői bemutatásra. A termék 3 éves kortól ajánlott, és a hivatalos, licencelt Jazwares termékek közé tartozik. Könnyen tisztítható, hiszen kézi mosással és levegőn szárítással újra ragyogóvá varázsolható. A termék jellemzői:Ultra-puha poliészter anyag20 cm-es méretAjánlott 3 éves kortólHivatalos, licencelt termékKönnyen tisztíthatóDisney - Az oroszlánkirály karakterCsomagolás mérete: 20 x 10 x 20 cm Varázsold különlegessé a gyűjteményedet ezzel a szerethető Nala figurával, amely minden korosztály szívét elrabolja!", "price": 5799.0, "original_price": 6799.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-disney-nala-az-oroszlankiraly-20-cm-278531", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278534", "title": "Squishmallows: Loafer, a barna bulldog sötétbarna foltokkal - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278534-1-squishmallows-loafer-a-barna-bulldog-sotetbarna-foltokkal-20-cm-1760693482500736.jpg", "desc": "Ismerd meg a Squishmallows 20 cm - Loafer, a barna bulldogot sötétbarna foltokkal, amely tökéletes választás gyermekeknek és gyűjtőknek egyaránt. Ez a különleges plüssfigura a legpuhább poliészter anyagból készült, így kiváló öleléshez és alváshoz. Loafer méretéből adódóan, 19-20 cm magas, ideális társ utazásokhoz vagy otthoni pihenéshez. Barátságos megjelenése és sötétbarna foltjai mindenkit elbűvölnek. A termék hivatalosan licencelt Jazwares termék, ami garancia a minőségre és megbízhatóságra. A termék jellemzői:Pihe-puha poliészter anyag19-20 cm magasHivatalos, licencelt Jazwares termékKönnyen tisztítható (kézi mosás, levegőn szárítás)Ajánlott 3 éves kortólCsomagolás mérete: 20 x 10 x 20 cm Válaszd Loafer-t, ha egy különleges és szerethető plüssfigurát keresel, amely garantáltan örömet szerez mindenkinek.", "price": 3499.0, "original_price": 4199.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-loafer-a-barna-bulldog-sotetbarna-foltokkal-20-cm-278534", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278537", "title": "Squishmallows: Brad, a zöld retriever - 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278537-1-squishmallows-brad-a-zold-retriever-30-cm-1760693571137543.jpg", "desc": "Fedezd fel Bradet, a zöld retrievert, aki a Squishmallows család legújabb tagja. Ez a 30 cm magas, gyűjthető figura tökéletes választás, ha egyedi és puha plüssre vágysz. Brad, a zöld retriver, ultra-puha poliészterből készült. Kiválóan alkalmas öleléshez, alváshoz vagy kiállításra a gyűjteményedben. Minden Squishmallows figura saját névvel és személyiségleírással rendelkezik, amit a függőcímkén találhatsz. A termék jellemzői:Puha, ultra-puha poliészter anyag30 cm magas méretEgyedi név és személyiségleírásAjánlott 3 éves kortólHivatalos, licencelt Jazwares termékKönnyen tisztítható (kézi mosás, levegőn szárítás)Csomagolás mérete: 28 x 22 x 30 cm A Squishmallows figurák gyűjtése nemcsak szórakoztató, de különleges hangulatot is varázsol otthonodba. Brad biztosan a gyerekek és a felnőttek kedvence lesz!", "price": 6499.0, "original_price": 7999.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-brad-a-zold-retriever-30-cm-278537", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}]}