{"items": [{"id": "279107", "title": "Macis karácsonyi formaszalvéta - 12 darabos", "img": "https://netjatek.hu/images/common/products/large/27/91/279107-1-macis-karacsonyi-formaszalveta-12-darabos-1761731233391126.jpg", "desc": "A macis karácsonyi formaszalvéta egy ünnepi hangulatú, 12 darabos csomag, amely tökéletes kiegészítője az ünnepi asztalnak.A termék jellemzői: Karácsonyi macis dizájnFormázott papírszalvéta12 darabos készletIdeális ünnepi dekorációCsomagolás mérete: 2 x 33 x 33 cm", "price": 499.0, "original_price": 799.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmacis-karacsonyi-formaszalveta-12-darabos-279107", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "otthon", "cat": "otthon"}, {"id": "279113", "title": "Tüllszoknyás angyalka - 16 cm, álló, többféle", "img": "https://netjatek.hu/images/common/products/large/27/91/279113-1-tullszoknyas-angyalka-16-cm-allo-tobbfele-1761731549735529.jpg", "desc": "Tündéri Tüllszoknyás Angyalka, amely tökéletes dísze lehet bármelyik otthonnak vagy iskolának. A termék jellemzői:Álló kialakításMagasság: 16 cmFinom tüllszoknyaRészletes kidolgozású angyalszárnyakKülönböző színvariációkCsomagolás mérete: 1 x 8 x 14 cm A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 899.0, "original_price": 1299.0, "currency": "HUF", "discount": 31, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftullszoknyas-angyalka-16-cm-allo-tobbfele-279113", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "otthon", "cat": "otthon"}, {"id": "279116", "title": "Pompomos figura agancsos jelmezben - 14 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/91/279116-1-pompomos-figura-agancsos-jelmezben-14-cm-tobbfele-1761731774763861.jpg", "desc": "Pompomos figura agancsos jelmezben, amely tökéletes dekoráció ünnepi alkalomra.A termék jellemzői: 14 cm magasságú Puhafedeles pompom test Aranyos agancsos jelmez Részletgazdag kidolgozás Tartós anyagból készültCsomagolás mérete: 1 x 8 x 14 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 799.0, "original_price": 1199.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpompomos-figura-agancsos-jelmezben-14-cm-tobbfele-279116", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "otthon", "cat": "otthon"}, {"id": "279119", "title": "Angyalka dísz - 14 cm, álló, többféle", "img": "https://netjatek.hu/images/common/products/large/27/91/279119-1-angyalka-disz-14-cm-allo-tobbfele-1761732079239680.jpg", "desc": "Az Angyalka dísz egy bájos, 14 cm magas, álló dekoráció, amely különféle változatokban elérhető.A termék jellemzői:Álló kialakításMagasság: 14 cmKülönféle színek és ruhákRészletgazdag kidolgozásIdeális bármilyen ünnepi dekorációhozCsomagolás mérete: 1 x 8 x 14 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 799.0, "original_price": 1199.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fangyalka-disz-14-cm-allo-tobbfele-279119", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "otthon", "cat": "otthon"}, {"id": "279122", "title": "Tüllszoknyás angyalka szívvel - 14 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/91/279122-1-tullszoknyas-angyalka-szivvel-14-cm-tobbfele-1761732192543615.jpg", "desc": "Tüllszoknyás angyalka szívvel - egy bájos dekoráció minden alkalomra.A termék jellemzői: Magasság: 14 cmAranyos tüllszoknyaSzív dekoráció a kezébenFinom, részletgazdag kidolgozásAkasztóval ellátottCsomagolás mérete: 1 x 8 x 14 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 699.0, "original_price": 899.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftullszoknyas-angyalka-szivvel-14-cm-tobbfele-279122", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "otthon", "cat": "otthon"}, {"id": "279128", "title": "Tüllszoknyás angyalka csillaggal - 16 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/91/279128-1-tullszoknyas-angyalka-csillaggal-16-cm-tobbfele-1761732428252683.jpg", "desc": "A tüllszoknyás angyalka csillaggal egy bájos dekoráció, amely 16 cm-es méretével varázslatot csempész minden térbe.A termék jellemzői: 16 cm-es magasságElegáns tüllszoknyaCsillag alakú dísz a kezébenKézzel készített részletekFinoman kidolgozott angyalszárnyakCsomagolás mérete: 1 x 10 x 16 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 799.0, "original_price": 1199.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftullszoknyas-angyalka-csillaggal-16-cm-tobbfele-279128", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "otthon", "cat": "otthon"}, {"id": "279143", "title": "Dóra, a felfedező plüssfigura - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/91/279143-1-dora-a-felfedezo-plussfigura-20-cm-1761733511196020.jpg", "desc": "Fedezd fel a tanulás örömét Dórával, a felfedezővel!Ez a bájos plüssfigura elvarázsolja a gyerekeket.A plüssfigura puha anyagból készült, így ideális játszótárs és alvópajtás a gyerekek számára. A figura könnyen hordozható, így a gyerekek bárhová magukkal vihetik Dórát, hogy a kalandok soha ne érjenek véget.A termék jellemzői:Puha, ölelhető anyagKönnyen hordozható méretCsomagolás mérete: 15.2 x 8.9 x 22.5 cm", "price": 3899.0, "original_price": 5999.0, "currency": "HUF", "discount": 35, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-plussfigura-20-cm-279143", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "279146", "title": "Klasszikus maci plüssfigura - 25 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/91/279146-1-klasszikus-maci-plussfigura-25-cm-tobbfele-1761746049368183.jpg", "desc": "Klasszikus maci plüssfigura, amely melegséget és vidámságot hoz a mindennapokba.A termék jellemzői:  Magasság: 25 cm Puha tapintású anyag Barna és bézs színű változatok Pirossal átkötött masni a nyakon Gondosan kidolgozott részletekCsomagolás mérete: 10 x 20 x 25 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 3799.0, "original_price": 4699.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fklasszikus-maci-plussfigura-25-cm-tobbfele-279146", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "279149", "title": "Szivárványos fekvő unikornis plüss - 40 cm", "img": "https://netjatek.hu/images/common/products/large/27/91/279149-1-szivarvanyos-fekvo-unikornis-pluss-40-cm-1761746119888733.jpg", "desc": "A Szivárványos fekvő unikornis plüss egy puha és bájos játék, amely 40 cm hosszú, és tökéletes társ a gyerekeknek.A termék jellemzői:  Hossza: 40 cm Puha plüss anyag Színes, szivárványos sörény és farok Csillogó rózsaszín szarv Fekvő pozícióCsomagolás mérete: 20 x 20 x 40 cm", "price": 4499.0, "original_price": 5899.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvanyos-fekvo-unikornis-pluss-40-cm-279149", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279155", "title": "Bogyó és Babóca: Ki kicsoda? memóriajáték", "img": "https://netjatek.hu/images/common/products/large/27/91/279155-1-bogyo-es-baboca-ki-kicsoda-memoriajatek-1761746248676170.jpg", "desc": "Fedezd fel a varázslatos Bogyó és Babóca világát a Ki kicsoda? társasjátékkal! Ez a különleges memóriajáték új csavar a megszokott memóriákhoz képest, hiszen nem két egyforma lapot kell keresni, hanem Babócát a valódi katicabogár fotójával, Baltazárt pedig a valódi méhecskével kell összepárosítani.Ez a játék a Bartos Erika Ki kicsoda? című mesekönyve alapján készült, amely 2025-ben elnyerte a legnépszerűbb mesekönyvnek járó Libri Irodalmi Díjat. A társasjáték nem csak szórakoztat, hanem fejleszti a gyermekek memóriáját, megfigyelőképességét és asszociációs készségét is.A termék jellemzői:Különleges memóriajáték Bogyó és Babóca rajongóknakPárosítsd a mesehősöket a valódi állatokkalFejleszti a memóriát és megfigyelőképességetBartos Erika könyve alapján készült3 éves kortól ajánlottCsomagolás mérete: 19.2 x 3.8 x 27.2 cmA játékban 2x20 darab memória-kártya van, melyeken a népszerű mesehősök találhatók, összepárosítandó a természet valódi kis lényeivel. Engedd, hogy gyermeked szórakozva tanuljon és fedezze fel a természet csodáit a Bogyó és Babóca csodálatos világában!", "price": 4485.0, "original_price": 4999.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbogyo-es-baboca-ki-kicsoda-memoriajatek-279155", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279158", "title": "Karácsonyi ablakmatrica - 41 x 29 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/91/279158-1-karacsonyi-ablakmatrica-41-x-29-cm-tobbfele-1761746291348503.jpg", "desc": "Karácsonyi ablakmatricák, amelyek vidám hangulatot varázsolnak az ünnepi készülődéshez.A termék jellemzői: Mérete: 41 x 29 cmKarácsonyi tematikájú designKönnyen tapad az ablakraTöbbszöri használatra tervezettCsomagolás mérete: 1 x 41 x 29 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 599.0, "original_price": 799.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-ablakmatrica-41-x-29-cm-tobbfele-279158", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "otthon", "cat": "otthon"}, {"id": "279167", "title": "Carrera Go: Autópálya szett - Pókember", "img": "https://netjatek.hu/images/common/products/large/27/91/279167-1-carrera-go-autopalya-szett-pokember-1761820516398252.jpg", "desc": "Fedezd fel a gyorsaság és izgalom világát a Carrera Go: Autópálya szett - Pókember segítségével! Ez a fantasztikus készlet minden versenykedvelő álma, és tökéletes választás a 6 évesnél idősebb gyermekek számára.A szett tartalma egy 2,4 méter hosszú pályarendszer, amely 95 x 47 cm összeszerelt méretben pompázik. A szett tartalmazza a Spider Speed Shiffer és Goblin Getaway pályaautókat, amelyekkel garantáltan magával ragadó versenyt élhetsz át. Két sebességszabályozó és egy tápegység is a csomag része, hogy a játék folyamatos és izgalmas legyen. A pályán egyenesek, kanyarok, támasztékok, korlátok és pót vezető lécek is találhatóak, ezzel biztosítva a változatos és izgalmas versenyélményt.A Carrera GO! a versenypályák piacának egyik legjobb választása, amely egy ideális kezdőrendszer és bővíthető a számos kiegészítőjével. A Turbo Speed vezérlők lehetővé teszik a gyorsabb és élvezetesebb versenyt az 1:43 méretarányú autókkal és pályákkal. A Carrera pályák könnyedén össze- és szétszerelhetők az Easy to assemble csavarrendszernek köszönhetően, így a játék gyorsan elkezdődhet.A pályák stabil kialakításúak, állítható magasságú támasztékokkal, piros-fehér nyomtatott padkákkal az utcai kanyarokban. Az autók kiváló minőségű, eredeti részletekkel ellátott tampon-nyomtatott modellek, kettős áramszedővel. A Carrera nevet viselő doboz egy igazi versenyszellemet ébreszt fel, amelyet 1963 óta élvezhetnek a rajongók.A termék jellemzői:2,4 méter hosszú pályarendszer1:43 méretarányú autók és pályákTurbo Speed vezérlők a gyorsabb versenyértKönnyű össze- és szétszerelésStabil pályák állítható támasztékokkalEredeti részletekkel ellátott tampon-nyomtatott autókBővíthető kiegészítők széles választékávalCsomagolás mérete: 8 x 50.2 x 30.1 cmLépj be a Carrera világába, és tapasztald meg a versenyzés izgalmát és örömét!", "price": 12999.0, "original_price": 19999.0, "currency": "HUF", "discount": 35, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcarrera-go-autopalya-szett-pokember-279167", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Elektromos autópálya", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "279170", "title": "Boffin III - Bricks elektronikus építőjáték", "img": "https://netjatek.hu/images/common/products/large/27/91/279170-1-boffin-iii-bricks-elektronikus-epitojatek-1761821486373563.jpg", "desc": "Fedezd fel a kreativitás végtelen világát a Boffin III - Bricks építőkészlettel! Az innovatív készlet célja, hogy az építőkockákat és a Boffin elemeket kombinálva fejleszthesd alkotókészségedet.Az Boffin III - Bricks építőkészlet lehetőséget ad, hogy élethű építményeket hozz létre. A készlet tartalmaz 200 különféle alkatrészt, amelyek segítségével számos kreatív projekt, mint például világítótorony, kereszteződés, híd, három emeletes ház vagy kastély építhető meg. Az elemek könnyen illeszkednek az alaplapra, így gyorsan összeállítható és szétszedhető minden tervezett alkotás.A csomag részletes használati utasítást is tartalmaz, amely lépésről lépésre vezeti a felhasználót a különböző projektek megvalósításában. A leírásban szereplő feladatokon túlmenően, a rendelkezésre álló elemek felhasználásával számos egyedi és saját kreáció is létrehozható. A Boffin III készlet elemei kompatibilisek a korábbi Boffin I és II készletekkel, így a lehetőségek tárháza szinte végtelen.A termék jellemzői:200 alkatrészes építőkészletÉlethű épületmodellek készítéseKombinálható a régebbi Boffin készletekkelRészletes használati utasításKönnyen szerelhető és szétszedhető elemekVégtelen kreativitás és variációs lehetőségCsomagolás mérete: 6 x 39 x 30 cmTökéletes választás a mérnöki gondolkodás fejlesztésére és a kreatív problémamegoldás gyakorlására minden korosztály számára.", "price": 16999.0, "original_price": 21999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboffin-iii-bricks-elektronikus-epitojatek-279170", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "divat", "cat": "divat"}, {"id": "279173", "title": "ENGINO: Maker Master 30 az 1-ben építőjáték", "img": "https://netjatek.hu/images/common/products/large/27/91/279173-1-engino-maker-master-30-az-1-ben-epitojatek-1761821752101710.jpg", "desc": "Fedezd fel az építés örömét az ENGINO: Maker Master 30 az 1-ben építőjáték segítségével! Ez a kreatív készlet fejleszti a gondolkodást, a térbeli látást és a tervezési készségeket. A Maker Master készlet 210 alkatrészből áll, amelyekből 30 különböző modellt építhetünk, mint például űrhajó, holdjármű, téli robogó, Forma 1-es autó vagy motorkerékpár. A színes utasítások segítik az építkezést, egyes projektek online vagy 3D-s alkalmazásban is elérhetők.Fedezd fel a STEM készletek világát:S – Science (tudomány)T – Technology (technológia)E – Engineering (technika)M – Mathematics (matematika)Az alkatrészek praktikus műanyag tokban tárolhatók, megkönnyítve a tárolást és szállítást. Az építőelemek egyszerűen illeszkednek egymáshoz, így a kreativitás nem ismer határokat.A termék jellemzői:30 különböző modell építhető210 alkatrészSTEM alapú tanulásKreativitás és térbeli gondolkodás fejlesztéseKönnyen hordozható műanyag tok7 éves kortól ajánlottToxinmentes műanyagCsomagolás mérete: 29 x 21 x 16.5 cm", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fengino-maker-master-30-az-1-ben-epitojatek-279173", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "279179", "title": "Playmobil Airport with Airplane and Control Tower Reptér repülővel és irányítótorony", "img": "https://netjatek.hu/images/common/products/large/27/91/279179-1-playmobil-airport-with-airplane-and-control-tower-repter-repulovel-es-iranyitotorony-1761823877324439.jpg", "desc": "Fedezd fel a Playmobil Airport with Airplane and Control Tower készlet varázsát! Ez a készlet lehetővé teszi, hogy a gyerekek egy igazi reptér kalandjait élhessék át játék közben. A készlet tartalmaz egy részletesen kidolgozott repülőteret, repülőgéppel és irányítótoronnyal. A gyermekek belebújhatnak a pilóták és az irányítók szerepébe, ezzel fejlesztve kreativitásukat és képzelőerejüket. Az aprólékosan kidolgozott elemek, mint például a poggyászszállító kocsi és az utasok figurái, még életszerűbbé teszik a játékot. A termék minőségi műanyagból készült, ami biztosítja a hosszú élettartamot és a biztonságos játékot. A termék jellemzői:Realista reptér szett repülővel és irányítótoronnyalRészletesen kidolgozott kiegészítők és figurákKreativitást és képzelőerőt fejlesztTartós és biztonságos anyagokból készültAjánlott korosztály: 4-10 évCsomagolás mérete: 28.4 x 46 x 15 cmÉld át a reptér izgalmait és szárnyalj a fantáziád segítségével a Playmobil különleges világában!", "price": 31694.0, "original_price": 38999.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaymobil-airport-with-airplane-and-control-tower-repter-repulovel-es-iranyitotorony-279179", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "279182", "title": "Mini Club plüssállatka autó - 15 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/91/279182-1-mini-club-plussallatka-auto-15-cm-tobbfele-1761823987311386.jpg", "desc": "A Mini Club plüssállatka autó egy szórakoztató és puha játék, amely gyermeke kedvenc társává válhat. A termék jellemzői: Méret: 15 cmPuha plüss anyagAranyos állatmotívummal ellátott dizájnKönnyen kezelhető kisgyermekek számáraTökéletes játék és dekoráció is egybenCsomagolás mérete: 14 x 29 x 15 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2499.0, "original_price": 2899.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmini-club-plussallatka-auto-15-cm-tobbfele-279182", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "otthon", "cat": "otthon"}, {"id": "279185", "title": "DinoWorld: Plüss dinoszaurusz - 36 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/91/279185-1-dinoworld-pluss-dinoszaurusz-36-cm-tobbfele-1761824660530370.jpg", "desc": "A DinoWorld plüss dinoszauruszok puha és barátságos játékok, amelyek minden gyermek kedvencévé válnak.A termék jellemzői: Magasság: 36 cmPihe-puha plüss anyagból készültÉlethű dinoszaurusz dizájnKiváló minőségű varrásIdeális alvótárs és játszópajtásCsomagolás mérete: 14.1 x 36.2 x 22 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoworld-pluss-dinoszaurusz-36-cm-tobbfele-279185", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279203", "title": "Verdák 3: Chuck Armstrong kisautó", "img": "https://netjatek.hu/images/common/products/large/27/92/279203-1-verdak-3-chuck-armstrong-kisauto-1761828215491484.jpg", "desc": "A Verdák 3: Chuck Armstrong kisautó a népszerű Disney Pixar film alapján készült játékmodell.A termék jellemzői: Részletgazdag kivitelezés a film alapjánTartós fémből készültKompakt méret: könnyen hordozhatóIdeális gyűjtőknek és játékra egyarántCsomagolás mérete: 14 x 4.5 x 7 cm", "price": 3899.0, "original_price": 4499.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-chuck-armstrong-kisauto-279203", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279284", "title": "Szarvas mintás csillogó dekormatrica - 30 x 38 cm", "img": "https://netjatek.hu/images/common/products/large/27/92/279284-1-szarvas-mintas-csillogo-dekormatrica-30-x-38-cm-1761833027386079.jpg", "desc": "A szarvas mintás csillogó dekormatrica ideális választás az ünnepi dekorációkhoz. A termék jellemzői:18 x 23 cm méretEgyszerű felhelyezés: tiszta, pormentes és száraz felületreÚjra felhasználhatóKönnyen eltávolíthatóIdeális ablakokra és üvegfelületekreÜnnepi szarvas és hópehely mintákCsomagolás mérete: 1 x 30 x 38 cm", "price": 1499.0, "original_price": 2099.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszarvas-mintas-csillogo-dekormatrica-30-x-38-cm-279284", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "otthon", "cat": "otthon"}, {"id": "279287", "title": "Télapó a városban csillogós dekormatrica - 30 x 38", "img": "https://netjatek.hu/images/common/products/large/27/92/279287-1-telapo-a-varosban-csillogos-dekormatrica-30-x-38-1761833158602038.jpg", "desc": "A &quot;Télapó a városban&quot; csillogós dekormatrica gyönyörűen díszítheti otthonát a téli ünnepek alatt.A termék jellemzői: Mérete: 30 x 38 cmEgyszerű felhelyezés: tisztítsa meg a kiválasztott felületet, majd húzza le a mintát a papírról és helyezze felKönnyen eltávolítható és újra felhasználhatóIdeális ablakokra és üvegfelületekreTéli, ünnepi dizájn Télapóval és rénszarvasokkalCsomagolás mérete: 1 x 30 x 38 cm", "price": 1499.0, "original_price": 2099.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftelapo-a-varosban-csillogos-dekormatrica-30-x-38-279287", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "otthon", "cat": "otthon"}]}