{"items": [{"id": "232326", "title": "Lego® Classic: Kreatív járművek 11036", "img": "https://netjatek.hu/images/common/products/large/23/23/232326-1-lego-r-classic-kreativ-jarmuvek-11036-1703165239205328.jpg", "desc": "Építs és tegyél egyedivé egy LEGO® rendőrautót és sok más járművet!Lepd meg a járgányok 5+ éves kis rajongóit a LEGO® Classic Kreatív járművek (11036) építésre és játékra tervezett készlettel. Ez a színes autóépítő szettel többféle építőkockát és elemet tartalmaz, valamint egyszerű útmutatókkal támogatja a végtelen sokszor újraépíthető járgányok színes készletét.900 építőkockával, különleges elemekkel, 52 kerékkel és könnyen követhető építési útmutatókkal a gyerekek egy rendőrautót, egy fagyis autót, egy quadot, egy homlokrakodót és egy játék limuzint építhetnek. Majd különböző stílusok, vagány ötletek és színes dekorációk alapján a gyerekek néhány új módon újraépíthetik a járműveket. Miközben fejlődnek a kreatív építési készségeik, a gyerekek kipróbálhatják saját tervezéseiket is.   A csomagban 10 fantáziadús ötlet inspirálja és indítja be az önálló építési mókát. Az útmutatók megtalálhatók a LEGO Builder appban is, ahol a gyerekek ráközelíthetnek a modellekre, elforgathatják azokat, és követhetik a haladásukat.A LEGO Classic játékok telis-tele vannak ötletekkel és inspirációval, emellett abban is segítenek, hogy a szülők és gyerekek osztozzanak az építési mókában és a fejlődési mérföldkövekben.• Autóépítő játék gyerekeknek építhetnek – Az ifjú járgányimádók megépíthetik és testre szabhatják saját járműveiket a LEGO® Classic Kreatív járművek 5+ éves fiúknak és lányoknak szóló szettel.• Kamionos és autós szettek – A gyerekek kockákból építhetnek egy rendőrautót, egy fagyis kocsit, egy quadot, egy homlokrakodót, egy kamiont, egy kombiautót, egy terepjárót és egy limuzint.• Inspiráld az ifjú építőket – Különleges elemek, köztük 52 kerék és egy egyszerű, lépésenkénti útmutató bátorítja a gyerekeket, hogy testre szabhassák a járműveiket!• Határtalan kreativitás – A csomaghoz 10 építési ötlet is tartozik, hogy a gyerekek kreatív építése egy következő szintre léphessen!• Ajándék LEGO® autó – A gyerekek, akik imádják a rendőrautókat, a kamionokat és más járműveket örülni fognak ennek az építőjátéknak, mint szülinapi, ünnepi vagy hétköznapi ajándék.• Fiatal építőknek – A könnyen követhető illusztrált útmutató felgyorsítja az építést, és fokozza az élményt. A gyerekek kombinálhatják ezt a szettet a 11034, 11035 és 11037 készletekkel (külön kaphatók).• Kockák a készségek fejlesztéséhez – A LEGO® Classic készletek egyenesen a fiatal építők kezébe adják a végtelen játékot és a kreatív önkifejezést.• Építőkészlet 900 elemből – A limuzin modellje 9 cm hosszú, de a járgányok rövidebbek vagy hosszabbak is lehetnek a kis építőd kedve szerint.", "price": 17685.0, "original_price": 22999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-classic-kreativ-jarmuvek-11036-232326", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Classic", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "232332", "title": "Lego® Minecraft®: Steve sivatagi expedíciója 21251", "img": "https://netjatek.hu/images/common/products/large/23/23/232332-1-lego-r-minecraft-r-steve-sivatagi-expedicioja-21251-1703165253399578.jpg", "desc": "Minecraft® sivatagbiom akciójáték Steve minifigurávalEz a LEGO® Minecraft® 6+ éves gamereknek készült játék az első olyan építőjáték, amely a Minecraft sivatagbiomjában játszódik. Steve sivatagi expedíciója (21251) kihívás elé állítja a gyerekeket, hogy egy barátságtalan környezetben építsenek menedéket és azt védjék is meg a repülő Fantom támadásától.Ez az átalakítható, szerepjátékra is alkalmas, 6+ éves fiúknak és lányoknak szóló ajándék 3 LEGO minifigurát tartalmaz, köztük Steve-vel és egy Minecraft házikóval a sivatagbiomban. A szett olyan ikonikus Minecraft elemeket tartalmaz, mint a barkácsasztal, a tábortűz és a sivatagi környezet számos kiegészítője. A szett remek ajándék bármely Minecraft rajongónak, hiszen kreatív kalandokra és csatákra hív, amikor a mozgó szárnyú repülő Fantom lecsap a bázisra. A játék egy új arckifejezést is tartogat Steve-nek, és most először a kisteve is megjelenik a LEGO Minecraft készletben. Ez a gyerekek és gamerek számára is ideális ajándékötlet más LEGO Minecraft játékszettekkel is kombinálható (ezek külön kaphatók).• LEGO® Minecraft® sivatagi játékkészlet gyermekeknek – Az első olyan szett, amely a sivatagi biomban játszódik kihívás elé állítja a 6+ éves fiúkat és lányokat, hogy építsenek egy Minecraft házikót és azt védjék is meg a repülő Fantomtól.• Építőjáték Minecraft® figurákkal – Tartalmazza a népszerű Minecraft szereplőt, Steve-et, a kistevefigurát (most először!) és a repülő Fantomfigurát mozgatható szárnyakkal.• Minecraft® sivatagi építőjáték gyerekeknek – Olyan ismerős Minecraft elemeket tartalmaz, mint a barkácsasztal, a menedék, a tábortűz, a mágikus fejsze, a kisteve és a kicsi kaktuszjáték.• Szabad szerepjáték – Ezt a sokoldalú Minecraft® ajándékot könnyű megépíteni és átalakítani, és amikor a napi kalandok véget érnek, a Minecraft játékosok ki is állíthatják a szobájukban.• Ajándék 6 éves kortól – Lepd meg a Minecraft® játékosokat ezzel a gyakorlatias építőjáték- és akciójáték-készlettel, amelyben Minecraft szereplőket találsz egy biomban, és amely játékra és kiállításra is alkalmas.• Fokozd a szórakozást – LEGO® Minecraft® játékkészletek (külön kaphatók) óriási választéka várja a gyerekeket, hogy összegyűjtsék és kombinálják őket!• Életre keltett Minecraft® – A LEGO® Minecraft építőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre.• Minecraft® ajándék gamereknek – A 75 elemből álló szett 5 cm magas, 8 cm széles és 8 cm mély.", "price": 3285.0, "original_price": 4299.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-steve-sivatagi-expedicioja-21251-232332", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232335", "title": "LEGO® City: Hamburgeres furgon 60404", "img": "https://netjatek.hu/images/common/products/large/23/23/232335-1-lego-r-city-hamburgeres-furgon-60404-1703165260989030.jpg", "desc": "Hamburgeres játék furgon, street foodos játékkészletAz 5 éves vagy annál nagyobb gyerekek számára készült LEGO® City Hamburgeres furgon (60404) táplálja a képzelőerőt. A gyors ételeket árusító egység, a tetején hatalmas hamburgerrel, leválasztható a nyerges vontatóról, benne pedig egy részletesen kidolgozott konyhai előkészítő található fűszerekkel és egy felnyitható kiszolgáló ablakkal, amely felnyitva megjeleníti a lángoló burger logót. A szetthez tartozik egy eladó- és egy hallókészülékes vásárlófigura is.A dobozban építési útmutatót is találsz a LEGO City Hamburgeres furgon megépítéséhez. Vagy látogass el a LEGO Builder appba, ahol a gyerekek készleteket fedezhetnek fel és menthetnek el, valamint építés közben ráközelíthetnek, elforgathatják és minden szögből megtekinthetik a modelljüket.  A LEGO® City építőkészletekkel a kicsik az akciók kellős közepébe csöppenhetnek, ebben segítenek a valósághű modellek és a vidám karakterek, amelyek határok és korlátok nélküli, fantáziadús játékra hívják őket. A készletek mókás ajándékok lehetnek, és egymással kombinálhatók (a többi készlet külön kapható), hogy megnyíljon a világ a végeláthatatlan játéklehetőségek előtt.• Játék büfékocsi – Gyerekjáték a gyorsételek árusítása a LEGO® City Hamburgeres furgon, 5+ éves gyermekeknek készült építőszettel• Mit rejt a játékautós építőszett? – Mindent, amire a gyerekeknek szükségük van egy hamburgeres furgon megépítéséhez, egy eladófigurát, egy hallókészülékes vásárlófigurát és LEGO® fűszerkiegészítőket• Játékkészlet kreatív gyerekeknek – A gyerekek felhajtják a kiszolgálóablakot, hogy megjelenjen a lángoló burger logója, és levehetik a tetőt, hogy a furgon konyhai előkészítőjéből kiszolgálják a vendégeket• Magával ragadó játékszett – Fedezd fel az intuitív LEGO® Builder appot, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és virtuális játékkészleteket fedezhetnek fel és menthetnek el• Vidám ajándék bármilyen alkalomra – Az építőszett örömteli ajándék vagy meglepetés lehet egy ünnepi alkalomból a 5 éves vagy annál nagyobb fiúk és lányok számára• Lépj be a fantáziadús játék világába – Ha a szettet más LEGO® City készletekkel (külön kaphatók) kombinálod, még több szórakozás és kaland vár rád• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – A logóval a tetején, ez a 194 elemből álló hamburgeres játékfurgon 10 cm magas, 12 cm hosszú és 7 cm széles", "price": 5725.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-hamburgeres-furgon-60404-232335", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232341", "title": "LEGO® City: Versenyautó és autószállító teherautó 60406", "img": "https://netjatek.hu/images/common/products/large/23/23/232341-1-lego-r-city-versenyauto-es-autoszallito-teherauto-60406-1703165275315952.jpg", "desc": "Járműszállító játékkészlet gyerekeknekPörgesd fel az izgalmakat a LEGO® City Versenyautó és autószállító teherautó (60406) játékkészlettel, amely tökéletes ajándék, hogy felturbózza a gyerekek játék autók és kamionok iránti rajongását. Ez a 6 éves vagy annál nagyobb gyerekeknek szóló szett tartalmaz egy autószállító teherautót működő, lehajtható rámpával,ú és egy menő versenyautót leengedett felfüggesztéssel és szélesített sárvédőkkel. A vidám történetekhez és kalandokhoz a szetthez tartozó pilóta és kamionsofőr minifigurák járulnak hozzá.A versenyautó és autószállító teherautó játékszetthez könnyen követhető, nyomtatott építési útmutató, és a LEGO Builder appban lépésenkénti 3D-s útmutató is tartozik. Az alkalmazásban a gyerekek építés közben felnagyíthatják, elforgathatják, és minden szögből megnézhetik a modellt.  A gyerekek csodálatos járművek és gépek környezetében nőnek fel, a LEGO City Nagyszerű járművek építőkészletekkel pedig közelebbről is felfedezhetik őket olyan valósághű modellekkel és mókás szereplőkkel, amik végtelen, fantáziadús játékra inspirálják a fiatalokat.• Játék autószállító – A versenyautók és a teherautók rajongói órákon át évezhetik a játékot a LEGO® City Versenyautó és autószállító teherautó, 6+ éveseknek készült építőszettel• Mit rejt az építőkészlet? – Mindent, amire a gyerekeknek szükségük van a játék teherautó, a versenyautó és a vidám játékélményért a 2 versenypilóta minifigura megépítéséhez• LEGO® autószállító-modell – A gyerekek leengedhetik a teherautó rámpáját, hogy felhajthassak a játék versenyautóval, mielőtt elindulnak a legközelebbi versenypálya felé, hogy izgalmas teherautó vs. versenyautó párbajon vegyenek részt• Játék interaktív útmutatóval – Fedezd fel az intuitív LEGO® Builder appot, ahol a gyerekek felnagyíthatják, elforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és virtuális játékkészleteket fedezhetnek fel és menthetnek el!• Vidám ajándék gyerekeknek – Lepd meg a hétköznapi hősödet ezzel az autóépítő-készlettel, amely olyan 6 éves vagy annál idősebb fiúknak és lányoknak készült, akik imádják a versenyautókat és a játék teherautókat• Gyűjtsd és kombináld – Ha a szettet más LEGO® City készletekkel (külön kaphatók) kombinálod, még több szórakozás és kaland vár rád• Játssz határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – A 328 elemből álló játékkészletben található autószállító-modell 7 cm magas, 17 cm hosszú és 6 cm széles", "price": 7999.0, "original_price": 11999.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-versenyauto-es-autoszallito-teherauto-60406-232341", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232347", "title": "LEGO® City: Tűzoltó mentőhelikopter 60411", "img": "https://netjatek.hu/images/common/products/large/23/23/232347-1-lego-r-city-tuzolto-mentohelikopter-60411-1703165291146732.jpg", "desc": "Játék tűzoltó helikopter és tűzoltó pilóta játékkészletÉbreszd fel a gyerekek fantáziáját a LEGO® City Tűzoltó mentőhelikopter játékkal (60411) 5 éves kortól, amely 2 LEGO vízelem kilövőt, forgatható rotorokat és egy menő pilótafülkét is tartalmaz a tűzoltó pilóta minifigura számára. Kényeztesd hétköznapi hősöd az akciódús tűzoltó-kalandok világában ezzel a szórakoztató játékkészlettel!A LEGO Builder alkalmazással a gyerekekre izgalmas építési kaland vár. Az alkalmazásban játékkészleteket fedezhetnek fel és menthetnek el, nyomon követhetik az építési haladásukat, valamint építés közben felnagyíthatják, elforgathatják és minden szögből megjeleníthetik a modellek képét.A LEGO City építőkészletek valósághű járműveket, funkciókban gazdag épületeket és inspiráló karaktereket tartalmaznak a korlátok nélküli fantáziadús játékhoz. A gyerekek ezt a játék mentőhelikopter-készletet a LEGO City termékcsalád (külön megvásárolható) többi termékéhez is hozzáadhatják, hogy még nagyobb kalandokat élhessenek át.• Játék mentőhelikopter 5 éves kortól – LEGO® City mentőhelikopter építőkészlet akciódús tűzoltási kalandokhoz• Mit tartalmaz az építőkészlet? - Mindent tartalmaz, amire a gyerekeknek szüksége van egy játék mentőhelikopter és tűzoltópilóta minifigura megépítéséhez• Fantáziadús játék – A gyerekek bepattinthatják a pilótát a nyíló pilótafülkébe, elforgathatják a rotorokat, és LEGO® vízelemeket lőhetnek a helikopter játék vízágyúiból• Helikopter játékkészlet interaktív útmutatóval – Fedezd fel az intuitív LEGO® Builder alkalmazást, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és virtuális játékkészleteket fedezhetnek fel és menthetnek el• Egy apró LEGO® ajándék gyermekeknek 5 éves kortól – Lepd meg a mindennapi hősödet ezzel a mókás tűzoltó mentőhelikopter építőszettel, amely az akciókkal teli játékok kedvelőinek készült• Végtelen játéklehetőség – A gyerekek még több mókát és kalandot engednek szabadjára, ha hozzáadják ezt a (külön megvásárolható) LEGO® City Tűzoltó készletet a LEGO City Tűzoltó termékcsalád többi termékéhez• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – A 85 elemből álló helikoptermodell 9 cm magas, 22 cm hosszú és 6 cm széles", "price": 2985.0, "original_price": 3899.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-tuzolto-mentohelikopter-60411-232347", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Tűzoltóság", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232350", "title": "LEGO® City 4x4 Tűzoltóautó mentőcsónakkal 60412", "img": "https://netjatek.hu/images/common/products/large/23/23/232350-1-lego-r-city-4x4-tuzoltoauto-mentocsonakkal-60412-1703165298590952.jpg", "desc": "Játékjárművek játékkészlet 4x4-es tűzoltóautóval és mentőcsónakkalÍme, egy nyerő kombináció a játék tűzoltóautók rajongóinak. Ez a menő LEGO® City 4x4-es Tűzoltóautó mentőcsónakkal (60412) 5 éven felülieknek készült szett tökéletes az akciódús tűzoltójátékokhoz, és jár hozzá egy utánfutó a mentőcsónak szállítására, valamint egy játéksátor és egy tábortüzes kemping is. Egyszerűen csak add hozzá a tűzoltó és sátrazó minifigurákat, és kezdődhetnek a kalandok!Vidd a hétköznapi hősöd egy izgalmas és kreatív utazásra a LEGO Builder alkalmazással! Az alkalmazásban játékkészleteket fedezhetnek fel és menthetnek el, nyomon követhetik az építési haladásukat, valamint építés közben felnagyíthatják, elforgathatják és minden szögből megjeleníthetik a modellek képét.  A LEGO City Tűzoltóautó játékkészletek funkciókban gazdag, szárazföldi, levegős és vízi játékokat kínálnak a fantáziadús játékhoz, korlátok nélkül. A gyerekek ezt a 4x4-es Tűzoltóautó mentőcsónakkal készletet a LEGO City termékcsalád többi termékéhez is hozzáadhatják (külön vásárolható meg) a még nagyobb kalandok érdekében!• Játék mentőjárművek játékkészlet – Duplázd meg az izgalmat a játék terepjáró mentőjárművek szórakoztató kombinációjával ezzel a LEGO® City 4x4 Tűzoltóautó mentőcsónakkal készlettel 5 éves kortól• Mi található ebben a LEGO® építőkészletben? - Minden, amire a gyerekeknek szüksége van egy játék 4x4-es tűzoltóautó, utánfutó, mentőcsónak, sátor és tábortűzzel ellátott kempingező hely, valamint egy lakókocsi és 2 tűzoltó minifigura megépítéséhez• Tele van a fantáziadús játékhoz szükséges funkciókkal – A 4x4-esnek levehető a teteje a pilótafülke eléréséhez, valamint egy játék tűzoltó készülékkel, egy szerszámtároló rekesszel és egy pótkocsival is rendelkezik, nem beszélve a kivehető mentőcsónakot• A digitális útmutató felturbózza az építési szórakozást – Az okostelefonokon és tableteken elérhető LEGO® Builder alkalmazással a gyerekek építés közben minden szögből felnagyíthatják, megforgathatják és megjeleníthetik a modell képét• Szórakoztató ajándék minden alkalomra – Ajándékozd ezt a gyerekjátékkészletet ünnepre vagy bármely más napra 5 éves és idősebb fiúknak és lányoknak• Végtelen játéklehetőség – A gyerekek még több mókát és kalandot engednek szabadjára, ha hozzáadják ezt a (külön megvásárolható) LEGO® City Tűzoltó készletet a LEGO City Tűzoltó termékcsalád többi termékéhez• Egy város határok nélkül – A LEGO® City építőjáték-készletekkel a gyerekek az önbizalmukat és kulcsfontosságú készségeiket is fejleszthetik a végtelen, kreatív játékon keresztül• Méretek – A 301 elemből álló 4x4-es tűzoltóautó pótkocsival játékkészlet 8 cm magas, 30 cm hosszú és 6 cm széles", "price": 9194.0, "original_price": 11999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-4x4-tuzoltoauto-mentocsonakkal-60412-232350", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Tűzoltóság", "findora_main": "mobil", "cat": "mobil"}, {"id": "232356", "title": "LEGO® City Tűzoltóállomás tűzoltóautóval 60414", "img": "https://netjatek.hu/images/common/products/large/23/23/232356-1-lego-r-city-tuzoltoallomas-tuzoltoautoval-60414-1703165313892919.jpg", "desc": "Modern tűzoltóállomás és tűzoltóautó játék 6 éves kortólIndítsd be a gyerekek fantáziáját a LEGO® City Tűzoltóállomás tűzoltóautóval (60414) játékkészlettel 6 éves kortól! Az állomáson modern irányítóközpont, konyhasarok és hálóhelyiségek is találhatók az eszköztároló terület felett, valamint 2 garázs magas billenőajtókkal. A készlet tartalmaz még egy játék drónt és egy menő tűzoltóautót moduláris létrával és tűzoltó készülékekkel. Mozgósítsd az 5 tűzoltó-minifigurát és a tűzoltó kutya figurát az akciódús tűzoltó szerepjátékhoz. A gyerekek használhatják a készletet a LEGO City termékcsalád többi (külön megvásárolható) termékével a még nagyobb kalandokhoz!  Ehhez a mentős játékhoz egy könnyen követhető, nyomtatott építési útmutató, és a LEGO Builder alkalmazásban lépésenkénti 3D-s útmutató is tartozik. Az alkalmazásban a gyerekek építés közben felnagyíthatják, elforgathatják, és minden szögből megnézhetik a modellt.A LEGO City Tűzoltó játékkészletek funkciókkal teli, szárazföldi, légi és vízi játékokat kínálnak a kreatív szerepjátékhoz, korlátok nélkül.• Tűzoltóállomás tűzoltóautóval 6 éven felülieknek – LEGO® City játékkészlet, modern tűzoltószertárral, irányítóközponttal és játék mentőjárművel az akciódús tűzoltási kalandokhoz• Mi van a dobozban? – Mindent tartalmaz, amire a gyerekeknek szüksége van egy játék tűzoltóállomás megépítéséhez: helikopter-leszálló, drón, tűzoltóautó, 5 tűzoltó minifigura és egy tűzoltó kutya figura• Szórakoztató funkciók LEGO® tűzoltók számára – Tartalmaz egy vezérlőszobát konyhasarokkal, ágyat és kandallót a tűzoltó minifigurák számára, valamint egy teherautót tömlővel, moduláris létrával és tűzoltó tartozékokkal• Tűzoltóállomás készlet 3D-s építési útmutatóval – Fedezd fel az intuitív LEGO® Builder alkalmazást, ahol a gyerekek felnagyíthatják, elforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és virtuális játékkészleteket fedezhetnek fel és menthetnek el• Szórakoztató születésnapi ajándékötlet gyerekeknek – Add ezt a játékkészletet születésnapi, ünnepi vagy bármilyen alkalomból ajándékba 6 éves és idősebb fiúknak és lányoknak• Fedezd fel a fantáziadús játék világát – Ha a gyerekek a szettet más (külön megvásárolható) LEGO® City készletekkel kombinálják, még több szórakozás és kaland vár rájuk• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – A 843 elemből álló tűzoltóállomás játékkészlet 22 cm magas, 32 cm hosszú és 14 cm széles", "price": 25986.0, "original_price": 34199.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-tuzoltoallomas-tuzoltoautoval-60414-232356", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Tűzoltóság", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "232359", "title": "LEGO® City: Rendőrautó és sportkocsi hajsza 60415", "img": "https://netjatek.hu/images/common/products/large/23/23/232359-1-lego-r-city-rendorauto-es-sportkocsi-hajsza-60415-1703165321290253.jpg", "desc": "Autós játékkészlet szórakoztató LEGO® City rendőri üldözési akcióhoz!Engedd szabadjára a nagysebességű szórakozást és izgalmat ezzel a rendőrautós játékkészlettel 6 éves kortól! A fiúknak és lányoknak készült LEGO® City Rendőrautó és sportkocsi hajsza (60415) készletben található egy klassz rendőri elfogó és egy menekülő jármű, valamint egy rendőrtiszt és egy szélhámos minifigura a szórakoztató szerepjátékokhoz és történetmeséléshez.Ehhez a rendőrös játék építőkészlethez egy könnyen követhető, illusztrált építési útmutató, valamint egy lépésről lépésre vezető digitális útmutató is tartozik, ami a LEGO Builder alkalmazásban található. Vidd izgalmas kalandra fiatal építődet ezzel az intuitív „építőtárssal”. A gyerekek építés közben megjeleníthetik a modellek 3D-s változatát. Az alkalmazásban emellett nyomon követhetik az építési folyamatot, illetve virtuális játékkészleteket fedezhetnek fel és menthetnek el.  A te városod, határok nélkül! A LEGO City készletek tökéletes ajándékok minden olyan gyermek számára, aki szereti a szerepjátékot. A funkciókban gazdag szerkezetek, valósághű járművek és inspiráló karakterek lehetővé teszik a gyerekeknek, hogy felfedezzék az őket körülvevő világot történetek és forgatókönyvek segítségével, amelyek szórakoztató és izgalmas módon ábrázolják az életet.• Rendőrautós játék gumicsikorgatáshoz – Rendőrös üldözés várja a 6 éves és idősebb gyerekeket a LEGO® City Rendőrautó és sportkocsi hajsza játékkészlettel• Mi van ebben az építőkészletben? – Minden, amire a gyerekeknek szüksége van egy rendőri elfogó és egy menekülő sportautó megépítéséhez, valamint egy rendőr és egy szélhámos minifigura a szórakoztató szerepjátékokhoz• Játék azoknak a gyerekeknek, akik szeretik a szerepjátékot – tedd a rendőrtisztet és a szélhámos minifigurákat a járműveikbe és fedezd fel a kreatív játék és történetmesélés világát• Tartalmaz egy „Körözés alatt” plakátot – Felnőtt engedélyével a gyerekek beszkennelhetik az építési útmutatóban vagy a dobozon megtalálható QR-kódot, hogy egy szórakoztató LEGO® City Rendőrségi videós kalandban vegyenek részt• LEGO® csemege rendőrjáték-rajongóknak – Ajándékozd ezt a LEGO City Rendőrautós játékkészletet ünnepre vagy bármilyen alkalomból ajándékba 6 éves és annál idősebb fiúknak és lányoknak• Kreatív játék korlátok nélkül – Ha a gyermekek a szettet más (külön megvásárolható) LEGO® City készletekkel használják, még több szórakozás és kaland vár rájuk• A LEGO® City játékkészletek bemutatása – A LEGO City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – A 213 elemből álló rendőrautó modell építőkészlet 4 cm magas, 14 cm hosszú és 5 cm széles", "price": 5685.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-rendorauto-es-sportkocsi-hajsza-60415-232359", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Rendőrség", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232362", "title": "Lego® Minecraft®: A fegyverraktár 21252", "img": "https://netjatek.hu/images/common/products/large/23/23/232362-1-lego-r-minecraft-r-a-fegyverraktar-21252-1703165866207716.jpg", "desc": "Gamer akciójáték páncéllal, fegyverekkel és Minecraft® Alexszel.A 7 éves vagy nagyobb Minecraft® játékosok alig várják, hogy megszerezzék a Minecraft A fegyverraktár (21252) fegyvereit és funkcióit. Ez a LEGO® Minecraft építőkészlet remek ajándékötlet gyerekeknek, hiszen kaput nyit a játékosok előtt a kreatív Minecraft kalandok felé.A gyerekeknek készült megépíthető gamerjáték 2 ismerős figurát rejt: a Minecraft akcióhős Alexet a pajzsával és a gyémántkardjával, és a buzgó páncélkovácsot.   3 helyszín vár felfedezésre: a munkaterület üllővel, kohóval, köszörűkővel és lávával töltött üsttel; a fegyvereket bemutató terem a ládával, amelyben arany fejszét, mágikus szigonyt, alvilágérc kardot, pajzsot és sok más Minecraft eszközt találsz; és az Alvilág kapu a lengőajtókkal, amely egy új kaland felé vezeti a játékosokat. Ez a Minecraft kalandjáték egy szerepjátékra alkalmas kiegészítő szett is, amelyet könnyen lehet kombinálni más LEGO Minecraft készletekkel, főként a Csapda Az Alvilág kapunál szettel (21255), amely külön kapható.• Sokoldalú LEGO® Minecraft® építőkészlet – Ez a gyakorlatias, gyerekeknek szóló Minecraft fegyverkészlet és kalandjáték kreatív Minecraft kalandokra hívja a 7 éves vagy nagyobb fiúkat és lányokat.• Akcióhősjáték – Minecraft® Alex és páncélkovács minifigurákat, 3 megépíthető helyszínt és Minecraft páncélokat, fegyvereket tartalmaz, köztük egy arany fejszével, 2 karddal, 2 pajzzsal és egy mágikus szigonnyal• 3 részes építőjáték gyerekeknek – Tartalmaz egy műhelyterületet üllővel, kemencével, köszörűkővel, egy fegyverteremet fegyvereket rejtő ládával, és tartalmazza a Minecraft® Alvilágportált lengő ajtókkal.• Ritka terrakotta lapocskák – Ez a valósághű és részletgazdag LEGO® Minecraft® építőkészlet terrakotta lapocskákat rejt, amelyek igen népszerűek a Minecraft játékosok körében.• Ajándék 6 éves kortól – Lepd meg a Minecraft® játékosokat ezzel a gyakorlatias építőjáték- és akciójáték-készlettel, amelyben Minecraft szereplőket találsz egy biomban, és amely játékra és kiállításra is alkalmas.• Kombinálható játékkészletek és még több móka – A Minecraft® A fegyverraktár szettel külön és más LEGO® Minecraft játékszettekkel együtt is lehet játszani, főként a Csapda az Alvilág kapunál (21255) készlet alkalmas erre, amely külön kapható.• Életre keltett Minecraft® – A LEGO® Minecraft készletekkel a gyerekek különféle módokon élvezhetik a népszerű videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre.• Minecraft® ajándék gamereknek – A szett 203 elemből áll, a páncélkovács munkaterülete pedig 6 cm magas, 9 cm széles és 6 cm mély.", "price": 5699.0, "original_price": 7999.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-a-fegyverraktar-21252-232362", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232371", "title": "Lego® Minecraft®: Csapda az alvilág kapunál 21255", "img": "https://netjatek.hu/images/common/products/large/23/23/232371-1-lego-r-minecraft-r-csapda-az-alvilag-kapunal-21255-1703165888909993.jpg", "desc": "Vidám játék gamereknek, akik ikonikus mobokkal harcolhatnak.Keltsd életre az igen népszerű Minecraft® videójátékot az akciódús Az Alvilág kapuja játékkal. LEGO® Minecraft® Az Alvilág kapu (21255) játékszett végeláthatatlan építési és játékélményt nyújt a játékosoknak a Minecraft mobok ikonikus szereplőgárdájával. A Minecraft kalandokat kedvelő gyerekek imádni fogják ezt a csatajelenetet ábrázoló modellt. Remek gamerjáték 8 éves kortól.Ez a gyerekeknek készült építőjáték tartalmaz egy ork harcos figurát személyre szabható skinnel, aki átutazik a Minecraft Alvilágportálon a Karmazsin erdő és a Bazalt Delta közti határra. Ahogy a játékosok felfedezik az erdő gombákkal teli fáit, a játék híres mobjainak sorával kell megküzdeniük: 2 magmakockával, egy hoglinnak, akinek ujjal irányítható öklelő feje van és egy Minecraft szellemfigurával, aki korongokat lő a szájából.   Hogy fokozzuk a borzongást, a szellem híres arról, hogy portálokat pusztít, és örökre csapdába ejti a játékosokat! Az ifjú építők imádni fogják a LEGO Builder appot is, amellyel a felhasználók felnagyíthatják és 3D-ben elforgathatják a modelleket, és követhetik a haladásukat.• LEGO® Minecraft® Alvilágportál játék – Ez a Minecraft gamereknek, gyerekeknek, 8 éves vagy annál nagyobb fiúknak és lányoknak szólókalandszett megépíthető akciójeleneteket és ikonikus Minecraft karaktereket tartalmaz.• Minecraft® csatajelenetek és akciófigurák – tartalmaz egy ork harcost, egy Minecraft szellemet, aki korongokat lő a szájából, egy hoglin figurát öklelő fejjel és 2 magmakockát.• Minecraft® Alvilág játék – Akciódús modellkészlet az Alvilágban ikonikus mobokkal, akikkel megküzdhet az ork harcos.• LEGO® ajándékszett gamereknek – A gyerekek megépíthetik a Minecraft® karmazsin erdő gombákkal teli fáit és Bazalt Delta sziklás látképét.• Ajándék 8 éves kortól – Ez a Minecraft® Alvilágportál játékszett ajándékötlet lehet a MInecraft és a LEGO® építőjátékok rajongóinak.• 3D építési útmutató – A szuper élményhez a gyerekek letölthetik a LEGO® Builder appot, amelynek digitális eszközeivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és nyomon követhetik a haladásukat.• Életre keltett Minecraft® – A LEGO® Minecraft készletekkel a gyerekek különféle módokon élvezhetik a népszerű videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre.• Minecraft® ajándék gamereknek – A szett 352 elemből áll, 11 cm magas, 22 cm széles és 14 cm mély.", "price": 12215.0, "original_price": 15999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-csapda-az-alvilag-kapunal-21255-232371", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232374", "title": "Lego® Minecraft®: A békaház 21256", "img": "https://netjatek.hu/images/common/products/large/23/23/232374-1-lego-r-minecraft-r-a-bekahaz-21256-1703165895451177.jpg", "desc": "Békaformájú Minecraft® játékház és csaták a zombimocsárbanEz a LEGO® Minecraft® játékház béka formájú és a játék népszerű karaktereit tartalmazza. LEGO Minecraft A békaház (21256) egy gyakorlatias gamerajándék 8 éves vagy nagyobb gyerekeknek.Építőjáték gyerekeknek, akik szeretik a Minecraft játékoz. A békaház tele van eredeti Minecraft részletekkel – ágy, asztal, barkácsasztal, kemence, torta és méz –, a levehető tető pedig könnyű hozzáférést biztosít a belsejéhez. Odakint van egy farm, ahol a játékosok céklát, gabonát és virágokat termeszthetnek, és van egy tó, ahol a gyerekek használhatják a pecabotot és az evezős, sötét tölgyfa játékhajót. 3 féle békát (zöld, szürke, barna) és nyálkát tartalmaz, aminek, mint ahogy a játékosok majd látják, különleges kapcsolata van a békákkal.   Ez a sokoldalú LEGO® Minecraft szett tartalmaz egy Minecraft hőst, egy zombit és egy tengerizombi-figurát szigonnyal, ami végeláthatatlan akciót és játékos mókát biztosít. Az ifjú építők imádni fogják a LEGO Builder appot is, ahol felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat.• Békás játékház gamereknek és gyerekeknek - Ennek a LEGO® Minecraft® játékkészletnek a háza béka alakú, és a szett eredeti részleteket, mobfigurákat és- szereplőket rejt a 8+ éves fiúk és lányok részére.• Minecraft® figurák készlete – Ez az autentikus játékszett egy megépíthető házat és Minecraft karakteret tartalmaz: mocsár felfedező, zombi, tengeri zombi, nyálka és 3 béka.• Rengeteg játéklehetőség – Ez a gyakorlatias Minecraft® játék rengeteg játéklehetőséget kínál a gyerekeknek, a kreatív építéstől kezdve, a csatajeleneteken át az állatok gondozásáig.• LEGO® Minecraft® éllatos játék – Népszerű Minecraft kiegészítők, mint a bútorok, az élelem, a betakarítandó tanyasi termények, a barkácsasztal, a kemence, a láda, a horgászbot (és a hal!), a sötét tölgy játékhajó és a szigony.• Ajándék gamereknek – Ajándékozd ezt a gyakorlatias játékot a Minecraft® építés, szereplők és állatok 8 éves vagy nagyobb rajongói számára.• 3D építési útmutató – A szuper élményhez a gyerekek letölthetik a LEGO® Builder appot, amelynek digitális eszközeivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és nyomon követhetik a haladásukat.• Életre keltett Minecraft® – A LEGO® Minecraft készletekkel a gyerekek különféle módokon élvezhetik a népszerű videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre.• Építőjáték gyerekeknek – A készlet 400 elemből áll, 11 cm magas, 22 cm széles és 17 cm mély.", "price": 17984.0, "original_price": 22999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-a-bekahaz-21256-232374", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232395", "title": "LEGO®: Napraforgó 40524", "img": "https://netjatek.hu/images/common/products/large/23/23/232395-1-lego-r-napraforgo-40524-1703166306874432.jpg", "desc": "Építs egy vidámsággal teli, napraforgós dekorációtA napraforgók azonnal vidámsággal és optimizmussal dobják fel a környezetüket. Most pedig te is megépítheted a gyönyörű virág modellváltozatát az élénk LEGO® Napraforgó (40524) építőkészlettel. Alkoss egy szemet gyönyörködtető, napraforgós dekorációt, vagy egy vegyes csokrot a LEGO Rózsák (40460), a LEGO Tulipánok (40461) vagy a LEGO Virágcsokor (10280) készletek kombinálásával (mindegyik szett külön kapható). Emellett nagyszerű anyák napi ajándék vagy hétköznapi meglepetés lehet egy barátodnak vagy szerettednek.• Építs egy napraforgós dekorációt – Alkoss egy dekorációt bármelyik szobába a színpompás LEGO® Napraforgó (40524) építőkészlettel! A szett 2 napraforgóvirágot tartalmaz, állítható zöld szárakkal és levelekkel• Kombináld más készletekkel – A LEGO® Napraforgó kiállítható önmagában, de akár a külön kapható LEGO Rózsák (40460), a LEGO Tulipánok (40461) vagy a LEGO Virágcsokor (10280) készletekkel is kombinálható• Méretek – A 191 elemet tartalmazó készlet napraforgómodelljei több mint 25 cm magasak", "price": 4484.0, "original_price": 5999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-napraforgo-40524-232395", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Lel Flowers", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "232401", "title": "Lego® Creator: 3 az 1-ben Vörös sárkány 31145", "img": "https://netjatek.hu/images/common/products/large/23/24/232401-1-lego-r-creator-3-az-1-ben-voros-sarkany-31145-1703166320416706.jpg", "desc": "Varázslatos vidámság egy átépíthető LEGO® Vörös sárkány 3 az 1-ben játékkalA 6 éves vagy annál nagyobb gyerekek egy varázslatos vidékre utazhatnak a vidámsággal teli történetekért ezzel a 3 az 1-ben Vörös sárkány (31145) állatos építőszettel. Egy barátságos játék sárkányt tartalmaz: nagy szemei és beállítható karja, keze, szárnya, lába, lábfeje és szája van; így a gyerekek eldönthetik, hogy milyen kalandokra indulnak a játékidőben, és hogy után miként állítják ki a modellt.Ez a LEGO® Creator szett a végtelen játéklehetőségek világát nyitja meg a gyerekek előtt a 3 megépíthető játék állattal, amelyeket ugyanazokból az építőkockákból lehet összerakni. Építhetnek egy beállítható játék sárkányt, majd átépíthetik egy színes tollazatú főnixmadárrá, egy beállítható uszonyokkal rendelkező hallá, vagy megépíthetik a saját LEGO állataikat.A LEGO Creator 3 az 1-ben játékok, amelyek 3 különböző modellt rejtenek egyetlen dobozban, remek ajándékok lehet a gyerekeknek, akik imádni fogják a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek hosszú órákon át boldoggá teszik a gyerekeket, és olyan modellválasztékot kínálnak, amellyel hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a részletgazdag városi jelenetek.• 3 mágikus játék állat 1 szettben – A 6+ éves fiúk és lányok ugyanazokból az építőkockákból 3 különböző, színes modellt építhetnek meg, és építhetnek át a LEGO® Creator Vörös sárkány játékkészlettel• Végtelen játéklehetőségek – A gyerekek 3 különböző játék állattal élvezhetik a vidám történeteket: repülés a sárkánnyal, még több kaland a magasban a főnixmodellel, és úszás a játék hallal• Beállítható állatfigurák – Mindegyik modellnek beállítható testrészei vannak: a sárkány mozgatni tudja a karjait, a kezeit, a szárnyait, a lábait, a lábfejeit, a száját és a fejét, a főnixnek a szárnyai, a halnak pedig az uszonyai mozognak• Kiállítható modellek – A játékidő után a gyermekek mind a 3 LEGO® állatmodellt önmagukban is kiállíthatják a szobájukban• Ajándék gyermekeknek – Vidám építési és játékélményt nyújt a kis építőknek ez a 3 az 1-ben játék, amely lehet egy váratlan meglepetés vagy egy ajándék a kínai újév alkalmából• Még több 3 az 1-ben móka – Fokozd a 3 az 1-ben vidámságot a LEGO® Creator választék többi készletével (külön kaphatók), amelyek közt lenyűgöző állatokat, menő járműveket és részletgazdag városi jeleneteket találsz• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és részletgazdag városi jelenetek találhatók• Építs és játssz – Ez a 149 elemből álló LEGO® építőszett egy megépíthető, játék vörös sárkányt rejt, amely 12 cm magas", "price": 2985.0, "original_price": 3899.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3-az-1-ben-voros-sarkany-31145-232401", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232404", "title": "Lego® Creator: 3 az 1-ben Platós teherautó és helikopter 31146", "img": "https://netjatek.hu/images/common/products/large/23/24/232404-1-lego-r-creator-3-az-1-ben-platos-teherauto-es-helikopter-31146-1703166328143276.jpg", "desc": "Akciódús szórakozás egy LEGO® Creator 3 az 1-ben járműves játékkészlettelSzélsebes kalandok várnak a 7 éves vagy annál nagyobb fiúkra és lányokra a LEGO® Creator Platós teherautó és helikopter (31146) játékkészlettel. Ennek a 3 az 1-ben készletnek a 270 eleméből egy menő, mozgó kerekű játék teherautót építhetnek, amely a platóján egy mozgó propellerrel rendelkező helikoptert tud szállítani.Ezzel a LEGO Creator 3 az 1-ben játékkal a gyermekek 3 különböző játékszettet építhetnek meg, amelyek 2-2 különböző járművet tartalmaznak. Megépíthetik a platós teherautót és a helikoptert, majd átépíthetik egy légcsavaros repülőgéppé és üzemanyag-szállító teherautóvá, vagy a versenyek kedvéért hot rod és SUV autókat építhetnek, de az építőkockákból akár a saját járműveiket is összerakhatják.  Remek ajándékok lehetnek a LEGO Creator 3 az 1-ben játékok, amelyek 3 különböző modellt rejtenek egyetlen dobozban. A gyermekek imádni fogják majd a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek hosszú órákon át boldoggá teszik a gyerekeket, és olyan modellválasztékot kínálnak, amellyel hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a részletgazdag városi jelenetek.• 3 járműves játékszett 1 dobozban – A 7+ éves fiúk és lányok 3 különböző szettet építhetnek meg ugyanazokból a kockákból a LEGO® Creator Platós teherautó és helikopter játékkal• Végtelen játéklehetőség – A gyerekek akciókat és versenyeket játszhatnak el 3 különböző játékszettel: játék teherautó és játék helikopter, játék repülőgép és üzemanyag-szállító teherautó, hot rod és SUV LEGO® autók• Mozgó játék járművek – Mindegyik modellen van valami mozgatható, mint például a játék autó kerekei, a LEGO® repülőgép propellerei vagy a játék helikopter propellerlapátjai• Kiállítható modellek – A játékidő után a gyermekek mind a 3 LEGO® járműszettet önmagukban is kiállíthatják a szobájukban• Ajándék 7 éves kortól – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt, és akár egy hétköznapi jutalom is lehet, hogy inspirálja a hosszú órákon át tartó játékot• Még több 3 az 1-ben móka – Fokozd a vidámságot a LEGO® Creator választék többi készletével (külön kaphatók)• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és részletgazdag városi jelenetek találhatók• Építs és játssz – A 270 elemből álló LEGO® építőszett tartalmaz egy megépíthető teherautót, amely 9 cm magas, 26 cm hosszú és 6 cm széles", "price": 5699.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3-az-1-ben-platos-teherauto-es-helikopter-31146-232404", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232407", "title": "Lego® Creator: 3 az 1-ben Retró fényképezőgép 31147", "img": "https://netjatek.hu/images/common/products/large/23/24/232407-1-lego-r-creator-3-az-1-ben-retro-fenykepezogep-31147-1703166335421143.jpg", "desc": "LEGO® Creator Retró fényképezőgép 3 az 1-ben építőszettInspiráld a fantáziadús játékot a LEGO® Creator Retró fényképezőgép (31147) 3 az 1-ben, 8 éves vagy nagyobb gyermekeknek készült építőszettel. Az ikonikus játék fényképezőgép lencséje és a tetején lévő gombjai mozgathatók, hogy képet lehessen készíteni vele. A hátsó része kinyitható, így egy kockákból épült filmdarabot lehet beletenni, és egy színes textilpánt is tartozik hozzá, amellyel vinni lehet. A szettben 6 matrica is van, amelyeket a gyerekek ráragaszthatnak a filmre, hogy saját fotókat készítsenek.A LEGO® Creator 3 az 1-ben retró játékszett lehetőséget biztosít a gyermekeknek, hogy ugyanazokkal a kockákkal 3 különböző építési és játékélményben legyen részük. Megépíthetnek egy gyermekeknek készült játék fényképezőgépet, majd egy retró videókamerává vagy antennás retró televízióvá építhetik át. Mind a 3 modell vagány kiállítási darab lehet a gyermekek polcán.  Remek ajándékok lehetnek a LEGO Creator 3 az 1-ben játékok, amelyek 3 különböző modellt rejtenek egyetlen dobozban. A gyermekek imádni fogják majd a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek olyan modellválasztékot kínálnak, amellyel a gyermekek hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a részletgazdag városi jelenetek.• 3 retró játék 1 dobozban – A 8 éves vagy nagyobb fiúk és lányok ugyanazokból a kockákból a vintage technológia 3 különböző eszközét építhetik meg és építhetik át a LEGO® Creator Retró fényképezőgép 3 az 1-ben játékkal• Kreatív játéklehetőségek végtelen sora – A gyermekek megálmodhatják a saját vidámsággal teli történeteiket 3 különböző retró modell segítségével: játék fényképezőgép, egy videókamera és egy televízió• Funkciókkal teli 3 az 1-ben játék – A játék fényképezőnek mozgatható a lencséje, a gombjai lenyomhatók, a hátulján filmet lehet beletenni, és tartozik hozzá egy pánt is, míg a kamerának kinyitható kijelzője van, a televízióhoz pedig antenna tartozik• Kiállítási modellek – Az összerakott 3 retró LEGO® modellt önmagukban is kiállíthatják a gyermekek, ha véget ért a játékidő• Fotós ajándékok – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt a 8 éves vagy annál nagyobb fiúknak és lányoknak, és remek hétköznapi ajándék vagy váratlan jutalom lehet a számukra• 6 matrica mindegyik retró játékhoz – A szetthez 6 matrica tartozik, amelyeket a gyermekek mindegyik „képre“ ráragaszthatnak: egy virágcsokor, egy kutya, egy zsiráf, egy lakóautó, egy görkorcsolya és egy motorkerékpár• Még több 3 az 1-ben móka – Fokozd a 3 az 1-ben vidámságot a LEGO® Creator választék többi készletével (külön kaphatók), amelyek közt lenyűgöző állatokat, menő járműveket és részletgazdag városi jeleneteket találsz• Építs és játssz – A 261 elemből álló LEGO® építőszett tartalmaz egy megépíthető, gyermekeknek készült játék fényképezőgépet, amely 7 cm magas, 13 cm széles és 8 cm mély", "price": 5685.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3-az-1-ben-retro-fenykepezogep-31147-232407", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "232410", "title": "LEGO® Technic Mack® LR Electric kukásautó 42167", "img": "https://netjatek.hu/images/common/products/large/23/24/232410-1-lego-r-technic-mack-r-lr-electric-kukasauto-42167-1703166342890094.jpg", "desc": "Egy igazi elektromos hajtású jármű ihlette játék kukásautóInspiráld a gyermekeket, akik szeretik a járműveket, hogy fordítsanak figyelmet a zöld energiára és arra, hogy tiszta legyen a város, amiben a LEGO® Technic Mack® LR Electric kukásautó (42166) játék lesz a 8 éves vagy annál nagyobb fiúk és lányok segítségére. Ezt az újrahasznosító teherautót a csúcstechnológiás Mack elektromos kukásautó ihlette, és a mozgása, megjelenése is valósághű.A modell megépítése után a gyerekek élvezhetik a kreatív játékot, miközben felfedezik, mit tud a teherautó. A ajtók kinyithatók, és a gyerekek a fülke tetején lévő sebváltóelemmel a megfelelő pozícióba kormányozhatják a teherautót. Pont, mint az eredeti járműnek, a modellnek is oldalsó rakodója van, amellyel meg lehet fogni, fel lehet emelni és meg lehet dönteni a kukákat. A gyerekek eljátszhatják, hogy elszállítják a szemetet, és kiürítik azt. A készlet szemeteskukákat és szemételemeket is tartalmaz, hogy támogassa a fantáziadús játékot.  A LEGO Technic építőkészletek valósághű funkciókkal ismertetik meg a fiatal LEGO építőkkel a mérnöki munkát. Adj a gyermekek kezébe egy izgalmas építési kalandot a LEGO Builder alkalmazással! Itt ráközelíthetnek a modellre, és 3D-ben el is forgathatják azt, miközben követhetik az építés menetét.• Játék teherautó 8 éves kortól – A fiúknak és lányoknak készült LEGO® Technic Mack® LR Electric kukásautó oldalsó rakodóval rendelkezik, amellyel meg lehet fogni, fel lehet emelni és meg lehet dönteni a kukákat• Egy igazi jármű ihlette – Ez a modell a valódi Mack® elektromos kukásautó alapján készült, és a mozgása is élethű a kreatív játék érdekében• Fogd meg, emeld fel, billentsd meg – A gyerekek különféle történeteket játszhatnak el a szelektív kukásautóval, hiszen a megfelelő pozícióba kormányozhatják, az oldalsó rakodóval pedig felemelhetik és a kiürítés előtt a kukásautóba dönthetik kukát• Kormányzás és nyitható ajtók – Az ajtókat ki lehet nyitni, hogy feltáruljon a vezetőfülke, a fülke tetején lévő váltóelemmel pedig a gyerekek a megfelelő pozícióba kormányozhatják a teherautót• Teherautós ajándék gyermekeknek – A készlet vidám ajándék lehet születésnapra, ünnepnapra vagy egy különleges alkalomra fiúknak és lányoknak, olyan gyerekeknek, akik szeretik a játék járműveket és a kukásautókat• Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat• Méretek – Az 503 elemből álló szettben az autó 9 cm magas, 23 cm hosszú és 8 cm széles", "price": 11035.0, "original_price": 14808.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-mack-lr-electric-kukasauto-42167-232410", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "232413", "title": "LEGO® City Kék Monster Truck játék terepjáró 60402", "img": "https://netjatek.hu/images/common/products/large/23/24/232413-1-lego-r-city-kek-monster-truck-jatek-terepjaro-60402-1703166350933554.jpg", "desc": "Mini monster truck játékkészlet, tele vidámsággalOlyan játékkészletet keresel, amely leköti az 5 éves vagy annál nagyobb gyerekeket? A LEGO® Kék Monster Truck (60402) szett kitűnő választás. Ez a játék terepjáró a hatalmas gumikkal és a masszív kialakítással az akciós játékra lett tervezve. A gyereked imádni fogja, hogy körbepásztázhat és bátran felhajthat az ugratókra ezzel a szuper játékkal, amelyhez egy pilóta minifigura is tartozik, hogy inspirálja a fantáziadús játékot.Ez a játék monster truck nem csak vidám szórakozást nyújt. Maga az építés is örömteli élmény a gyerekek számára a könnyen követhető, illusztrált építési útmutatókkal és a LEGO Builder appban található digitális útmutatókkal. Ezzel az intuitív építőtárssal a gyerekek 3D-ben nézhetik meg a modellt építés közben, követhetik a haladásukat, illetve virtuális játékkészleteket fedezhetnek fel és menthetnek el.  A te városod, határok nélkül! LEGO Cityben a gyerekek kitalálhatják a saját fantáziadús kalandjaikat, miközben átszelik az eget, versenyeznek a pályán, üldözik a rablókat vagy éppen tüzet oltanak. Ha még több vidámságra vágysz, kombináld a készletet a LEGO® City választék többi szettjével (külön kaphatók).• Monster truck építőkészlet – A gyerekek lenyűgöző vezetési bemutatókat tarthatnak a LEGO® City Kék Monster Truckkal, amelyet nehéz terepen végrehajtott akciókra terveztek• Mit rejt a játékkészlet? – Mindent, amire a gyerekeknek szükségük van a kék monster truck és a pilóta minifigura megépítéséhez• Magával ragadó játék – A gyerekek beültethetik a minifigurát a monster truck vezetőülésébe, és indulhatnak is terepre, hogy mókás trükköket és mutatványokat hajtsanak végre• Interaktív útmutató – Fedezd fel az intuitív LEGO® Builder appot, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, valamint virtuális játékkészleteket fedezhetnek fel és menthetnek el!• Vidám ajándék bármilyen alkalomra – A monster truck versenyzős szett vidám ajándék lehet az 5+ éves gyerekeknek és a megállás nélküli versenyzés rajongóinak• Kreatív játék korlátok nélkül – Ha a szettet más LEGO® City készletekkel (külön kaphatók) kombinálod, még több szórakozás és kaland vár rád• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – A 148 elemből álló monster truck modell 9 cm magas, 13 cm hosszú és 10 cm széles", "price": 4440.0, "original_price": 5999.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-kek-monster-truck-jatek-terepjaro-60402-232413", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232416", "title": "LEGO® City: Csillagközi űrhajó 60430", "img": "https://netjatek.hu/images/common/products/large/23/24/232416-1-lego-r-city-csillagkozi-urhajo-60430-1703166359305260.jpg", "desc": "Csillagközi űrhajó játék a fantáziadús űrjátékértA 6 éves és idősebb űrkalandorok izgalmas intergalaktikus akciókat élhetnek át ezzel a futurisztikus LEGO® City Csillagközi űrhajó játékkal (60430).Ez az együléses űrhajó sebességre készült. A gyerekek behelyezhetnek egy játék akkumulátorcsomagot, hogy bekapcsolják a kihajtható fő tolóhajtóműveket, így villámgyorsan eljuthatnak a világűr távoli részébe. A készlet tartalmaz egy drónbotot is, amely hátrakétává alakul át a mellékelt űrszemélyzet minifigurájához.Vidd űrrajongód egy izgalmas kalandra! Töltsd le a LEGO Builder alkalmazást, és lépj be az építési szórakozás új világába, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, játékkészleteket menthetnek el és nyomon követhetik a haladásukat.  A LEGO City űrjátékok nagyszerű ajándékok bármilyen alkalomra a valósághű járművekkel, részletgazdag szerkezetekkel és inspiráló karakterekkel, amelyek egyesítik a fantáziát és a valóságot a korlátok nélküli képzeletbeli játékhoz. A gyerekek az építőkészletet a LEGO City űrkínálatból a többi (külön megvásárolható) készlethez is hozzáadhatják, hogy még izgalmasabb kalandokban lehessen részük.• Űrhajós játék a fantáziadús játékért – A fiatal űrrajongók intergalaktikus akciókra indulhatnak ezzel a LEGO® City Csillagközi űrhajó játékkészlettel• Mi van a dobozban? – Ez a 6 éven felülieknek szánt mókás építőjáték mindent tartalmaz, amire a gyerekeknek szükségük van egy csillagközi űrhajó, egy drónbot és egy űrhajós minifigura megépítéséhez• Kreatív játék – A gyerekek egy játék akkumulátorcsomagot helyezhetnek be, hogy bekapcsolják az űrhajó kihajtható fő tolóhajtóművét a villámgyors űrutazás érdekében, és a drónbotot sugárhajtóművé alakítsák• Digitális építési útmutató – Vidd el az űrrajongód egy szórakoztató építési kalandra a LEGO® Builder alkalmazással, amellyel a gyerekek minden szögből megtekinthetik a modelleket építés közben• Ajándék az űrhajó rajongóknak – Állítsd pályára a gyerekek fantáziáját, és add ajándékba ezt a játékkészletet a 6 éves vagy idősebb fiúknak és lányoknak ünnepre vagy bármilyen alkalomra• Fedezz fel még űrhajó témájú LEGO® készletet – A gyerekek több mókát és kalandot engednek szabadjára, ha ezt a készletet a LEGO City űrkészlet többi (külön megvásárolható) termékéhez adják• Korlátlan játék – A LEGO® City űrjátékkészletek valósághű járművekkel, részletes szerkezetekkel és inspiráló karakterekkel érkeznek, amelyek egyesítik a fantáziát és a valóságot a korlátok nélküli képzeletbeli játékhoz• Méretek – Az űrhajó ebben a 240 darabból álló készletben 4 cm magas, 22 cm hosszú és 17 cm széles", "price": 5675.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-csillagkozi-urhajo-60430-232416", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Űr", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "232419", "title": "LEGO® City: Űrfelfedező jármű és a földönkívüliek 60431", "img": "https://netjatek.hu/images/common/products/large/23/24/232419-1-lego-r-city-urfelfedezo-jarmu-es-a-foldonkivuliek-60431-1703166366705717.jpg", "desc": "Űrkutató jármű játékkészlet gyerekeknekAz új világokban való eligazodás gyerekjáték ezzel a LEGO® City Űrfelfedező jármű és a földönkívüliek játékkészlettel (60431) 6 éven felülieknek! A robusztus űrkutató jármű 6 nagy gumival és fejlett felfüggesztéssel van felszerelve a sziklás bolygó terepén való cirkáláshoz. A gyerekek csatlakozhatnak a legénységhez, miközben feltérképezik a bolygó felszínét, és felfedezhetik a furcsa gőzgejzíreket és az idegen életet. Ez a szórakoztató készlet 2 minifigurát, valamint robot- és földönkívüli figurát tartalmaz.Vidd űrkutatód egy izgalmas kalandra! Töltsd le a LEGO Builder alkalmazást, és lépj be az építési szórakozás új világába, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik fejlődésüket és felfedezhetik az új LEGO építőkészleteket.  A LEGO City űrjátékok nagyszerű ajándékok bármilyen alkalomra a realisztikus járművekkel, részletgazdag szerkezetekkel és inspiráló karakterekkel, amelyek egyesítik a fantáziát és a valóságot a korlátok nélküli képzeletbeli játékhoz. A gyerekek az űrkutató játékkészletet a LEGO City űrkínálatból a többi (külön megvásárolható) készlethez is hozzáadhatják, hogy még izgalmasabb kalandokban lehessen részük.• Játék űrjáró – Emeld új távlatokba a gyerekek kreativitását ezzel a LEGO® City Űrfelfedező jármű és a földönkívüliek építő- és játékkészlettel 6 éves kortól• Mi van a dobozban? – Ez az űrkutató játék építőkészlet mindent tartalmaz, amire a gyerekeknek szükségük van egy űrjáró létrehozásához: „gejzír-terepet“, 2 minifigurát, valamint robot- és földönkívüli akciófigurákat• Futurisztikus űrautó a fantáziadús játékhoz – Az űrjármű modell részletes, 2 fős pilótafülkével, 6 kereke nagy gumikkal és fejlett felfüggesztéssel rendelkezik az idegen bolygók bejárásához• Digitális építési útmutató – Vidd el az űrrajongód egy szórakoztató építési kalandra a 3D-s LEGO® Builder alkalmazással, amellyel a gyerekek minden szögből megtekinthetik a modelleket építés közben• Szórakoztató ajándék űrrajongóknak – Ajándékozd ezt a játékkészletet ünnepi vagy születésnapi ajándékként 6 éves és idősebb űrrajongók számára• Fedezz fel még űrhajó témájú LEGO® készletet – A gyerekek több mókát és kalandot engednek szabadjára, ha ezt a készletet a LEGO City űrkészlet többi (külön megvásárolható) termékéhez adják• Korlátlan játék – A LEGO® City űrjátékkészletek valósághű járművekkel, részletes szerkezetekkel és inspiráló karakterekkel érkeznek, amelyek egyesítik a fantáziát és a valóságot a korlátok nélküli képzeletbeli játékhoz• Méretek – Az űrjármű ebben a 311 darabból álló készletben 10 cm magas, 22 cm hosszú és 13 cm széles", "price": 7999.0, "original_price": 11999.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-urfelfedezo-jarmu-es-a-foldonkivuliek-60431-232419", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Űr", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232428", "title": "LEGO® Icons: Rózsacsokor 10328 - házassági évfordulós ajándékok", "img": "https://netjatek.hu/images/common/products/large/23/24/232428-1-lego-r-icons-rozsacsokor-10328-hazassagi-evfordulos-ajandekok-1703166924282198.jpg", "desc": "LEGO® Icons Rózsacsokor építőkészletKapcsolódj ki a LEGO® Icons Rózsacsokor (10328) lakásdekorációs, felnőttek számára készült építőszettel! Merülj el egy örömteli építési projektben, vagy ajándékozd ezt azt időtálló csokrot egy szerettednek – tökéletes ajándék Valentin-napra vagy bármilyen különleges alkalomra!Az örömteli építést nyújtó LEGO csokor egy tucat rózsából áll, közülük 4 bimbóban van, 4 félig, 4 pedig teljesen kinyílt. Hosszú száraikkal kiállíthatók a vázában, és még 4 szál fátyolvirág is tartozik hozzá apró, fehér virágokkal. A csokor könnyen megépíthető, és kiállítva bárhol elegáns dísz lehet, továbbá kombinálható a LEGO Botanikai gyűjtemény többi készletével is.A szettben 6 zacskóba rendezett építőkocka van, a 3 virágzási fázishoz pedig külön útmutatók tartoznak, hogy az építés egyedül és együtt is tökéletes legyen. Az építési útmutatók digitális változata elérhető a LEGO Builder appban. Fedezd fel a kikapcsolódás új formáját a kreatív, felnőtteknek szóló LEGO készletek inspiráló választékával!• Megépíthető lakásdekorációs csokor – Kényeztesd magad, vagy vegyél részt egy örömteli építésben a barátaiddal és a családtagjaiddal a LEGO® Icons Rózsacsokor felnőtteknek szóló építőszett segítségével!• Mit rejt a doboz? – Ez a kreatív építőkészlet mindent tartalmaz, amire szükséged van a tucatnyi hosszú szárú vörös rózsa és a 4 szál fátyolvirág apró, fehér virágainak a megalkotásához.• Virágzó bimbók – A LEGO® Icons Rózsacsokor a rózsákat a virágzás különböző fázisaiban ábrázolja: 4 teljesen kinyílt rózsa, 4 nyíló rózsa és 4 rózsabimbó.• „Mesterséges“ virágdekoráció – Dobd fel egy kis színnel az otthonodat vagy az irodát ezzel a gondozást nem igénylő rózsacsokorral!• Ajándékötlet Valentin-napra – Ünnepeljetek születésnapot, bármilyen különleges alkalmat, vagy lepd meg a szerelmedet a LEGO® építőkészletek, a lakásdekoráció és a virágok felnőtt rajongói számára tervezett szettel!• Építs egyedül, barátokkal vagy a családdal! – Ez a LEGO® Icons szett 6 zacskó építőkockát, a virágzás 3 fázisához pedig külön útmutatókat tartalmaz, így az építés egyszemélyes és csoportos projekt is lehet.• A LEGO® Botanikai gyűjtemény része – „Találj egy új helyet“ a kikapcsolódásra a kifejezetten felnőttek számára készült LEGO® építőkészletek széles választékával!• Méretek – A 822 elemből álló építőszett leghosszabb rózsája 31 cm hosszú.", "price": 19215.0, "original_price": 24999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-rozsacsokor-10328-hazassagi-evfordulos-ajandekok-232428", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}]}