{"items": [{"id": "164522", "title": "Dickie: Volkswagen Tiguan nemzetközi rendőrautó fénnyel és hanggal", "img": "https://netjatek.hu/images/common/products/large/16/45/164522-1-dickie-volkswagen-tiguan-nemzetkozi-rendorauto-fennyel-es-hanggal-1631802843128935.jpg", "desc": "A gyerekekből most valódi hős válhat az 1:18 méretarányú Volkswagen nemzetközi rendőrautóval! A fény- és hangeffektek még izgalmasabbá teszik a játékélményt. Az autó mérete: 25 cm.", "price": 6499.0, "original_price": 7799.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-volkswagen-tiguan-nemzetkozi-rendorauto-fennyel-es-hanggal-164522", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "164810", "title": "Lexibook: Jégvarázs Oktató laptop - magyar és angol nyelvű", "img": "https://netjatek.hu/images/common/products/large/16/48/164810-1-lexibook-jegvarazs-oktato-laptop-magyar-es-angol-nyelvu-1631802418855343.jpg", "desc": "Játszva tanulni a legjobb!Ezzel a Jégvarázs oktató laptoppal a gyerekek könnyedén megtanulhatnak írni, számolni, órát leolvasni, vagy adatokat memorizálni. A laptop összesen 124-féle tevékenységet tartalmaz különböző nehézségi szintekkel és több kategóriával, mint pl: matematika, nyelv, írás, logikai játékok, óra. A termékhez egy 1 db egér jár. A játék magyar és angol nyelvű. A termék mérete: 34 x 5 x 26 cm", "price": 16999.0, "original_price": 20999.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-jegvarazs-oktato-laptop-magyar-es-angol-nyelvu-164810", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Gyerekszámítógép", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "165218", "title": "Dickie: Citroën SpaceTourer rendőrautó trafipax-szal - magyar felirattal", "img": "https://netjatek.hu/images/common/products/large/16/52/165218-1-dickie-citroen-spacetourer-rendorauto-trafipax-szal-magyar-felirattal-1695375101901016.jpg", "desc": "A Citroën SpaceTourer rendőrautó számtalan izgalmas percet okoz a gyerekeknek! Elkaphatják a rossz fiúkat és a gyorshajtókat is, a trafipax segítségével. A rendőrautón magyar felirat található. A fényhatások még izgalmasabbá teszik a játékot. Az autó mérete: 15 cm.", "price": 4899.0, "original_price": 5999.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-citroen-spacetourer-rendorauto-trafipax-szal-magyar-felirattal-165218", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "165227", "title": "Sam, a tűzoltó: Rendőrségi motor Malcolm figurával", "img": "https://netjatek.hu/images/common/products/large/16/52/165227-1-sam-a-tuzolto-rendorsegi-motor-malcolm-figuraval-1728800618716289.jpg", "desc": "A Sam, a tűzoltó meséből ismert Malcolm kalandos játékra hívja a gyerekeket! A Rendőrségi motor szettel a kicsik eljátszhatják kedvenc jeleneteiket a meséből, vagy kitalálhatnak újakat.A motor méretei kb. 5 x 11 x 5 cm. A figura magassága 7 cm, szélessége 3 cm. Az egyéb kisebb elemek méretei kb. 2-3-4 cm. Maga a termék csomagolásának méretei 16 x 12 x 8 cm.", "price": 4799.0, "original_price": 5499.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-rendorsegi-motor-malcolm-figuraval-165227", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Kerékpár,motorkerékpár", "findora_main": "sport", "cat": "sport"}, {"id": "165230", "title": "Clemmy Baby: Puha kockagyűjtő kisautó", "img": "https://netjatek.hu/images/common/products/large/16/52/165230-1-clemmy-baby-puha-kockagyujto-kisauto-1651734368557218.jpg", "desc": "A műanyag Clemmy autó puha betétekkel, különböző stimuláló felülettel van ellátva, ez fejleszti a kicsik érzékelését. Az oldalsó elemek úgy vannak kialakítva, hogy a kockák átférnek rajta, így a kihúzásuk és bedugásuk fejleszti a kicsik kézügyességét. A Clemmy autó teteje nyitható, amely puha építőkockákat rejt. A tető kialakítása remek alapként szolgál kockák elhelyezésére. Az autó és a kockák könnyen tisztán tarthatóak, hisz mosogatógépben moshatóak. A szett 8 db Clemmy kockát tartalmaz.", "price": 5299.0, "original_price": 7499.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclemmy-baby-puha-kockagyujto-kisauto-165230", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "165353", "title": "Stamp: Jégvarázs 2. háromkerekű gyermek roller", "img": "https://netjatek.hu/images/common/products/large/16/53/165353-1-stamp-jegvarazs-2-haromkereku-gyermek-roller-1646305245790516.jpg", "desc": "A Jégvarázs 2: Háromkerekű gyermek roller innovatív, egyedi kialakítással rendelkezik. Elöl kettő, hátul pedig egy kerék található. A fék a hátsó keréken kapott helyet, a kanyarodáshoz pedig a megfelelő irányba kell dőlni. A roller ABEC 5 csapágyakkal van ellátva. Maximális terhelhetőség: 20 kg. Méretek: A roller teljes magassága: 65 cm. Első kerekek átmérője: 12,5 cm.Hátsó kerék átmérője: 9,5 cm. A kormány szélessége: 27 cm.Az állófelület szélessége: 14 cm.A jármű 3-6 éveseknek ajánlott, 95-112 cm magasságú gyerekeknek.", "price": 10999.0, "original_price": 15499.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstamp-jegvarazs-2-haromkereku-gyermek-roller-165353", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Rollerek", "findora_main": "divat", "cat": "divat"}, {"id": "165356", "title": "Ghost Castle - Szellemkastély Társasjáték", "img": "https://netjatek.hu/images/common/products/large/16/53/165356-1-ghost-castle-szellemkastely-tarsasjatek-1671120103831071.jpg", "desc": "Borrrzongatóan izgalmas társasjáték kicsiknek és nagyoknak!Hosszú évek síri csendje után a Szellemkastélyból újra kísérteties hangok hallatszanak. Az elátkozott épület kapui újra feltárultak, bátor hősöket csábítva, hogy megküzdjenek a gonosz lidércekkel. A nagy sikerű és közkedvelt Szellemkastély társasjáték végre újra kapható!A Szellemkastély egy izgalmas és rendkívül látványos gyerek- és családi játék. A kaland során a Szellemkastély szobáit kell bejárniuk a játékosoknak, akik szakértők a paranomális tevékenységek felderítésében. Sok szóbeszéd jár a kastélyról és az ott kísértő szellemekről… és mind igaz, az utolsó szóig! Ahogy a torony irányába haladva aktiváltátok csapdák tömegét, a gonosz szellem felébredt évtizedes álmából, és most bosszúra szomjazik! Irány a lépcső, kalandorok, de ne feledkezzetek meg kelepcékről sem!A játéktér összeállítása ugyan igényelhet némi szülői segítséget, valamint pár perc előkészülést, de az asztalról kiemelkedő, 3D-s kastély, és a játék során mechanikusan működő csapdák mindenért kárpótolnak majd!Átlagos játékidő: kb. 25-40 percCsomagolás mérete: 27 x 36 x 6,5 cm", "price": 7985.0, "original_price": 10999.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fghost-castle-szellemkastely-tarsasjatek-165356", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "165425", "title": "Bang! Kiegészítő paklik", "img": "https://netjatek.hu/images/common/products/large/16/54/165425-1-bang-kiegeszito-paklik-1631801735210766.jpg", "desc": "A Bang! Kiegészítő Paklik egy nagyon könnyen tanulható kiegészítő a Bang! - Magyar kiadás többszörösen díjnyertes társasjátékhoz, 4 - 8 játékos részére, az átlagos játékidő rövidebb, csak 20 - 40 perc. A játékmenet erősen épít a váltakozó képességek, a szövetségek, a pakli tervezés és a játékos kiiktatás mechanizmusokra.A Bang! Kiegészítő Paklik négy kiegészítőt tartalmaz.Az árnyak völgye: csak a legbátrabb revolverhősök merészkednek be az árnyak völgyébe! Nem csak a fejvadászok, a csörgőkígyók és a tornádók veszélyesek arrafelé, hanem még az ellenségeitek szellemei is ott kísértenek!Vadnyugati show: felemelkedik a függöny, hogy megnézzétek a legújabb őrült vadnyugati előadást! Új, erős revolverhősök jelennek meg a színen, és káoszt hoznak magukkal. Hihetetlen párbajok és váratlan események kavarják fel a játékélményt!Egy maréknyi kártyáért és Délidő: a küzdelem a seriff és a banditák között új szintre lépett! Izgalmas eseménykártyák adnak még nagyobb változatosságot a klasszikussá vált játéknak.Fegyvert fel, ti készen álltok?", "price": 5799.0, "original_price": 7999.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbang-kiegeszito-paklik-165425", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "165491", "title": "Fröccs társasjáték", "img": "https://netjatek.hu/images/common/products/large/16/54/165491-1-froccs-tarsasjatek-1633343053990541.jpg", "desc": "Keverj egy jó fröccsöt, csak a többiek bele ne kavarjanak!Ebben a könnyed és frissítő kártyajátékban a kocsmahősök szerepébe bújva próbáljátok a legjobb fröccsöket kikeverni és eladni. Egy fél literes házmester jóval magasabb áron kel el, mint egy macifröccs, pláne ha finomabb borból készül! Az italok elkészítésében és a konkurencia dolgának megnehezítésében a karakter képessége és a különböző akciókártyák nyújtanak segítséget. Alkudozás és egyezkedés szövi át ezt a pörgős és izgalmas partijátékot, amelyben a fröccsök mellől a zsíros deszka sem hiányzik. Egészségetekre!Átlagos játékidő: 30-40 percCsomagolás mérete: 14 x 21 x 3 cm", "price": 6999.0, "original_price": 8999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffroccs-tarsasjatek-165491", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "165506", "title": "Szabadulópakli: Szökés Alcatrazból kártyajáték", "img": "https://netjatek.hu/images/common/products/large/16/55/165506-1-szabadulopakli-szokes-alcatrazbol-kartyajatek-1631801615749758.jpg", "desc": "Zsebrevágható szabadulószobák - szökjetek meg a hírhedt börtönszigetről!A sziget több mérföldre fekszik a szárazföldtől, körülötte jéghideg víz, cápákkal. A játékosok egy börtönben ébrednek hasogató fejfájással, és közösen kell megoldaniuk a feladatokat, hogy rájöjjenek, hogyan és miért kerültek ide...", "price": 4285.0, "original_price": 4999.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszabadulopakli-szokes-alcatrazbol-kartyajatek-165506", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kódfejtő,szabadulós és nyomozós társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "166223", "title": "Zombie Teenz Evolúció társasjáték", "img": "https://netjatek.hu/images/common/products/large/16/62/166223-1-zombie-teenz-evolucio-tarsasjatek-1638300620703153.jpg", "desc": "A Zombie Teenz a világhírű, díjnyertes Zombie Kidz folytatása. A zombik már nem csak az iskolát, az egész várost fenyegetik! A ti feladatotok, hogy a négy összetevő segítségével összeállítsátok az ellenszert, hogy az élet végre visszatérjen a normális kerékvágásba. A Zombie Teenz különleges kooperatív játék: a lejátszott játszmákkal egyre több szabály, új játékelem bukkan fel, és a fokozatosan nehezedő küldetések egyre nagyobb kihívást jelentenek. A játékosok különböző küldetések teljesítésével trófeákat szerezhetnek, így nyomon követhető a csapat haladása.A legjobb gyerek társasjáték címet birtokló Zombie Kidz nagyobbaknak szánt változata önállóan is játszható, de a szabály kitér arra is, hogyan lehet kombinálni a kettőt a még különlegesebb élményért.Átlagos játékidő 15-25 percTartalom: 1 db várostábla, 3 db hősjelölő, 4 db zombihorda-jelölő, 4 db lerohant épületlapka, 4 db összetevőt tartalmazó láda, 1 db fehér dobókocka, 1 db üres fekete dobókocka, 6 db eseménykártya, 10 db Evolúció boríték, 4 db kitüntetésboríték, 11 db műanyag talp, szabálykönyv, 1 ív matrica.Ajaj! Visszatértek a zombik, bár ez azért nem akkora baj, mivel a Zombie Teenz legalább olyan jó, mint az elődje, a Zombie Kids. Ez is egy fejlődő kooperatív játék, suli helyett azonban a várost kell megtisztítani az élőhalottaktól.Első hallásra ez alapján akár egy horror játék is lehetne, a grafika azonban annyira játékos és vicces, hogy még a legfélelmetesebb zombin is nevetnek majd a gyerekek és a felnőttek is – merthogy ez a játék őket is tutira leköti majd.Ahogyan az elődje, a Zombie Teenz is fejlődik. Az alapszabályt nagyon egyszerű megtanulni, mindössze pár lépést kell megjegyeznünk, ám ahogy megnyerjük a partikat (ami nem annyira egyszerű, mint a Kidsben), a történet bonyolódik. Új karakterek jönnek be, a szabályok módosulnak, új szimbólum kerül a dobókockára… Többet azonban nem árulnék el erről, legyen meglepetés, úgy az igazi!Órákig lehetne sorolni a játék pozitívumait, hogy milyen szinten fejleszti a logikát meg a csapatmunkát, hogy a rövid körök miatt mennyire ott tud ragadni az ember az asztalnál, de most inkább a szabályfüzetet említeném meg. Amikor megnyerünk egy kört, beragaszthatunk egy zombiagyat a füzet hátuljába, és ha összegyűlik elegendő, már nyithatjuk is a borítékot – ami kicsit olyan érzés, mint amikor az ember zsákbamacskát vesz a búcsúban. Az új szabályokat matrica formában kapjuk meg, úgyhogy aki szerette régen a Lutra matricákat, ezt is imádni fogja. Sőt, a játék során küldetéseket is kell teljesítenünk, hogy még több matricához jussunk hozzá, na meg hogy megkapjuk a különböző zombivadász rangokat.Olcsó szóviccel élve haláli játék, amit érdemes egy adott csapattal végigjátszani, hogy ne kelljen órákig magyarázni az egyre bonyolódó szabályokat.", "price": 7685.0, "original_price": 10999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzombie-teenz-evolucio-tarsasjatek-166223", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kooperatív társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "166445", "title": "Bori és a fogtündér - Barátnőm, Bori", "img": "https://netjatek.hu/images/common/products/large/16/64/166445-1-bori-es-a-fogtunder-baratnom-bori-1631800688334057.jpg", "desc": "Ajjaj, itt valami mozog! Bori azt érezte, hogy az egyik tejfoga meglazult, és ez bizony azt jelentette, hogy hamarosan ki fog esni!. Izgatottan várta, de a fog csak nem akart kipottyanni. Az óvodában a többiek különféle történeteket meséltek, és tanácsokat adtak, de Bori foga mégis egy váratlan pillanatban esett ki.", "price": 1005.0, "original_price": 1199.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbori-es-a-fogtunder-baratnom-bori-166445", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "divat", "cat": "divat"}, {"id": "166775", "title": "Trefl: Mancs őrjárat memória játék", "img": "https://netjatek.hu/images/common/products/large/16/67/166775-1-trefl-mancs-orjarat-memoria-jatek-1631800286663942.jpg", "desc": "A gyerkőcök kedvenc mesehősei, vagyis a Mancs őrjárat szereplői - Chase, Marshall, Rocky, Rubble és Skye - sorakoznak fel a Mancs őrjárat memóriajáték képkockáin. A gyerekek biztosan örömmel találják majd meg a párokat ebben a hagyományos társasjátékban, amit akár egyedül is lehet játszani.A játék menete egyszerű, a kicsik számára is könnyen megtanulható és tartható a szabály. A lefordított képkocák között meg kell találni az egyes párokat. Az nyer, aki a legtöbb párt gyűjti össze.A játék fejleszti a memóriát, a megfigyelő- és koncentrációs képességet, valamint türelemre és kitartásra is tanít.A játékidő kb. 25 perc.", "price": 1999.0, "original_price": 2699.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-mancs-orjarat-memoria-jatek-166775", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "166823", "title": "Trefl: 2 az 1-ben Jégvarázs 2 társasjáték", "img": "https://netjatek.hu/images/common/products/large/16/68/166823-1-trefl-2-az-1-ben-jegvarazs-2-tarsasjatek-1631800238546935.jpg", "desc": "Klasszikus társasjátékok a Jégvarázs rajongóknak! Kicsik és nagyok számára is fantasztikus szórakozást nyújt, sőt, a szülők is élvezni fogják a modern köntösbe bújtatott retro perceket.Két különféle játékban tehetik próbára magukat a játékosok: játszhatnak Kígyók és létrákat, illetve Ki nevet a végént. Vajon ki ér előbb célba?", "price": 3899.0, "original_price": 4999.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-2-az-1-ben-jegvarazs-2-tarsasjatek-166823", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "166829", "title": "Wader: Middle Truck kukásautó, 42 cm - zöld", "img": "https://netjatek.hu/images/common/products/large/16/68/166829-1-wader-middle-truck-kukasauto-42-cm-zold-1700491884303993.jpg", "desc": "Ha te is szereted reggelente nézni, ahogy a kukásautó elszállítja a szemetet, akkor ez a készlet csak téged vár!Nagy méretű, erős műanyagból készült zöld kukásautó a Wadertől! A Middle Truck sorozat autója számos funkcióval bír: az oldala nyitható, a kukatartó karok mozgathatók, így és a szetthez tartozó szemeteskukát is fel-le lehet mozgatni egy kis kar segítségével. A Wader kukásautó azonnal minden gyermek kedvencévé válhat! A kukásautó mérete: 42 cmCsomagolás méretei: 42 x 18 x 21 cm", "price": 6999.0, "original_price": 8799.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-middle-truck-kukasauto-42-cm-zold-166829", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "167129", "title": "Headu: A képzelet világa - lovagkastély logikai puzzle", "img": "https://netjatek.hu/images/common/products/large/16/71/167129-1-headu-a-kepzelet-vilaga-lovagkastely-logikai-puzzle-1641381496632526.jpg", "desc": "Talán minden kisgyerek eljátszott már azzal a gondolattal, hogy milyen lett volna a lovagkorban élni. A Headu lovagkastély logikai puzzle segítségével a képzelet és a kreativitás világa tárul a gyerekek elé egy lovagi kastély formájában. A kicsik elkészíthetik saját történetüket a 72 db igényesen kidolgozott, színes puzzle elem segítségével. A csomagban a gyerekek 15 db karaktert és 36 db öntapadó szemet is megtalálhatnak az óriásposzter mellett, hogy a középkori várat még élethűbben rendezhessék be. A játék fejleszti a logikus gondolkodást, a finommotorikát, a képzeletet és fantáziát, a kreativitást, a történetek szövésével pedig a kommunikációs készséget is.A Headu termékei Olaszországban készülnek. Közkedveltek és népszerűek, hiszen a kicsik ízlésvilágának tökéletesen megfelelnek. A prémium minőségű játékokat a Montessori módszerre alapozva fejlesztették ki, így az általuk kínált termékek remek választások az alternatív nevelési irányzatokat előnyben részesítő családoknak.Doboz mérete: 26 x 29 x 6 cm", "price": 6694.0, "original_price": 7999.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-a-kepzelet-vilaga-lovagkastely-logikai-puzzle-167129", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "167141", "title": "WTF? Társasjáték", "img": "https://netjatek.hu/images/common/products/large/16/71/167141-1-wtf-tarsasjatek-1631799847868881.jpg", "desc": "Felháborító! Hallatlan! Borzalom! Hogy kell kikerülni a majomcsapdából? Kivel epreztél már? Mi az, amitől eléred az alfaszintet?Több, mint ezer botrányos és sokszor természetesen teljesen ártatlan kérdés, amikre - amíg a homokóra le nem pereg -, olyan választ adsz, amilyet csak akarsz! Helytelen felelet nincs, csak helytelenítő közönség: legyen hát mindig elég érved, amivel alátámasztod az állításaidat, hogy senki ne akarja megkérdőjelezni a szavaidat! Felhőtlen és cenzúrázatlan szórakozás az egész csapatnak!Műveltségi, logikai és arcpirítóan személyes kérdéseivel és feladataival a WTF játék szégyenletesen üdítő pillanatokat fog okozni bármilyen nyitott szemléletű felnőtt társasjáték estébe.Átlagos játékidő: 30 perc", "price": 5085.0, "original_price": 5999.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwtf-tarsasjatek-167141", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "167156", "title": "Fogda szappant! társasjáték", "img": "https://netjatek.hu/images/common/products/large/16/71/167156-1-fogda-szappant-tarsasjatek-1643873838881291.jpg", "desc": "Ha már voltál akkora pancser, hogy a zsaruk lekapcsoltak és rács mögé zártak, egyetlen tanácsot fogadj meg a böriben: NE ejtsd le a szappant! Ebben a dilis humorú kártyajátékban nincsenek nyertesek, csak egyetlen vesztes, akinek fel kell vennie a szappant. Jellegzetes illusztrációival, rendhagyó humorával kitűnik nem csak a játékasztalon, de a polcokról is, és biztosan a felnőttjátékok királya lesz a bulikon!A játékot egyértelműen a humora emeli ki az UNO szintű kártyajátékok közül. Egyszerre nyújt görbe tükröt és társadalomkritikát az amerikai börtönéletről, és annak aspektusairól. A játék mindezt a lehető legsztereotipabb, legsértőbb, de közben mégis a legviccesebb módon teszi.Tekints bele az amerikai börtönéletbe, és közben próbáld meg nem elejteni a szappant! Mert ha le kell hajolnod érte, tudod mi következik...", "price": 5185.0, "original_price": 5999.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffogda-szappant-tarsasjatek-167156", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "167159", "title": "MicroMacro: Crime City társasjáték / 2021 Az év legjobb társasjátéka díj nyertese/", "img": "https://netjatek.hu/images/common/products/large/16/71/167159-1-micromacro-crime-city-tarsasjatek-2021-az-ev-legjobb-tarsasjateka-dij-nyertese-1631799826103983.jpg", "desc": "Díjnyertes kooperatív kódfejtő játékKöszöntünk Crime Cityben - a városban, ahol minden sarkon bűn terem. Olyannyira megszaporodtak a gaztettek, hogy a rendőrség már nem képes kezelni a helyzetet. A Ti segítségeteket kérik, igazán nagy szükségük van a kiváló nyomolvasókra. A játék során a játékosoknak nem csupán meg kell találni valamit vagy valakit, de bűntényeket kell feltárni, nyomozni és szálakat felgöngyölíteni amik térben és időben el vannak szórva Crime City-ben. A játékosok egy hatalmas térképen kereshetnek apró, de annál fontosabb nyomokat, és fedezhetik fel a MicroMacro világát ebben a lebilincselő családi társasjátékban. Nagyítókat a kézbe, és rejtély-megoldásra fel!Elnyert díjak:Az év játéka 2021 (Spiel des Jahres, Németország)Az év legjobb játéka 2021 (As d&#039;Or, Franciaország)A leginnovatívabb társasjáték (Golden Geek 2020)A legjobb könnyed társasjáték (Golden Geek 2020)Átlagos játékidő: 30 percCsomagolás mérete: kb. 19 x 27 x 4 cm", "price": 8783.0, "original_price": 9999.0, "currency": "HUF", "discount": 12, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmicromacro-crime-city-tarsasjatek-2021-az-ev-legjobb-tarsasjateka-dij-nyertese-167159", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kódfejtő,szabadulós és nyomozós társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "167246", "title": "X-Shot: Reflex 6 szivacslövő fegyver - 12 db tölténnyel", "img": "https://netjatek.hu/images/common/products/large/16/72/167246-1-x-shot-reflex-6-szivacslovo-fegyver-12-db-toltennyel-1733408255419269.jpg", "desc": "Hatótávolsága akár 27 méter is lehet. A golyók puha anyagból készülnek, így nem bántják a játékosokat. Műanyagból készült. 8 évesnél idősebb gyermekeknek ajánlott. A szett 12 db töltényt és 3 célt tartalmaz.", "price": 2799.0, "original_price": 3599.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fx-shot-reflex-6-szivacslovo-fegyver-12-db-toltennyel-167246", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "divat", "cat": "divat"}]}