{"items": [{"id": "181170", "title": "Castle of Mind Wyvern társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/11/181170-1-castle-of-mind-wyvern-tarsasjatek-1637747115646101.jpg", "desc": "Megérkezett a Castle of Mind új változata, a Castle of Mind Wyvern. Ezt a verziót már nemcsak ketten, hanem akár hárman vagy négyen is lehet játszani. A játék során lovagok és varázslatos lények csatáznak egymással négy királyság zászlaja alatt. A játékosokon múlik, hogy kié lesz a birodalom. A seregek mozgatása és a kiváló stratégia ugyanolyan fontos a parti során, mint a diplomácia, hiszen a megfelelő pillanatban megkötött vagy felbontott szövetségek eldönthetik a csatát.A Castle of Mind játékoktól megszokott módon a szabályok egyszerűek, azonban jól játszani kihívás, mivel folyamatosan változik a hadszíntér. Fordulatokban gazdag játék, amely a sakkhoz hasonlóan mindvégig izgalomban tartja a játékosokat. Szépen kidolgozott, letisztult absztrakt játék a stratégiai társasok kedvelőinek. A társas 100%-ban magyar fejlesztésű. Remekül fejleszti a logikát, a türelmet és a koncentrációt. A legtöbb lehetőség a 4 személyes játékmódban rejlik, de ketten és hárman is játszható. Egyaránt ajánlott felnőtteknek és gyerekeknek.Átlagos játékidő: 30-120 percCsomagolás mérete: kb. 30 x 30 x 5 cm", "price": 2999.0, "original_price": 12999.0, "currency": "HUF", "discount": 77, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcastle-of-mind-wyvern-tarsasjatek-181170", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "181389", "title": "Nerf: MicroShots szivacslövő fegyver pakk - 6 db-os", "img": "https://netjatek.hu/images/common/products/large/18/13/181389-1-nerf-microshots-szivacslovo-fegyver-pakk-6-db-os-1638378008206256.jpg", "desc": "Jöhet egy jó kis Nerf csata?Ebben a szettben nem kevesebb, mint 6 darab szivacslövő fegyver található, úgyhogy minden adott a két 3 fős csapat felállításához. Már csak el kell dönteni, ki melyik MicroShots fegyverrel induljon a csatába. Kis méretüknek köszönhetően beltéri küzdelemhez is ideális, a használata pedig nagyon egyszerű: mindössze be kell tenni egy lövedéket a csőbe, felhúzni a fegyvert (meg kell húzni a hátulján lévő fogantyút), majd célozni és lőni. A csomagban 6 darab szivacslövedék is található.A sérülések elkerülése érdekében védőszemüveg használata ajánlott (nem tartozék).A terméket környezetbarát csomagolásban szállítjuk.Csomagolás mérete: 44 x 30 x 5 cm", "price": 7999.0, "original_price": 14999.0, "currency": "HUF", "discount": 47, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-microshots-szivacslovo-fegyver-pakk-6-db-os-181389", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "181455", "title": "Oltakozz okosan! társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/14/181455-1-oltakozz-okosan-tarsasjatek-1638365231544726.jpg", "desc": "Az Oltakozz okosan! egy pörgős partijáték, amely remek szórakozást kínál minden korosztálynak. A 2020-ban megjelent #maradjotthon! a játék előzménye - ebben a karantén nehézségeit kellett túlélnünk. Most azonban az oltásokért indul hatalmas harc, de persze az a legfontosabb, hogy a hétköznapi őrület ellenére nevetni tudjunk, mert akkor máris jobban érezzük magunkat!A játék célja, hogy összegyűjtsünk két azonos vakcinát (akár a szupertitkos magyar fejlesztésűt!), amit aztán a kórházban beadatunk magunknak. Ezt követően elsétálunk a kormányablakba védettségi igazolványért, és máris nyertünk is. Menet közben egy különleges játéktáblán lépkedünk, amely bármelyik pillanatban elforoghat, és ezáltal teljesen új helyzetet teremt. Küldetésünk során nem csupán a táblán lévő mezőkön kaphatunk segítséget, hanem a felhúzott kártyákkal is építgetjük céljainkat, vagy megvicceljük ellenfeleinket. A játék közben nagyon kell figyelnünk a fenyegető fertőzésre is, amely bármikor kitörhet, és aztán gyorsan terjedni kezd a játékosok között. Aki beszerzett magának maszkot, az egy ideig biztonságban lehet, viszont rá is leselkedik a veszély a kártyapakliban…A játékba rengeteg humort csempésztek a készítők, így azok is teli szájjal tudnak majd nevetni, akik nem kaptak oltást.A játék 100%-ban magyar fejlesztésű.Átlagos játékidő: 15-25 percCsomagolás mérete: 25 x 25 x 5 cm", "price": 4585.0, "original_price": 5299.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foltakozz-okosan-tarsasjatek-181455", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "181458", "title": "Kereszt és Félhold társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/14/181458-1-kereszt-es-felhold-tarsasjatek-1667812728260328.jpg", "desc": "A Kereszt és Félhold 2, illetve 4 fő részére készült stratégiai harci játék - leginkább a sakk egy haladó változata. Ugyanúgy különböző képességekkel rendelkező csapatokat irányítunk, de ezeket fejleszteni is tudjuk, és a terepelemek is fontos szerepet játszanak a csaták során.A keresztény és muzulmán seregek küzdelme évszázadokig meghatározó fejezeteit jelentették a középkor véres történetének. Ennek állít emléket Pierrot különleges társasjátéka, amelyben a két fél a török, illetve a magyar csapatokat irányítja a játéktábla moduláris kialakításának köszönhetően különböző szcenáriókban. A 2 (vagy 4) parancsnok kártya az erőkockák lehelyezésével titkosan ad utasításokat a korabeli seregtípusoknak, majd a paraván felemelése után a játékosok felváltva hajtják végre a különféle akciókat.Az izgalmas összecsapás sokféle játékelemet ötvözve alkot egy olyan egyedi játékot, amelyhez hasonló nem készült korábban, és ahol a szerencsének egyáltalán nincs szerepe.Átlagos játékidő: kb. 120 percCsomagolás mérete: 34 x 34 x 8 cm", "price": 15485.0, "original_price": 21999.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkereszt-es-felhold-tarsasjatek-181458", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "182001", "title": "Modellgipsz - 1 kg", "img": "https://netjatek.hu/images/common/products/large/18/20/182001-1-modellgipsz-1-kg-1638435245935820.jpg", "desc": "Modellező gipsz 1 kg-os kiszerelésben.A gipszport vízzel kell elkeverni (a csomagoláson szereplő arányban), majd formába önteni. Kb. 12 perc elteltével szilárdul meg. A teljes száradáshoz kb. 24 óra szükséges.Jó minőségű, német termék.", "price": 699.0, "original_price": 999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmodellgipsz-1-kg-182001", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gipszöntés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "182538", "title": "Fisher-Price: Poppity guruló csörgő állatok - többféle", "img": "https://netjatek.hu/images/common/products/large/18/25/182538-1-fisher-price-poppity-gurulo-csorgo-allatok-tobbfele-1741692649783683.jpg", "desc": "Műanyagból készült, kisebb kezekre tervezett mosolygó Poppity játékfigura. Ha elkezded tolni bármilyen sík felületen, a kisállat testében található színes golyók ugrándozni és csörögni kezdenek. A játék fejleszti a kézügyességet, és élénk színeivel azonnal magára vonja a pici figyelmét! Méretek: 14 x 8 x 9 cm. Fisher-Price minőség!", "price": 2899.0, "original_price": 4199.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-poppity-gurulo-csorgo-allatok-tobbfele-182538", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "182733", "title": "Bosszúállók: Hős maszk - többféle", "img": "https://netjatek.hu/images/common/products/large/18/27/182733-1-bosszuallok-hos-maszk-tobbfele-1732354816902689.jpg", "desc": "Hulk, Thor vagy Amerika kapitánya jelmezed kihagyhatatlan kellékei lehetnek ezek a maszkok. Legyen szó szilveszterről, farsangról, beöltözős buliról vagy csak egy szuper jó hősös játékról, a maszk jó választás lesz!Az ár 1 db-ra érvényes, melyet véletlenszerűen csomagolunk és szállítunk.", "price": 3999.0, "original_price": 5699.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbosszuallok-hos-maszk-tobbfele-182733", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "183756", "title": "Átlátszó poharas matrac - kétféle", "img": "https://netjatek.hu/images/common/products/large/18/37/183756-1-atlatszo-poharas-matrac-ketfele-1650875825909377.jpg", "desc": "Felfújható átlátszó 18 zsebes pohártartós matrac zöld vagy rózsaszín fejtámlával. Az matrac a strandolás vagy a medence elengedhetetlen kelléke, viszont a vízben italtartóként is használható, a lyukakban elférnek a poharak. A matrac két kamrás kialakítású, a két biztonsági szeleppel a párnarész és a matrac külön felfújható, a matrac használat közben nem ereszt le. A készlet egy javítófoltot is tartalmaz. Maximális terhelhetőség: 80 kg. Felfújt méretek: 188 X 71 cm. Csomagolási méretek: 25 x 25 x 4 cm.Az ár 1 db-ra vonatkozik, melyet véletlenszerűen szállítunk.", "price": 3987.0, "original_price": 4599.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fatlatszo-poharas-matrac-ketfele-183756", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Matrac,lovaglómatrac,úszósziget", "findora_main": "otthon", "cat": "otthon"}, {"id": "184302", "title": "Jurassic World: Meglepetés mini dinó figura", "img": "https://netjatek.hu/images/common/products/large/18/43/184302-1-jurassic-world-meglepetes-mini-dino-figura-1669290675785653.jpg", "desc": "Mindig izgalmas a találkozás az őskor titokzatos lényeivel, a dinoszauruszokkal.A rajongók most részesei lehetnek egy különleges kalandnak a Jurassic World: Dominionnal. A film által inspirált mini figurák meglepetéscsomagokban érkeznek. Minden fenevad méretarányosan élethű, mintázata az eredetivel megegyező.Lehet őket gyűjteni, cserélgetni, és természetesen hatalmasakat játszani velük.", "price": 1585.0, "original_price": 1799.0, "currency": "HUF", "discount": 12, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-meglepetes-mini-dino-figura-184302", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "184347", "title": "Barbie Dreamtopia: Tündöklő szivárványsellő Barbie", "img": "https://netjatek.hu/images/common/products/large/18/43/184347-1-barbie-dreamtopia-tundoklo-szivarvanysello-barbie-1645550473226720.jpg", "desc": "A Barbie Dreamtopia - Tündöklő szivárványsellő Barbie baba tökéletes ajándék a 3-7 éves kislányoknak, akik szeretik a mesék, tündérek, hercegnők és sellők világába elképzelni magukat. A sellő Barbie hosszú, szőke hajában rózsaszín csíkok vannak és tiarát visel. Merítsd a gyönyörű Barbie babát a vízbe és láthatod, ahogy csillámos és gyöngyházas uszonya a négy szín show egyikében ragyog. A Barbie baba felsőjén található csillag alakú gomb megnyomásával pedig automatikusan is elindítható a fény show, így víz nélkül is élvezhetik a szivárvány színű ragyogást.Mérete: 30 cm", "price": 9899.0, "original_price": 15599.0, "currency": "HUF", "discount": 37, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-dreamtopia-tundoklo-szivarvanysello-barbie-184347", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "184392", "title": "Enchantimals: Buborékfújó sellő", "img": "https://netjatek.hu/images/common/products/large/18/43/184392-1-enchantimals-buborekfujo-sello-1646044050221578.jpg", "desc": "A buborékfújó sellő, Atlantia imád buborékokat készíteni! Mártsd a bálna száját a kagyló alakú tálcába öntött buborékfolyadékba, majd nyomd meg a szépséges Enchantimals sellőd farkát. A színes kis gömbök már szállnak is.A szett tartalma:- 1 db Enchantimals sellőbaba buborékfújó delfinnel- 1 db kis delfin figura- 1 db kagyló tálka- 60 ml buborékfolyadékA baba magassága: kb 16 cmCsomagolás mérete: 26,5 x 18 x 7 cm", "price": 6999.0, "original_price": 7999.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fenchantimals-buborekfujo-sello-184392", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "184884", "title": "LEGO® Minecraft A rókaházikó 21178", "img": "https://netjatek.hu/images/common/products/large/18/48/184884-1-lego-r-minecraft-a-rokahaziko-21178-1663307039766869.jpg", "desc": "A klassz karakterek sokaságát, a hiteles kiegészítőket és a végtelen játéklehetőségeket rejtő LEGO® Minecraft® A rókaházikó (21178) ideális ajándék a 8 éves vagy nagyobb gyerekeknek.Minecraft® képességeid segítségével készíts egy óriási rókaházat! A nyitott hátuljának és levehető tetejének köszönhetően könnyedén átrendezheted a bútorokat, és rengeteg mókában lehet részed a belsejében. Kint pedig vár rád egy bébi róka, egy felnőtt róka és egy sarki róka, amiket édes bogyókkal etethetsz, mielőtt visszabújnak aludni. Végül pedig ideje horgászni egy kicsit. Vigyázz! Egy megfulladt éppen feléd tart! Ragadd meg a kardod, és küzdj meg a zombival.Forgalmas nap a rókaházikóban!A gyerekek a Minecraft képességeik segítségével építhetnek egy alvó rókaformájú házat. Az építmény hátulja és teteje kinyitható, így könnyen átrendezhetik a bútorokat, és a belsejében belevághatnak a fantáziadús játékba. Kint találsz egy bébi rókát, egy felnőtt rókát és egy sarki rókát, amiket bogyókkal etethetsz, mielőtt az állatok visszabújnak aludni. A játék népszerű karaktere, a megfulladt zombi megérkezik, hogy káoszt okozzon. A gyerekeknek meg kell küzdeniük vele a kard segítségével, mielőtt lecserélik egy botra, és horgásznak egy kicsit.• Játékkal teli szórakozás – A LEGO® Minecraft® A rókaházikó (21178) telis-tele van karakterekkel, kiegészítőkkel és funkciókkal, amik végtelen, kreatív játékra inspirálnak• Jól ismert figurák – Ikonikus Minecraft® karaktereket tartalmaz: egy megfulladt zombit, egy rókát, egy bébi rókát, egy sarki rókát és egy hős figurát róka „skinben”• Kreatív és sokszínű – Az épület hátulja és teteje nyitható, így fantáziadús játék vár a belsejében. Kint pedig találsz állatokat, amikről gondoskodhatsz, halakat, amiket kifoghatsz és egy ellenséget, akivel megküzdhetsz• Ideális ajándék – Szuper születésnapi, ünnepi vagy hétköznapi meglepetés a 8 éves vagy nagyobb Minecraft® játékosoknak, amivel új szintre emelhetik Minecraft kalandjaikat  • Kompakt készlet – A több mint 10 cm magas, 17 cm széles és 12 cm mély, hordozható játékkészlet a fantáziadús játék világát rejti• Életre keltett Minecraft® – A LEGO® Minecraft készletekkel a játékosok új módon élvezhetik a kedvenc játékukat, hiszen a LEGO kockák és elemek fantáziadús válogatása életre kelti a szereplőket, a helyszíneket és a funkciókat is• Garantált minőség – A LEGO® alkatrészek megfelelnek a legszigorúbb iparági és minőségi szabványoknak, annak érdekében, hogy egységesek, kompatibilisek és tökéletesen összeilleszthetők és szétszedhetők legyenek minden alkalommal• Garantált biztonság – A LEGO® alkatrészeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 5699.0, "original_price": 7999.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-a-rokahaziko-21178-184884", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "184899", "title": "LEGO® City Police Rendőrautó 60312", "img": "https://netjatek.hu/images/common/products/large/18/48/184899-1-lego-r-city-police-rendorauto-60312-1640809280789263.jpg", "desc": "Vezesd be a gyerekeket a szórakozás és az izgalom világába ezzel a LEGO® City Rendőrautó (60312) játékkészlettel.Érd utol a LEGO® City bűnözőket ezzel a szélsebes Rendőrautóval! Nézd meg a széles keréktárcsákat, a kiszélesedő sárvédőket és a vagány fényszórókat. Már a szuper autó látványa is elég ahhoz, hogy megállítsa a rosszfiúkat! Most pedig ragadj zseblámpát, vedd fel a rendőrsapkádat, pattanj az autóba, és vágj bele a városbeli, bűnüldöző kalandokba!Klassz rendőrautós játékkészlet!Egy sportos rendőrségi járőrkocsit tartalmaz vagány keréktárcsákkal, széles sárvédőkkel és talajhoz tapadó abroncsokkal. Csal helyezd bele a rendőr minifigurát, amit egy zseblámpa és egy rendőrsapka egészít ki, így a készlet órákig tartó, fantáziadús, bűnüldöző akciót nyújt!LEGO építőjáték az 5 éves vagy nagyobb gyerekeknek!A készlethez egy illusztrált, lépésről lépésre vezető útmutató, és egy interaktív, digitális építési útmutató is tartozik. Az okostelefonokon és tableteken elérhető, ingyenes LEGO Építési útmutatók alkalmazás intuitív, digitális útmutatójának klassz nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modellek képét.Üdvözlünk a képzelet világában!A LEGO City Rendőrségi játékkészletek olyan klassz játékokkal repítik egyenesen az akció közepébe a gyerekeket, amik felturbózzák a fantáziadús kalandokat. A gyerekek olyan játékhelyzeteken keresztül fedezhetik fel a világot, amik a valódi életet szórakoztató és izgalmas módon ábrázolják.• Játék rendőrautó az 5 éves vagy nagyobb gyerekeknek – Turbózd fel a kreatív játékot ezzel a LEGO® City Rendőrautó (60312) építőjáték-készlettel• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük lehet egy játék rendőrautó megépítéséhez, aminek a kormánya mögé a mellékelt rendőr minifigurát is beültethetik• Építőkészlet a fantáziadús játékhoz – A gyerekek építés közben felfedezhetik a Rendőrautót, majd a kormány mögé ültethetik a rendőrt, és belevághatnak a bűnüldöző kalandokba• Mókás ajándék bármilyen alkalomra – Ez a LEGO® City Rendőrautó játék remek születésnapi, ünnepi vagy hétköznapi ajándék az 5 éves vagy nagyobb gyerekeknek• Játék útközben – A megépített Rendőrautó több mint 4 cm magas, 11 cm hosszú és 5 cm széles. Tökéletes a gyerekek játékához, bárhová is mennek• LEGO® minifigura-kiegészítőket tartalmaz – Ebben a játék rendőrautós készletben egy zseblámpát és egy rendőrsapka elemet is találsz a mellékelt rendőr minifigurához• Útmutató a fiatalabb építőknek – Ehhez az építőkészlethez egy nyomtatott, illusztrált építési útmutató és egy digitális útmutató is tartozik, ami a LEGO® Építési útmutatók alkalmazásban érhető el• Valóságon alapuló játék – A LEGO® City játékkészletek olyan épületeket, járműveket és szereplőket tartalmaznak, amik valós élethelyzeteken alapuló, fantáziadús játékra inspirálnak• Garantált minőség – Minden LEGO® alkatrész megfelel a szigorú iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak, ami már 1958 óta így van• Első a biztonság – A LEGO® alkatrészeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 2975.0, "original_price": 3899.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-police-rendorauto-60312-184899", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "mobil", "cat": "mobil"}, {"id": "184908", "title": "LEGO® City Police Rendőrkapitányság 60316", "img": "https://netjatek.hu/images/common/products/large/18/49/184908-1-lego-r-city-police-rendorkapitanysag-60316-1640809840193440.jpg", "desc": "Ez a 3 emeletes LEGO® City Rendőrkapitányság (60316) játék telis-tele van inspiráló részletekkel, többek között egy kitörő funkcióval ellátott börtönnel, a bűnözők udvarával és egy kutyakiképző területtel. A LEGO® City Rendőrkapitányságon nyugodtan telik a nap. Wheeler parancsnok és Allen a rendőrkutyát képzik az akadálypályán, míg egy elfogott bűnöző az udvaron sétál. Ekkor hirtelen – VROOM! Megérkezett Daisy Kaboom a személyre szabott szemetes autójában! A börtön fala „BUMM”, leszakad, a bűnöző pedig kiszalad. Indítsd be a helikoptert és a rendőrségi elfogó járművet, és vágj bele az üldözésbe!Rendőrkapitányság játékkészlet a LEGO® City TV szereplőivel!A gyerekekre emellett egy rendőrautó, egy helikopter és a bűnözők személyre szabott szemetes autója is vár, a mellékelt Útelemmel pedig más játékkészletekkel is összeköthetik a szettet. Egészítsd ki a jelenetet 5 minifigurával, köztük a LEGO City Kalandok TV sorozat 3 szereplőjével, és kezdődhet is a játék!Szórakoztató építés a 6 éves vagy nagyobb gyerekeknek!Ehhez a LEGO építőkészlethez egy nyomtatott, lépésről lépésre vezető útmutató, és egy interaktív, digitális építési útmutató is tartozik. Az okostelefonokon és tableteken elérhető, ingyenes LEGO Építési útmutatók alkalmazás digitális útmutatójának intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modellek képét.A LEGO City kreatív világa!A LEGO City játékkészletek élvezetes építést és játékélményt nyújtanak a részletgazdag épületekkel, a valósághű járművekkel és a szórakoztató karakterekkel, amik fantáziadús, végtelen játékra ösztönöznek.• LEGO® City TV témájú Rendőrkapitányság játékkészlet – A LEGO City Rendőrkapitányság (60316) telis-tele van inspirációval a gyerekek és a LEGO City Kalandok TV sorozat rajongói számára• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük lehet a 3 emeletes rendőrkapitányság, a járőrkocsi, a helikopter és a szemetes autó megépítéséhez, valamint egy kutyafigura és 5 minifigurát, köztük a LEGO® City TV 3 szereplőjével• Részletek és funkciók – A szemetes autó tartalmaz egy konténeremelőt és 2 verőkost, amivel be tudja törni a „könnyű szökést” nyújtó börtönfalat. Emellett a szett egy Útelemet is tartalmaz, így más LEGO® City készletekkel is összeköthető• Ajándék, bármilyen alkalomra – Ez a LEGO® City Rendőrségi játék remek születésnapi, ünnepi vagy hétköznapi meglepetés a 6 éves vagy nagyobb gyerekeknek• Készlet a játékhoz és a kiállításhoz – A megépített Rendőrkapitányság több mint 27 cm magas, 28 cm széles és 24 cm mély  • LEGO® minifigura-kiegészítőket tartalmaz – Ez a rendőrségi játékkészlet rengeteg mókás kiegészítőt tartogat a fantáziadús játékhoz, többek között rádió adó-vevőt, kamerát, kakit és fánk elemeket• Interaktív, digitális építési útmutató – Az okostelefonokon és tableteken elérhető LEGO® Építési útmutatók alkalmazással a gyerekek építés közben minden szögből felnagyíthatják, megforgathatják és megjeleníthetik a modellek képét• A gyerekek kreatív készségeinek fejlesztése – A gyerekek játék közben az önbizalmukat és kulcsfontosságú készségeiket is fejlesztik• Középpontban a minőség – Minden LEGO® alkatrész megfelel a szigorú iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak, ami már 1958 óta így van• Első a biztonság – A LEGO® kockákat és elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, annak érdekében, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 21885.0, "original_price": 27499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-police-rendorkapitanysag-60316-184908", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "184944", "title": "LEGO® Creator 3 az 1-ben Fenséges tigris 31129", "img": "https://netjatek.hu/images/common/products/large/18/49/184944-1-lego-r-creator-3-az-1-ben-fenseges-tigris-31129-1663243190160546.jpg", "desc": "A 9 éves vagy nagyobb, lelkes állatrajongók mókás történeteket játszhatnak el ezzel a zseniális LEGO® Creator 3 az 1-ben Fenséges tigris (31129) szettel.A csomag egy kockákból épült tigrismodellt tartalmaz állítható farokkal, lábbal, testtel, vállal, fejjel és állkapoccsal, emellett az arckifejezését is meg lehet változtatni.Irány az esőerdő, ahol izgalmas, állatos kalandok várnak! Nézd meg, ahogy az erős tigris az erdőben ólálkodik, készen arra, hogy bármikor lecsapjon. Ha még több akcióra vágysz, építsd át a tigrist aranyos vörös pandává, aki a fákon alszik és bambuszt rágcsál, egy tavakban úszkáló koi hallá, vagy engedd szabadjára a képzeleted, és építs egy új állatot a szett kocáiból! Ezzel a fantasztikus 3 az 1-ben készlettel a választás a te kezedben van.LEGO játékok, amik magával ragadó, fantáziadús játékra bátorítanak!Ebben a fantasztikus 3 az 1-ben készletben a gyerekekre 3 különböző építési- és játékélmény vár. Építhetnek beállítható tigrist piros madárral, amit állítható vörös pandává alakíthatnak bambusszal és bonsai fával, vagy koi hallá, ami mozgatható farokúszóval, uszonnyal és vízililiomokkal van ellátva, de akár egy teljesen új állatot is építhetnek a képzelőerejük segítségével.  Digitális élmény LEGO építőknek!Az építőkészlethez egy interaktív, digitális útmutató is tartozik, ami még mókásabbá varázsolja az építési élményt. Az okostelefonokon és tableteken elérhető, ingyenes LEGO Építési útmutatók alkalmazás segítségével a gyerekek építés közben felnagyíthatják és megforgathatják a modell képét.• 3 állatmodell 1 készletben – A Fenséges tigris (31129) építőkészlettel a LEGO® rajongókra végtelen kalandok várnak a tigris, a vörös panda és a koi hal modellek társaságában• Végtelen játéklehetőségek – A gyerekek kiválaszthatják saját, akciódús, állatos történetüket: becserkészhetik a prédájukat az erős tigrissel, fára mászhatnak a vörös pandával, vagy víz alatti szórakozásba vághatnak bele a koi hallal• Beállítható szórakozás – A tigrisnek mozgatható feje, teste, állkapcsa, farka, lába és válla van, a vörös pandának mozgatható feje, farka, lába, lábfeje és füle, a koi halnak pedig beállítható teste, uszonya és farokúszója• Minimodellek – Mind a 3 állathoz tartozik egy kisebb modell is. A tigrishez egy piros madár és egy dzsungelbeli helyszín, a vörös pandához bonsai fa és bambusz, a koi halhoz pedig vízililiomok tartoznak• Izgalmas építmény – Ezzel a 755 elemből álló építőkészlettel a 9 éves vagy nagyobb gyerekekre izgalmas építési élmény vár, utána pedig belevághatnak az állatos játékba• Bemutatómodell – A több mint 14 cm magas, 33 cm hosszú és 7 cm széles Fenséges tigris szett nagyszerű méretű ahhoz, hogy a gyerekek kiállítsák a szobájukban• Még több 3 az 1-ben szórakozás – Keresd a többi új, 2022 márciusában megjelenő LEGO® Creator 3 az 1-ben készletet, köztük a Szuper robot (31124), a Szuperszonikus repülőgép (31126) és a Delfin és Teknős (31128) szetteket• Interaktív, digitális építés – A LEGO® Építési útmutatók alkalmazással az építők építés közben az okostelefonjaikon és tabletjeiken felnagyíthatják, megforgathatják és megjeleníthetik modelljük digitális változatát• Kiváló minőség – A LEGO® elemek már több mint 6 évtizede egységesen szétszedhetők minden alkalommal• Garantált biztonság – A LEGO® építőelemek megfelelnek a szigorú, globális biztonsági szabványoknak", "price": 14699.0, "original_price": 20999.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3-az-1-ben-fenseges-tigris-31129-184944", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "mobil", "cat": "mobil"}, {"id": "185094", "title": "Plum: Kétszínű Prémium trambulin védőhálóval és rugóvédővel – kék-rózsaszín, 305 cm-es", "img": "https://netjatek.hu/images/common/products/large/18/50/185094-1-plum-ketszinu-premium-trambulin-vedohaloval-es-rugovedovel-kek-rozsaszin-305-cm-es-1652187074791103.jpg", "desc": "Kék legyen? Vagy rózsaszín? Legyen egyik nap ilyen, a másik nap olyan. A Plum prémium trambulin védőszivacsai kevesebb, mint 30 perc alatt megfordíthatók és lecserélhetők, így fiúknak és lányoknak is tökéletes választás, hogy levezessék a felesleges energiát, vagy épp mozogjanak egy kicsit.A trambulin lábai rendkívül erősek és tartósak, a rugók galvanizáltak, a védőháló és a rugóvédők miatt a használata biztonságos.Kültéri használatra. Szülői felügyelet javasolt.Amellett, hogy remek szórakozást nyújt, az ugrálás javítja a koordinációs készséget és segít az egészség megőrzésében.Jellemzők:Statikus terhelhetőség: 100 kgAz ugrálófelület átmérője: 305 cmA termék mérete: 250 x 305 cm x 305 cmTippekért és jó tanácsokért katt ide!Alkatrészeket vagy kiegészítőket keresel? Webáruházunkban nagy választékot találsz.", "price": 79999.0, "original_price": 129999.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplum-ketszinu-premium-trambulin-vedohaloval-es-rugovedovel-kek-rozsaszin-305-cm-es-185094", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Trambulinok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "185148", "title": "Intex: Felfújható bálna medence fröcskölővel - 201 x 196 x 91 cm", "img": "https://netjatek.hu/images/common/products/large/18/51/185148-1-intex-felfujhato-balna-medence-frocskolovel-201-x-196-x-91-cm-1643640541533495.jpg", "desc": "Nincs is jobb, mint pancsolással tölteni a forró nyári délutánokat a kertben. Ebben a kedves, bálna alakú medencében garantált a szórakozás már csak azért is, mert ha rákötjük a kerti slagot, a bálna vizet fröcsköl az árnyékolóként is funkcionáló uszonyából. A medence könnyen tisztítható nedves ruhával (tisztítószer nélkül), egyszerűen felállítható és elpakolható. A medence rendelkezik leeresztő szeleppel.Gyermekek kizárólag szülői felügyelet mellett használhatják.Alátét használata javasolt, hogy használat közben ne sérüljön a termék. Nem szabad túlfújni, mert ebben az esetben sérülhet a termék.Anyaga: gumiAnyagvastagság: 0,28 mmA medencébe tölthető maximális vízmennyiség: 200 liter (18 cm mélységnek felel meg)A medence mérete: 201 x 196 x 91 cm", "price": 8999.0, "original_price": 14999.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-felfujhato-balna-medence-frocskolovel-201-x-196-x-91-cm-185148", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Felfújható medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "185163", "title": "Intex: Crystal Blue felfújható gyerekmedence - 114 x 25 cm", "img": "https://netjatek.hu/images/common/products/large/18/51/185163-1-intex-crystal-blue-felfujhato-gyerekmedence-114-x-25-cm-1643640497379826.jpg", "desc": "Nincs is jobb, mint pancsolással tölteni a forró nyári délutánokat a kertben. Jöhet egy egész délutánon át tartó locspocs? Ez a könnyen tisztítható és egyszerűen felállítható, három gyűrűs, kör alakú felfújható medence tökéletes választás a kisebb korosztálynak. A medence a teljes magassága 80%-áig tölthető fel vízzel. Ez 17 cm-es mélységet jelent, így ideális és biztonságos pancsoló a piciknek.Gyermekek kizárólag szülői felügyelet mellett használhatják.Alátét használata javasolt, hogy használat közben ne sérüljön a termék.A medence átmérője: 114 cmMagassága: 25 cmMaximális vízmennyiség: 132 l (17 cm magasságig)Anyaga: PVC", "price": 1699.0, "original_price": 2999.0, "currency": "HUF", "discount": 43, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-crystal-blue-felfujhato-gyerekmedence-114-x-25-cm-185163", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Felfújható medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "185226", "title": "Cyber Hero jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/18/52/185226-1-cyber-hero-jelmez-120-130-cm-1641381125326545.jpg", "desc": "Megérkezett egy új generációs hős, Cyber Hero! Ez nem csak egy újabb nindzsa jelmez, sokkal menőbb annál, ugyanis a maszkban hangérzékelős világítás található.A jó minőségű jelmez 5 részből áll.Méret: 120/130 cm (M méret)Ajánlott korosztály: 6-7 év", "price": 5849.0, "original_price": 11699.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcyber-hero-jelmez-120-130-cm-185226", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "185352", "title": "Juharvölgy krónikája társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/53/185352-1-juharvolgy-kronikaja-tarsasjatek-1639554716889283.jpg", "desc": "Közepesen összetett, de könnyed, és már harmadikos kortól ajánlott családi társasjáték. És hogy mi a cél? Közeleg a tél, az erdő állatainak pedig biztos, kényelmes kuckókra, elemózsiára és szórakozásra van szükségük a hosszú, hideg éjszakákhoz. Fejlesszétek hát odúitokat, hogy a ti állataitok legyenek a legfelkészültebbek a tél beköszöntére!Kiváló választás kezdő játékosok számára, hogy belekóstoljanak a modern társasjátékos hobbi világába, és szórakozás közben elsajátítsanak néhány alapvető, gyakori társasjátékos szabályt.Átlagos játékidő: 45 perc", "price": 14385.0, "original_price": 19399.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjuharvolgy-kronikaja-tarsasjatek-185352", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}