{"items": [{"id": "260362", "title": "LEGO® Minecraft® Küzdőtér az erdei háznál 21272", "img": "https://netjatek.hu/images/common/products/large/26/03/260362-1-lego-r-minecraft-r-kuzdoter-az-erdei-haznal-21272-1743416155551060.jpg", "desc": "Erdei ház, gyűjthető, Minecraft® filmes játékkészletA Küzdőtér az erdei háznál (21272) szett egy kiváló minőségű, gyermekeknek készült építőjáték. A szett remek Minecraft® gaming ajándék lesz fiúknak, lányoknak és a Minecraft film 10+ éves rajongóinak.Ez a LEGO® Minecraft építőkészlet a film játékfiguráit (Steve, Garrett, Henry, zombibaba, csirkezsoké és beállítható Disznók Ura), továbbá fegyvereket és bájitalokat tartalmaz, amelyeket a gyerekek a csatajelenetek közben és az új felfedezőkalandok során használhatnak. A készlet tartalmaz egy működő küzdőteret, amely pontozótáblákat és karokat is tartalmaz, amelyekhez a gyerekek a figurákat rögzíthetik.   A készlet része még egy épülethomlokzat, ahol levehető kincsesládát és fegyverállványt is találsz. A digitális élmény érdekében a LEGO Builder appban a gyerekek felnagyíthatják és 3D-ben elforgathatják a modelleket, és követhetik a haladásukat.• LEGO® Minecraft® gamertermék – A Minecraftot és a Minecraft filmet kedvelő gyerekek életre kelthetik a videójáték csatajeleneteit a 10+ éves fiúknak és lányoknak készült Küzdőtér az erdei háznál szettel• Minecraft® játékfigurák – Ez a kézzel fogható, videójátékos szett a film szereplőit tartalmazza: Steve, Garrett, Henry, egy zombibaba, egy csirkezsoké és a beállítható Disznók Ura• Interaktív játék Minecraft® kiegészítőkkel – A gyerekek fegyvereket, bájitalokat és karokat használhatnak, utóbbihoz hozzákapcsolhatják a figurákat, miközben újrajátsszák a videójáték csatajeleneteit vagy új, saját kalandokra indulnak• Minecraft® játék ház – A készlet tartalmaz egy működő küzdőteret, amelyhez pontszámláló tartozik, és egy épülethomlokzatot, ahol levehető kincsesládát és fegyverállványt találsz• Minecraft® ajándék gyermekeknek – Lepd meg a Minecraft játékosokat és a film rajongóit ezzel a megépíthető és játékra is kiváló, videójátékos játékkal, amely LEGO® Minecraft figurákat rejt• Gamertermék 3D-s építési útmutatóval – A digitális építési élményért töltsd le a LEGO® Builder appot, amelynek digitális eszközeivel felnagyíthatod és 3D-ben megforgathatod a modelleket, készleteket menthetsz el, és nyomon követheted a haladásodat• Életre keltett Minecraft® – A LEGO® Minecraft építőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre• 491 darabból álló szett – A megépített játékkészlet 17 cm magas, 14 cm széles és 6 cm mély", "price": 16094.0, "original_price": 20999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-kuzdoter-az-erdei-haznal-21272-260362", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "gaming", "cat": "gaming"}, {"id": "260365", "title": "LEGO® Architecture Trevi-kút 21062", "img": "https://netjatek.hu/images/common/products/large/26/03/260365-1-lego-r-architecture-trevi-kut-21062-1739261628277388.jpg", "desc": "Egy híres római látványosság LEGO® modellje – a Trevi-kútHódolj az olasz nevezetességek, a történelem és az utazás iránti szenvedélyednek a felnőtteknek készült, gyűjthető, római nevezetességet rejtő LEGO® Architecture Trevi-kút (21062) építőszettel! Nosztalgikus születésnapi vagy ünnepi ajándék, amellyel építés közben elmerülhetsz a szökőkút történetében és mitológiájában, és minifigurák formájában újragondolhatod a szobrokat. A modellel átélheted, milyen élmény megcsodálni a szökőkutat egy fényes nyári napon.Tapasztalj meg újabb építési technikákat, miközben újraalkotod a Poli-palota homlokzatának autentikus részleteit, a kagylószekeret vezető Oceanus istennek és a Tisztaság és Bőség istennőinek szobrait! A vízben hippokamposzok és tritónok is vannak, az oldalán a kicsi „Szerelmesek kútja” található, és egy névtábla teszi teljessé a Trevi-kút csodálatos modelljét, amely remekül mutat az asztalon kiállítva.  A LEGO Architecture sorozatnak ez a szettje nem csak téged nyűgöz le, hanem bármelyik kreatív felnőttet, aki imádja a történelmet, a művészeteket, az utazást vagy Olaszországot. Emellett tökéletes római emléktárgy lehet, amelynek az építészet minden rajongója nagyon örülne!• A Trevi-kút nevezetesség modellje – Élvezd az ikonikus, római barokk emlékmű megépítésének minden lépését ezzel a felnőtteknek készült, 1880 darabból álló, nosztalgikus Trevi-kút ajándékkal• Emléktárgy a történelem és az utazás szerelmeseinek – Az építési kaland során teljes pompájában alkothatod újra az ikonikus római szökőkutat, miközben örömteli építési technikákat és még sok mást fedezhetsz fel• Autentikus részletekben gazdag modell – Csodáld meg a homlokzat hátterét, a szoborfigurák részleteit, a mini hippokamposzt, a kicsi „Szerelmesek kútját” és az összes elemet, ami teljessé teszi a modellt• Olaszországi emlékmű az otthonodba – Helyezz megépíthető utcai lámpákat és cölöpöket a szökőkút elé, és illeszd a névtáblát az épület elejére, majd állítsd ki az alkotást• LEGO® Trevi-kút ajándék felnőtteknek – Ez a gyűjthető, lakásdekorációs LEGO szett remek ajándék lehet neked vagy egy másik kreatív felnőtt számára, aki szereti a történelmet, az építészetet, az utazást és Olaszországot• Lépésről lépésre vezető építési útmutató – Keresd az építési útmutatót a mellékelt füzetben, amely a Trevi-kút nevezetesség történetét is tartalmazza, vagy keresd az útmutató digitális változatát a LEGO® Builder appban• LEGO® készletek felnőtteknek – A LEGO Architecture gyűjteménynek ez modellje egy olyan kiváló minőségű építőszett-gyűjtemény része, amely a gyakorlatias és kreatív tevékenységeket kedvelő felnőtteknek készült• A gyűjthető modell méretei – Ez az 1880 darabból álló, nosztalgikus, kiállítható ajándékmodell 25 cm magas, 38 cm széles és 18 cm mély", "price": 55985.0, "original_price": 67999.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-architecture-trevi-kut-21062-260365", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Architecture", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "260374", "title": "LEGO® Icons Francia kávézó 10362", "img": "https://netjatek.hu/images/common/products/large/26/03/260374-1-lego-r-icons-francia-kavezo-10362-1743414073138282.jpg", "desc": "Icons Francia kávézó, könyvespolcdísz felnőtteknekÜnnepeld a francia konyhaművészetet a felnőtteknek készült LEGO® Icons Francia kávézó (10362) szettel, amely remekül mutat a könyvespolcon! Engedd el magad, miközben egy csepp francia varázslatot építesz ezzel a készlettel, amely a LEGO építés, az ételek és az utazás felnőtt rajongói számára készült.A kockákból épült járda és a klasszikus utcai lámpák miliőjében találod a Fleur kávézót, annak festői homlokzatát, díszes székeit, csüngő virágcserepeit és dupla ajtaját, amelyen át megpillanthatod a belső tér előkelő tapétáját és sötét fából készült bútorzatát. Telis-tele olyan aprólékos részletekkel és kiegészítőkkel, mint a croissant-ok, a csészék, az újság és a pénztárgép.   A készlet egy klasszikus francia bisztró hangulatát örökíti meg, a keskeny mélysége és a lapos hátsó része pedig tökéletes kiállítási darabbá teszi.Fedezd fel a felnőttek számára készült, kreatív LEGO építőszettek választékát! A gyűjthető, lakás- és irodadekorációs építőkészlethez tartozó építési útmutató 3D-s változatát a LEGO Builder appban találod.• Gyűjthető bisztrómodell – Merülj el a francia kávéházi kultúra varázsában a felnőtteknek készült LEGO® Icons Francia kávézó építési projekttel• Mit rejt a doboz? – Ebben a lakásdekorációs szettben minden van, ami szükséges a klasszikus francia kávézó, a díszes homlokzat, a virágcserepek és a díszes székek megépítéséhez, a kiegészítők közt pedig ételeket és konyhai eszközöket találsz• Részletgazdag modellépítő szett – Nyisd ki a dupla ajtót, és pillants rá a belső térre, ahol egy apró, székekkel, sötét fából készült bútorokkal és díszes tapétával felszerelt helyiséget találsz• A könyvespolc dísze – Legyen az otthonod, az iroda vagy bármelyik helyiség dekorációja ez a részletgazdag, keskeny mélységű, lapos hátuljú modell, amely remekül mutat a polcon• Ajándék mindenkinek, aki imádja a kávét – Ajándékozd a modellt születésnapra vagy bármilyen különleges alkalomra a LEGO® építés, az ételek és az utazás rajongói számára• 3D-s építési útmutató – Készülj fel rá, hogy a LEGO® Builder appal most úgy építhetsz, mint még soha! Az alkalmazásban készleteket menthetsz el, követheted a haladásodat, és felnagyíthatod, elforgathatod a modelled 3D-s változatát• Kerülj a zónába! – Találj egy új lehetőséget a kikapcsolódásra a (külön kapható) kreatív építőkészletek inspiráló választékával, amelyeket kifejezetten felnőtteknek terveztünk• Méretek – Ebben az 1101 darabból álló játékkészletben a Francia kávézó épülete 16 cm magas, 30 cm széles és 6 cm mély", "price": 27365.0, "original_price": 34199.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-francia-kavezo-10362-260374", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "260377", "title": "Little Live Pets: Hörcsög mama kölykökkel", "img": "https://netjatek.hu/images/common/products/large/26/03/260377-1-little-live-pets-horcsog-mama-kolykokkel-1739263809279438.jpg", "desc": "Orvost kérünk a hörcsög-osztályra, mindjárt megszületnek a kiskölykök!Megérkezett a Little Live Pets Mama hörcsöge, amely egy meglepetést is tartogat a kislányok számára: hamarosan kölykei születnek! Kis gazdája beteheti az állatkát a csomagban található otthonos kuckóba. Itt teljes nyugalomban világra hozhatja 4 kicsinyét , akik néhány óra alatt megszületnek. A játék újrajátszható, így a születés csodája többször is megismételhető. A csomag több, mint 7 meglepetést rejt, köztük a 4 cuki bébihörcsögöt, itatós üveget és egy születési bizonyítványt.A játék felelős állattartásra, gondoskodásra tanítja a gyerekeket, emellett szerepjáték által fejleszti a kommunikációs készségüket, a képzeletüket és fantáziájukat is.A csomagolás mérete: 10 x 19 x 22 cm", "price": 8499.0, "original_price": 9999.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-live-pets-horcsog-mama-kolykokkel-260377", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "260398", "title": "Playmobil: Sellő színváltós polippal", "img": "https://netjatek.hu/images/common/products/large/26/03/260398-1-playmobil-sello-szinvaltos-polippal-1739266051260924.jpg", "desc": "A Playmobil: Sellő színváltós polippal egy izgalmas játék, amely a tenger mélyére repíti a gyerekek képzeletét. A szett tartalmaz egy különleges, színváltós polipot is, amely meleg víz hatására változtatja a színét, valamint egy bájos sellőfigurát.A termék jellemzői:- Színváltós polip figura- Részletesen kidolgozott sellő figura- Víz alatti növények és mini kagylókA játék lehetőséget teremt különböző történetek eljátszására, amely fejleszti a kicsik képzeletét, fantáziáját és kommunikációs készségét. Webáruházunkban további Playmobil figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek felépíthetik saját Playmobil világukat.Csomagolás mérete: 14 x 4 x 14 cm", "price": 5894.0, "original_price": 6999.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaymobil-sello-szinvaltos-polippal-260398", "partner": "cj-jateknet", "category_path": "Játékbolt > Playmobil > Playmobil: Mesevilág", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "260407", "title": "Hudora: Prémium trambulin 300V védőhálóval, kék - 300 cm", "img": "https://netjatek.hu/images/common/products/large/26/04/260407-1-hudora-premium-trambulin-300v-vedohaloval-kek-300-cm-1739278446508911.jpg", "desc": "Kikapcsolódás az egész család számára!A Hudora Start 300 trambulin egyaránt ideális fiatalok és idősebbek számára. A 120 kg-os maximális terhelhetőségnek köszönhetően a felnőttek is bátran kipróbálhatják és mozoghatnak egy kicsit. A horganyzott acélkeret és a belső védőháló nemcsak masszív szerkezetet biztosít, hanem tökéletes tartást is nyújt, még a legvadabb ugrások során is. A teljes biztonság érdekében a trambulint szakadásálló, nylon erősítésű peremvédővel és párnázott rudakkal látták el, így garantált a felhőtlen és biztonságos ugrálás. Kompakt kialakításának köszönhetően nincs szükség nagy helyre, mivel nem rendelkezik kinyúló lábakkal vagy hálórudakkal.A játék a legmagasabb minőségi elvárásoknak is megfelel, ellenáll az időjárási viszontagságoknak.A trambulin nemcsak a kellemes időtöltést garantálja, de javítja a koordinációs készséget és segít az egészség megőrzésében.A termék jellemzői:- Horganyzott acélkeret a masszív szerkezetért- Belső védőháló a maximális biztonságért- Szakadásálló, nylon erősítésű peremvédő- Kompakt kialakítás, kinyúló lábak és hálórudak nélkül- Nagy ugrálófelületTeherbírás: 120 kgÁtmérője: 300 cmSúlya: kb. 46 kgCsomagolás mérete: 230 x 73 x 37 cm", "price": 59999.0, "original_price": 109999.0, "currency": "HUF", "discount": 45, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhudora-premium-trambulin-300v-vedohaloval-kek-300-cm-260407", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Trambulinok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "260410", "title": "Hudora: Start, prémium egyszemélyes hinta állvánnyal, fém", "img": "https://netjatek.hu/images/common/products/large/26/04/260410-1-hudora-start-premium-egyszemelyes-hinta-allvannyal-fem-1739270865814021.jpg", "desc": "A gyerekek imádnak hintázni, és köztudott, hogy még jót is tesz az agyi fejlődésüknek.A Hudora Start egyszemélyes hinta tökéletes választás. Az időtlen dizájnnal készült hintaállvány tökéletesen illeszkedik bármely kertbe.A műanyag ülőrész és a 40–90 cm között állítható hinta kötelek lehetővé teszik a személyre szabást, így a kicsik mindig kényelmesen hintázhatnak. A hinta teherbírása 50 kg, a horganyzott és porszórt acélból készült masszív váz ellenáll minden időjárási viszontagságnak. Az időjárásálló anyag hosszú élettartamot biztosít.A biztonság az első! A Hudora hintaállványhoz 4 db talajhorgony is tartozik, amelyek betonozhatóak a maximális stabilitás érdekében. A 170 x 200 x 205 cm-es váz tágas helyet biztosít a kalandos hintázáshoz. A csúszásmentes, zárt felfüggesztési rendszer extra biztonságot nyújt a használat során.A termék jellemzői:- A műanyag ülőrész és az állítható hinta kötelek (40–90 cm) személyre szabott kényelmet biztosítanak.- A hintaállvány anyaga horganyzott és porszórt acél, ellenáll az időjárás viszontagságainak.- A maximális teherbírás 50 kg- Az állványhoz tartozik 4 db talajhorgony, amelyek betonozhatóak a stabilitás növelése érdekében.- A hinta vázának mérete: 170 x 200 x 205 cm- A csúszásmentes, zárt felfüggesztési rendszer extra biztonságot nyújtCsomagolás mérete: 24.5 x 120 x 17.5 cm", "price": 27999.0, "original_price": 59999.0, "currency": "HUF", "discount": 53, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhudora-start-premium-egyszemelyes-hinta-allvannyal-fem-260410", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Hinták és játszóterek", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "260416", "title": "Playmobil: Juhpásztor figura", "img": "https://netjatek.hu/images/common/products/large/26/04/260416-1-playmobil-juhpasztor-figura-1739275601154477.jpg", "desc": "A Playmobil Juhpásztor figura szett a vidéki élet varázsát hozza el a gyerekek számára.A termék jellemzői:- Tartalmazza a juhpásztor figurát, 2 juhot, 2 bárányt és egy pásztorkutyát- Kiegészítők: birkanyíró eszköz, gyapjúval teli kosár, széna és karámelemek- A figurák mérete: kb. 7,5 cm- Kiváló minőségű, részben újrahasznosított anyagokból készültA játék lehetőséget teremt különböző történetek eljátszására, amely fejleszti a kicsik képzeletét, fantáziáját és kommunikációs készségét. Webáruházunkban további Playmobil figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek felépíthetik saját Playmobil világukat.Csomagolás mérete: 14 x 4 x 14 cm", "price": 6795.0, "original_price": 7999.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaymobil-juhpasztor-figura-260416", "partner": "cj-jateknet", "category_path": "Játékbolt > Playmobil > Playmobil: Vidéki élet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "260425", "title": "Playmobil: Mentős beteggel figura szett", "img": "https://netjatek.hu/images/common/products/large/26/04/260425-1-playmobil-mentos-beteggel-figura-szett-1739275609450829.jpg", "desc": "A Playmobil: Mentős beteggel figura szett lehetőséget nyújt a gyerekeknek, hogy elmerüljenek a mentősök kalandos világában. A termék jellemzői:- Tartalmaz 1 mentős és 1 beteg figurát- Ideális kiegészítője más Playmobil készleteknekA játék lehetőséget teremt különböző történetek eljátszására, amely fejleszti a kicsik képzeletét, fantáziáját és kommunikációs készségét. Webáruházunkban további Playmobil figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek felépíthetik saját Playmobil világukat.Csomagolás mérete: 15 x 3,5 x 15 cm", "price": 2593.0, "original_price": 3299.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaymobil-mentos-beteggel-figura-szett-260425", "partner": "cj-jateknet", "category_path": "Játékbolt > Playmobil > Playmobil: Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "260467", "title": "Manchester City FC: Turbine focilabda, kék - 5-ös méret", "img": "https://netjatek.hu/images/common/products/large/26/04/260467-1-manchester-city-fc-turbine-focilabda-kek-5-os-meret-1739350244249753.jpg", "desc": "Mi kell egy jó focimeccshez? Egy pálya, két kapu, na meg egy menő focilabda! Ezzel a focilabdával bárki kedvére rúghatja a bőrt, hogy ő legyen a következő Messi vagy Ronaldo. Borítása vízálló, így az sem lesz probléma, ha kicsit nedves a fű vagy a talaj.Manchester City szurkolóknak kötelező.A labda mérete: 5Súlya: 410 gramm", "price": 6999.0, "original_price": 8999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmanchester-city-fc-turbine-focilabda-kek-5-os-meret-260467", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Futball és kosárlabda", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "260533", "title": "Bloopies: Mókás Sellőbébi csillogó uszonnyal, 2. széria - Iris", "img": "https://netjatek.hu/images/common/products/large/26/05/260533-1-bloopies-mokas-sellobebi-csillogo-uszonnyal-2-szeria-iris-1746601963490623.jpg", "desc": "Csillogó sellőbébi a láthatáron!Megérkezett a Bloopies Mókás Sellőbébik 2. szériája, akik alig várják, hogy új, varázslatos dizájnjukkal és levehető uszonyukkal kápráztassák el a kislányokat. A sellőbabákkal garantáltan élménydús és szórakoztató lesz az esti pancsolás. Ebben a csomagban Iris baba található.A kicsiknek nincs más dolguk, mint levenni a sellőbébi uszonyát, megtölteni vízzel, összerakni a babát, és a fejét megnyomva máris vizet fog spriccelni a szájából. Ha a gyerekek megrázzák a varázslatos hableányt, farokuszonya sziporkázik. A baba kellemes tapintású, kidolgozása igényes, megjelenése igazán bájos. Tisztítása szappanos vízzel ajánlott.A fürdőjáték 18 hónapos kortól ajánlott.Csomagolás mérete: 30 x 11 x 8 cm", "price": 4599.0, "original_price": 6499.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbloopies-mokas-sellobebi-csillogo-uszonnyal-2-szeria-iris-260533", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "260545", "title": "Muffik: Szenzoros nano puzzle szett - pasztell, 20 db-os", "img": "https://netjatek.hu/images/common/products/large/26/05/260545-1-muffik-szenzoros-nano-puzzle-szett-pasztell-20-db-os-1739782134408125.jpg", "desc": "A Muffik szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál az elkészítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók... A nano puzzle szett tökéletes kiegészítője a már meglévő ortopédiai szőnyegeknek, de önállóan is lehet használni őket.A gyerekek bárhogy összerakhatják a darabkákat, párosíthatják őket, vagy játszhatnak vele tapintásos memóriajátékot. Fejleszti a koncentrációt, a figyelmet, hozzájárul az intelligencia fejlődéséhez.A nano puzzle csomagban 20 darab különböző textúrájú és témájú ortopédiai kirakós található:- 4 db pasztell sárga (rét, dió, fű, csiga)- 4 db pasztell zöld (rét, dió, fű, csiga)- 4 db pasztell kék (rét, dió, fű, csiga)- 4 db pasztell rózsaszín (rét, dió, fű, csiga)- 4 db lila (rét, dió, fű, csiga)A puzzle darabok mérete: 6,5 x 5,4 cm", "price": 4199.0, "original_price": 5299.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-szenzoros-nano-puzzle-szett-pasztell-20-db-os-260545", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "260548", "title": "Pokémon: Fürdőlepedő - 70 x 140 cm", "img": "https://netjatek.hu/images/common/products/large/26/05/260548-1-pokemon-furdolepedo-70-x-140-cm-1739782544580902.jpg", "desc": "Legyen szó strandról, uszodáról vagy otthoni tisztálkodásról, egy törölközőre mindig szükség van. Ez a Pokémon mintával díszített törölköző nem hiányozhat egyetlen rajongó otthonából sem.A nagy méretű, kiváló minőségű és jó nedvszívó képességgel rendelkező, kellemes tapintású törölköző pamutból készült. A címkén lévő útmutató betartásával 40 fokon mosógépben is mosható.Anyaga: 100% pamutMérete: 70 x 140 cm", "price": 4499.0, "original_price": 5999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-furdolepedo-70-x-140-cm-260548", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Törölköző", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "260554", "title": "Lilo &amp; Stitch: Stitch mintájú hálózsák - 50 x 130 cm", "img": "https://netjatek.hu/images/common/products/large/26/05/260554-1-lilo-stitch-stitch-mintaju-halozsak-50-x-130-cm-1739782621983025.jpg", "desc": "Pizsamaparti közeleg? Vagy táborozás? Sátrazás? Ezzel a hálózsákkal csakis jobb lehet a buli! Az úton párnaként használható, aztán amikor alvásra kerül sor, könnyedén menő hálózsákká hajtogatható ki.Termék mérete: 50 x 130 cm", "price": 14999.0, "original_price": 17999.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flilo-stitch-stitch-mintaju-halozsak-50-x-130-cm-260554", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Hálózsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "260557", "title": "Pokémon: Pokélabda ágynemű garnitúra, pamut - 140 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/26/05/260557-1-pokemon-pokelabda-agynemu-garnitura-pamut-140-x-200-cm-1739782648227166.jpg", "desc": "Egyszemélyes, 2 részes, Pokémon karakterekkel díszített ágyneműhuzat.A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.A takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 90 x 70 cm", "price": 8999.0, "original_price": 12499.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-pokelabda-agynemu-garnitura-pamut-140-x-200-cm-260557", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "260560", "title": "Pokémon: Harcra készen ágynemű garnitúra, pamut - 140 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/26/05/260560-1-pokemon-harcra-keszen-agynemu-garnitura-pamut-140-x-200-cm-1739782671267763.jpg", "desc": "Egyszemélyes, 2 részes, Pokémon karakterekkel díszített ágyneműhuzat.A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.A takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 90 x 70 cm", "price": 7999.0, "original_price": 12499.0, "currency": "HUF", "discount": 36, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-harcra-keszen-agynemu-garnitura-pamut-140-x-200-cm-260560", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "260563", "title": "Pokémon: Pikachu hálózsák - 50 x 130 cm", "img": "https://netjatek.hu/images/common/products/large/26/05/260563-1-pokemon-pikachu-halozsak-50-x-130-cm-1740128891797671.jpg", "desc": "Pizsamaparti közeleg? Vagy táborozás? Sátrazás? Ezzel a hálózsákkal csakis jobb lehet a buli!Ez a Pikachu mintájú alvótárs az úton párnaként használható, aztán amikor alvásra kerül sor, könnyedén menő hálózsákká hajtogatható ki. A párna rész prémium minőségű plüssből készült és mosható mosógépben is. Puha és kényelmes, és ami még nagyon fontos: otthonos, barátságos helyet teremt a gyerekeknek, így nem lesz félelmetes a másnál, avagy a sátorban alvás.Termék mérete: 50 x 130 cm", "price": 12999.0, "original_price": 17999.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-pikachu-halozsak-50-x-130-cm-260563", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Hálózsák", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "260566", "title": "Mancs őrjárat: Mentőkutyik kétrészes ágynemű garnitúra, pamut – 140 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/26/05/260566-1-mancs-orjarat-mentokutyik-ketreszes-agynemu-garnitura-pamut-140-x-200-cm-1739782741354575.jpg", "desc": "Egyszemélyes, 2 részes, Mancs őrjárat karakterekkel díszített ágyneműhuzat.A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.A takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 90 x 70 cm", "price": 7999.0, "original_price": 10999.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-mentokutyik-ketreszes-agynemu-garnitura-pamut-140-x-200-cm-260566", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "260569", "title": "Mancs őrjárat: Szuperkutyik kétrészes ágynemű garnitúra, pamut – 140 x 200 cm", "img": "https://netjatek.hu/images/common/products/large/26/05/260569-1-mancs-orjarat-szuperkutyik-ketreszes-agynemu-garnitura-pamut-140-x-200-cm-1739782767962301.jpg", "desc": "Egyszemélyes, 2 részes, Mancs őrjárat karakterekkel díszített ágyneműhuzat.A paplanhuzat mindkét oldalán más-más minta látható. Az igényesen kidolgozott, élénk színű ágyneműszett 40 fokon mosható, közepes hőfokon vasalható, valamint gépben alacsony hőfokon szárítható. A mosás során - a színek hosszabb ideig történő megőrzésének érdekében - javasolt a huzatok kifordítása. A huzatok cipzáras kivitelezésűek, így biztosan rajta maradnak majd a párnán és a paplanon.A takaróhuzat mérete: 140 x 200 cmA párnahuzat mérete: 90 x 70 cm", "price": 7999.0, "original_price": 10999.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-szuperkutyik-ketreszes-agynemu-garnitura-pamut-140-x-200-cm-260569", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Ágynemű", "findora_main": "otthon", "cat": "otthon"}, {"id": "260572", "title": "L.O.L: Díszpárna - 40 x 40 cm", "img": "https://netjatek.hu/images/common/products/large/26/05/260572-1-l-o-l-diszparna-40-x-40-cm-1739782797151621.jpg", "desc": "Puha és kellemes tapintású mikroszálas szövetből és szilikonszálas töltelékből készült. A párna anyagát tartósság és színintenzitás jellemzi. A párna töltött, mosógépben 30 fokon mosható.Méretéből adódóan a nyaralás során is hasznos társ lehet - hiszen nincs is annál jobb, mint amikor szundítunk egyet a saját kispárnánkon a kocsiban vagy az apartmanban.Anyagösszetétel: 100% poliészterA párna mérete: 40 x 40 cmZáródás: cipzár", "price": 1399.0, "original_price": 1999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fl-o-l-diszparna-40-x-40-cm-260572", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Díszpárna", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}]}