{"items": [{"id": "229437", "title": "Bontempi: Digitális dob", "img": "https://netjatek.hu/images/common/products/large/22/94/229437-1-bontempi-digitalis-dob-1696850507872981.jpg", "desc": "Dobolj úgy, mint egy profi!Ez a vidám, sárga-kék digitális dob 4 ütőfelülettel, és rengeteg funkcióval rendelkezik annak érdekében, hogy a zenész csemeték minél lenyűgözőbb előadással örvendeztethessék meg a családot és a barátokat. Ezen a 4 felületen 12 ütőshangszer szólaltatható meg 6 zenei stílusban. Állítható rajta a tempó és a hangerő, valamint ritmikus fényeffekteket bocsát ki. Sőt mi több, még tanuló funkcióval is rendelkezik.A zene kiemelten fontos szerepet játszik a fejlődésben, számos készséget és az érzelmi intelligenciát is fejleszti azon túl, hogy megkönnyíti a későbbiekben a tanulást és segít abban, hogy a gyerekek könnyebben kifejezhessék érzéseiket.Csomagolás mérete: 35 x 45 x 4 cm", "price": 10999.0, "original_price": 13999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-digitalis-dob-229437", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "divat", "cat": "divat"}, {"id": "229455", "title": "Bontempi: Elektromos Gibson rockgitár", "img": "https://netjatek.hu/images/common/products/large/22/94/229455-1-bontempi-elektromos-gibson-rockgitar-1696851287260016.jpg", "desc": "Gitározz úgy, mint az igazi sztárok!Ez a menő, fekete színű, elektromos játék gitár szinte tökéletesen ugyanolyan, mint egy igazi. A 6 fém húrnak köszönhetően pengetni is lehet. Sőt, a kényelmes használat érdekében vállpánttal is használható. 8 demódal, 2 ritmus, 3 hangeffekt teszik még különlegesebbé az előadást. Ha a kis rocksztárok elfáradtak, és leteszik a gitárt, az egy idő után automatikusan kikapcsol.A zene kiemelten fontos szerepet játszik a fejlődésben, számos készséget és az érzelmi intelligenciát is fejleszti azon túl, hogy megkönnyíti a későbbiekben a tanulást és segít abban, hogy a gyerekek könnyebben kifejezhessék érzéseiket.Csomagolás mérete: 70 x 30 x 10 cm", "price": 13999.0, "original_price": 15999.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-elektromos-gibson-rockgitar-229455", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "229473", "title": "Magic Mixies: Varázsüst - szivárvány", "img": "https://netjatek.hu/images/common/products/large/22/94/229473-1-magic-mixies-varazsust-szivarvany-1696852476486342.jpg", "desc": "Á, biztos nem is létezik igazi varázslat... Pedig de, ez tényleg az!A gyerekeknek nincs más dolguk, mint beletenni az üstbe a megfelelő sorrendben a megfelelő bájitalokat, majd összekeverni a főzetet egy varázspálcával. És amikor a köd eloszlik... egy szőrös varázslény, egy igazi mágikus kis kedvenc jelenik meg!A varázslás menete:Először is fel kell olvasni a varázsigét a varázskönyvből, aztán lépésről lépésre beletenni az üstbe a hozzávalókat - mint például a kristálygyöngyöt és a varázsporokat. Figyelem! Minden összetevőre szükség van a varázslathoz! Varázslás közben figyelni kell, milyen fénnyel világít az üst, és ennek megfelelően koppintani a varázspálcával. Amikor a bájital elkészül, a mágikus füst felszáll, és életre kel a mágikus barát.Az interaktív mágikus barát reagál az érintésre, valamint a pálca segítségével is lehet vele játszani. Imád varázsolni, és még egy kívánságot is teljesít, ha világít a homlokán lévő kristály. Ráadásul minél többet simogatják, annál jobban nő az energiaszintje. A mágikus barát és az üst több mint 50 különféle hanghatásra és reakcióra képes.Sőt, az üst-varázslatot újra és újra meg lehet ismételni!Tökéletes ajándék kis varázslóknak.Csomagolás mérete: 20 x 25 x 33 cm", "price": 29999.0, "original_price": 49999.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagic-mixies-varazsust-szivarvany-229473", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "229482", "title": "Jumbo: Party &amp; Co Original társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/94/229482-1-jumbo-party-co-original-tarsasjatek-1696855611510314.jpg", "desc": "Egy igazi bulis társasjáték 2000 új kérdéssel!Party &amp; Co Original társasjáték bármelyik baráti vagy családi összejövetelt és társasjátékos estet nevetéssel telivé és igazán szórakoztatóvá varázsol. A játék szabálya könnyen tanulható, mechanizmusa pedig a legélvezetesebb társasjátékok tulajdonságaira épít: a játék célja, hogy a játékosok a gramofon alakú bábukkal végigjárják a játéktáblát, és sikeresen teljesítsék a különböző típusú feladatokat - mindegyiket 30 másodpercen belül.Feladattípusok:1. A kérdésA játékosoknak különböző kérdésekre kell választ adniuk, például hogy melyik a legnépesebb város a világon.2. Mutogatás és hangokCsupán mozdulatokat és hangokat használva kell eljátszani kifejezéseket, amit a csapattagoknak ki kell találniuk.3. Egy, kettő, háromVajon ki tudja mondani 2 játékos egyszerre 3-ig számolva ugyanazt a kifejezést (pl. csokoládémárkát)?4. RajzoljA soron következő játékosnak egy kifejezést kell lerajzolnia (pl. műhold), amit a csapattagoknak ki kell találniuk.5. Tiltott szavakVajon körül tudjátok írni a kártyán szereplő kifejezést a tiltott szavak használata nélkül? Tegyetek egy próbát!Átlagos játékidő: 45 percCsomagolás mérete: 27 x 27 x 9 cm", "price": 8999.0, "original_price": 11999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjumbo-party-co-original-tarsasjatek-229482", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "229488", "title": "Jumbo: Party &amp; Co Junior társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/94/229488-1-jumbo-party-co-junior-tarsasjatek-1696855633861479.jpg", "desc": "Szellemes, eredeti és szórakoztató társasjáték gyerekeknek!A Party &amp; Co Junior társasjáték kifejezetten a 8-12 éves korosztály számára készült. A játék szabálya könnyen tanulható, mechanizmusa pedig a legélvezetesebb társasjátékok tulajdonságaira épít: a játék célja, hogy a játékosok a bábukkal végigjárják a játéktáblát, és sikeresen teljesítsék a különböző típusú feladatokat - mindegyiket addig, amíg le nem pereg a homokóra minden homokszeme.A kérdések és kihívások a gyerekek életkorához igazodva, 2 nehézségi szinten teljesíthetők és válaszolhatók meg. A feladattípusok között rajzolás, szájról olvasás, definiálás (azaz mutogatás nélküli magyarázás), kérdések, valamint mutogatás található. A több mint 1000 feladatot és kérdést egy pedagógusokból álló szakmai csapat állította össze, így a társasjáték garantáltan izgalmas, ugyanakkor nem megugorhatatlan kihívások elé állítja majd a lurkókat.Átlagos játékidő: 40 percCsomagolás mérete: 27 x 27 x 9 cm", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjumbo-party-co-junior-tarsasjatek-229488", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "229533", "title": "Bajnoki Futam logikai játék", "img": "https://netjatek.hu/images/common/products/large/22/95/229533-1-bajnoki-futam-logikai-jatek-1696875642526751.jpg", "desc": "Ülj versenyautóba!Készen állsz egy körre ezzel a mágneses 3D-s utazójátékkal?Tedd a versenyautókat helyes sorrendbe, hogy lásd ki lesz a győztes! Egyedülálló kirakójáték praktikus fém utazótokkal. Légy a bajnoka a 48 fejtörő feladványnak! 6 versenyautó! Hölgyeim és uraim, motorokat felpörgetni!csomagolás mérete: 17 x 17 x 3 cm", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbajnoki-futam-logikai-jatek-229533", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "229545", "title": "IQ Gixer logikai játék", "img": "https://netjatek.hu/images/common/products/large/22/95/229545-1-iq-gixer-logikai-jatek-1696876247867617.jpg", "desc": "Amilyen egyszerűnek tűnik, olyan nehéz megoldani!Mit szólnál egy valódi kihíváshoz? Oldd meg a feladványokat a játéktér feltöltésével, de vigyázz… nem minden elem illeszkedik úgy, ahogy elsőre gondolnád! Az IQ-Gixer praktikus utazódobozában 120 feladvány rejlik. Ha készen állsz, akkor rajtad a sor!Csomagolás mérete: 15 x 15 x 3 cm", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fiq-gixer-logikai-jatek-229545", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "229563", "title": "Motívumok társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/95/229563-1-motivumok-tarsasjatek-1696877308352363.jpg", "desc": "A Mandala altkotóitól újabb a mandala tematikáját feldolgozó kétszemélyes társasjáték érkezik Motívumok címmel!A Motívumok társasjátékban két játékos a 15 perces játékmenet során könnyen elmélyülhet a mandala színes világában egy könnyen megtanulható játékban próbára téve magukat.A játék alapvető tartozéka a már megszokott vászon playmat, erre lesznek kiterítve a játék során a homokjelzők. A játékosok célja minél nagyobb területű színcsoportok alapítása, a játék végén ennek megfelelően számítunk győzelmi pontokat.Mélyüljetek el együtt a Motívumok színes világában!Csomagolás mérete: 20 x 20 x 5 cm", "price": 7599.0, "original_price": 9499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmotivumok-tarsasjatek-229563", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Egy- és kétszemélyes társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "229635", "title": "TOP10 18+ társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/96/229635-1-top10-18-tarsasjatek-1696913118356328.jpg", "desc": "A játék menete és a felépítése a TOP10-hez képest nem változott. A TOP10 (18+) továbbra is a képtelen ötletek és nonszensz helyzetek tízes listájának játéka maradt - csak még bevállalósabb stílusban. Végy egy nagyszerű kis csapatot némi gyümölcspárlatot, elő a dobozzal és indulhat is az egyik legjobb estétek, telis-tele őrült, pikáns és természetesen olykor igen kínos és vicces kérdésekkel!És ne feledjétek, hogy, itt is kooperatívan kell helytállnotok. A játékmester felolvassa a kártyán szereplő kérdést, majd húztok egy lapot és az azon szereplő szám, ami az 1-10-es skálán, annak alapján kell megadni a válaszokat. Ha a játékmester sikeresen, azaz a számsorrendnek megfelelően sorba tudta rendezni a válaszokat, mindenki örül, nincs kaki korong, maradhat a cenzúrázott unikornis. Kezdődhet is a következő kör.Ha a játék utolsó fordulójára még maradtak unikornis korongok, akkor azok darabszáma alapján az egész csapat kap egy értékelést, mennyire tudtak sikeresen egymásra hangolódni. Ha viszont nem maradt egy sem a varázslatos állatokból, és nagyobb kupac termelődött utánuk, mint amennyien voltak, sajnos van még hova fejlődniük a játékosoknak összhangban.Átlagos játékidő: 30 percCsomagolás mérete: 15 x 19,5 x 5 cm", "price": 7794.0, "original_price": 8999.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftop10-18-tarsasjatek-229635", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "229638", "title": "Skull társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/96/229638-1-skull-tarsasjatek-1696913333862865.jpg", "desc": "Vajon te túljársz a többiek eszén?A Skull társasjátékban a játékosok célja, hogy benn maradj a játékban vagy pedig, hogy két fordulót megnyerj. A Skull a blöffölés és a kockázatvállalás játéka, a körödben vagy korongot helyezel lefordítva a játékostábládra vagy pedig licitálsz arra, hogy szerinted hány lefordított korongot tudsz felfordítani úgy, hogy ne legyen köztük koponya. A játék menete:A forduló elején mindannyian választotok egy-egy korongot a kezetekből, amit képpel lefelé a saját játékostáblátokra helyeztek úgy, hogy a többiek biztosan ne lássák, mit ábrázol. Amint sorban mindenki lehelyezte a korongját a kezdőjátékos következik és folytatódik az óramutató járásával megegyező irányba a játék.A körödben lehelyezhetsz korongot vagy kihívást indíthatsz. Ez utóbbinál, amint elkezdődött a kihívás licitálhatsz de akár passzolhatsz is. A játék kétféleképp érhet véget:- kihívóként teljesíted a kihívást- ha rajtad kívül minden más játékos kiesett.A Skull nem szerencsejáték, hanem a pókerarc és a szemkontaktus játéka!Átlagos játékidő: 30 perc", "price": 6485.0, "original_price": 7999.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fskull-tarsasjatek-229638", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "229644", "title": "Színtahal társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/96/229644-1-szintahal-tarsasjatek-1696914466636188.jpg", "desc": "Az óceán mélyén egy furcsa és titokzatos lény él. Az egyetlen dolog, amit tudunk róla, hogy elképesztően színesek a csápjai! A tudósok számos expedíciót indítottak, de soha nem sikerült lefényképezni ezt a lényt így rád került a nyomás, hogy lencsevégre kapd.Merüljünk le az óceán mélyére és készítsünk fényképeket erről a gyönyörű lényről. Okosabbnak kell lenned, mint a többi felfedező, hiszen csak egyikőtök tudja teljes egészében lefényképezni!Vidám családi társasjáték már az óvodás korosztálynak is. Csomagolás mérete: 13 x 9 x 4 cm", "price": 2599.0, "original_price": 3699.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszintahal-tarsasjatek-229644", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "229677", "title": "VIP Journey Ibiza: Sminkkészlet ezüst színű bőröndben", "img": "https://netjatek.hu/images/common/products/large/22/96/229677-1-vip-journey-ibiza-sminkkeszlet-ezust-szinu-borondben-1696919085293293.jpg", "desc": "Sminkkészlet stílusos bőröndben!A VIP Journey Ibiza ezüst színű bőröndben érkező sminkkészlete minden kozmetikumot tartalmaz, amire egy lánynak szüksége lehet a tökéletes megjelenéshez.A csomagban található egymáshoz illő szemhéjfestékek, rúzsok és szájfények segítségével stílusos nappali vagy esti sminket készíthetnek a szépségápolási cikkek szerelmesei. A sminktermékek egy praktikus, ezüst színű bőröndben kaptak helyet, így a lányok könnyen magukkal vihetik a nyaralásokra vagy a bulik helyszínére. A készlet applikátorokat is tartalmaz, így a sminkek felvitelével sem lesz probléma.Csomagolás mérete: 15 x 18,5 x 4 cm", "price": 5999.0, "original_price": 7799.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvip-journey-ibiza-sminkkeszlet-ezust-szinu-borondben-229677", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "szepseg", "cat": "szepseg"}, {"id": "229686", "title": "Miraculous: Katicabogár alap szépségszett", "img": "https://netjatek.hu/images/common/products/large/22/96/229686-1-miraculous-katicabogar-alap-szepsegszett-1696919155694442.jpg", "desc": "Szépítkezés Katicabogárral!A Miraculous - Katicabogár és Fekete Macska kis rajongói ezzel a Katicabogár alap szépségszettel igazi sminkmesterekké válhatnak.A készlet egy pillangó formájú tartóban rejlő krémes szemhéjfestéket, 2 darab ajakápolót, valamint egy körömlakkot tartalmaz, amely stílusos, virág formájú üvegcsében kapott helyet. Legyen szó buliról vagy farsangi mulatságról, a gyerekek a piperecikkek segítségével garantáltan kitűnnek majd a tömegből. Már csak egy tükörre és egy applikátorra van szükség, és indulhat is a sminkelés!A paletta könnyen szétnyitható és összecsukható, így tárolása és szállítása egyszerű.Csomagolás mérete: 21 x 3 x 7,5 cm", "price": 2999.0, "original_price": 3799.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmiraculous-katicabogar-alap-szepsegszett-229686", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "divat", "cat": "divat"}, {"id": "229719", "title": "Playmobil: Ben, a patkolókovács és Achilles 71357", "img": "https://netjatek.hu/images/common/products/large/22/97/229719-1-playmobil-ben-a-patkolokovacs-es-achilles-71357-1696924094909643.jpg", "desc": "Ben lelkes kovácstanuló a Vízesés farmon, ezért az üllő, fogó és kalapács mindig kéznél van a műhelyében. Mielőtt hozzáfog a patkoláshoz mindent gondosan előkészít, és ellenőrzi, majd megtisztítja a patkót. A patkók és a patkószögek az összes állat számára egyedileg készülnek. Ez nem mindig könnyű feladat, de Bennek köszönhetően a nap végén minden ló új patkóval büszkélkedhet.A játék lehetőséget teremt különböző történetek eljátszására, amely fejleszti a gyerekek képzeletét, fantáziáját és kommunikációs készségét, mindemellett az elemek rakosgatásával a kicsik finommotorikája és szem-kéz koordinációja is fejlődik. Ideális választás a globálisan gondolkodó, környezettudatos családoknak, mivel a játék 80%-ban újrahasznosított műanyagból készült.Webáruházunkban további Playmobil szettek is kaphatók, így a gyerekek és a gyűjtők felépíthetik saját Playmobil világukat.Csomagolás mérete: 19 x 14 x 5 cm", "price": 6144.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaymobil-ben-a-patkolokovacs-es-achilles-71357-229719", "partner": "cj-jateknet", "category_path": "Játékbolt > Playmobil > Playmobil: Vidéki élet", "findora_main": "divat", "cat": "divat"}, {"id": "229740", "title": "Auzou: Karckép készítő szett - Erdei állatok", "img": "https://netjatek.hu/images/common/products/large/22/97/229740-1-auzou-karckep-keszito-szett-erdei-allatok-1696925326241873.jpg", "desc": "Erdei állatok karcképeken!Az Auzou erdei állatok tematikájú karckép szettjének segítségével a kis művészek megismerkedhetnek a különleges képkarc technikával. A körvonalak adottak, kiszínezve viszont a különböző erdei állatkákat (pl. róka, bagoly, süni stb.) ábrázoló képek kibontakoznak, és teljes, káprázatos valójukban mutatják meg magukat; mindössze le kell kaparni - az útmutatóban leírtak szerint - a csomagban található karcolóeszközzel a fekete fedőréteget. A készletben 10 karckép alap kapott helyet.Az elkészült képek a gyerekszoba különlegesen szép díszeivé válhatnak, de ajándéknak is tökéletesek. A játék remekül fejleszti a gyerekek kreativitását, kézügyességét és a finommotoros készségeket.Lapok száma: 10Csomagolás mérete: 14 x 22 x 6 cm", "price": 3399.0, "original_price": 4499.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fauzou-karckep-keszito-szett-erdei-allatok-229740", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "229776", "title": "Hordozható mini konyha - 22 db-os", "img": "https://netjatek.hu/images/common/products/large/22/97/229776-1-hordozhato-mini-konyha-22-db-os-1696928321196090.jpg", "desc": "A gyerekek nagyon szeretik utánozni a felnőtteket. A szerepjáték nagyon fontos a fejlődésük szempontjából, hiszen közben számos készséget (pl. intellektuális és verbális), szociális képességet sajátítanak el.Ezzel a rengeteg kiegészítőt tartalmazó játékkonyhával a gyerekek órák hosszat szerepjátékozhatnak, miközben észrevétlenül megtanulják a házimunka fontosságát. A mobil konyha egy praktikus táskában kapott helyett, amely fogantyúval felszerelt, így a kis kukták bárhová magukkal vihetik.Mérete: 23 x 35 cm", "price": 3599.0, "original_price": 4499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhordozhato-mini-konyha-22-db-os-229776", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "divat", "cat": "divat"}, {"id": "229785", "title": "Play&amp;Squish puha építőkockák - 24 db-os", "img": "https://netjatek.hu/images/common/products/large/22/97/229785-1-play-squish-puha-epitokockak-24-db-os-1696928805167769.jpg", "desc": "Az építés élménye már a legkisebbek számára is remek szórakozás. Ez az építőjáték szett kifejezetten kicsiknek készült, így kellemes tapintású, puha, összenyomható elemekből áll. A gyönyörű pasztell színű építőkockák nagyon könnyen egymásra építhetők.A 24 darabos készlet különböző méretű építőelemeket tartalmaz.A játék fejleszti a konstruáló készséget, a finommotorikát, valamint a képzeletet, fantáziát és kreativitást is. Ideális kezdő építőknek.", "price": 3919.0, "original_price": 4899.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-squish-puha-epitokockak-24-db-os-229785", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "229947", "title": "2 az 1-ben járássegítő és foglalkoztató asztal - Zöld", "img": "https://netjatek.hu/images/common/products/large/22/99/229947-1-2-az-1-ben-jarassegito-es-foglalkoztato-asztal-zold-1697012294213915.jpg", "desc": "A gyerekeknek időnként nem árt egy kis segítség.Ez az átalakítható járássegítő megkönnyíti számukra az első lépéseket, majd ha elfáradtak a nagy mozgásban, a foglalkoztató asztalnál játszhatnak egy kicsit.A foglalkoztató asztal a picik számos készségét fejleszti. Beledobhatják a golyókat a kosárba, akár zenét is komponálhatnak 4 különböző hangból, találnak az asztalon formaválogató játékot és forgatható fogaskerekeket is.A foglalkoztató asztal egy fogantyúnál megfogható, így a kicsit nagyobb gyerekek már kiválaszthatják, hol szeretnének játszani.A járássegítő kerekei puha gumiból készültek, valamint a picik biztonsága érdekében zárolhatóak, hogy ne guruljanak. A fogantyú állítható magasságú és ergonomikus kialakítású, kifejezetten pici kezek számára tervezték.Az asztal mérete: 18 x 31 x 37 cmA járássegítő mérete: 46 x 43 x 44 cmCsomagolás mérete: 35 x 38 x 15 cm", "price": 7999.0, "original_price": 12999.0, "currency": "HUF", "discount": 38, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F2-az-1-ben-jarassegito-es-foglalkoztato-asztal-zold-229947", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Járássegítő", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "229950", "title": "2 az 1-ben járássegítő és foglalkoztató asztal - Pink", "img": "https://netjatek.hu/images/common/products/large/22/99/229950-1-2-az-1-ben-jarassegito-es-foglalkoztato-asztal-pink-1697028384546941.jpg", "desc": "A gyerekeknek időnként nem árt egy kis segítség.Ez az átalakítható járássegítő megkönnyíti számukra az első lépéseket, majd ha elfáradtak a nagy mozgásban, a foglalkoztató asztalnál játszhatnak egy kicsit.A foglalkoztató asztal a picik számos készségét fejleszti. Beledobhatják a golyókat a kosárba, akár zenét is komponálhatnak 4 különböző hangból, találnak az asztalon formaválogató játékot és forgatható fogaskerekeket is.A foglalkoztató asztal egy fogantyúnál megfogható, így a kicsit nagyobb gyerekek már kiválaszthatják, hol szeretnének játszani.A járássegítő kerekei puha gumiból készültek, valamint a picik biztonsága érdekében zárolhatóak, hogy ne guruljanak. A fogantyú állítható magasságú és ergonomikus kialakítású, kifejezetten pici kezek számára tervezték.Az asztal mérete: 18 x 31 x 37 cmA járássegítő mérete: 46 x 43 x 44 cmCsomagolás mérete: 35 x 38 x 15 cm", "price": 9999.0, "original_price": 12999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F2-az-1-ben-jarassegito-es-foglalkoztato-asztal-pink-229950", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Járássegítő", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "230010", "title": "Super Mario: Piranha Plant Escape! társasjáték", "img": "https://netjatek.hu/images/common/products/large/23/00/230010-1-super-mario-piranha-plant-escape-tarsasjatek-1697021542248083.jpg", "desc": "Menekülés a Pirájanövény elől!A Piranha Plant Escape! társasjátékkal Super Mario kis rajongói segíthetnek Mariónak és Luiginak megszökni a veszedelmes pirájanövény támadása elől. A játék során csak dobni kell a dobókockával, a dobásnak megfelelően lépni a bábukkal a játéktáblán, megnyomni a gombot, és szurkolni, hogy ne a vérmes növény, hanem a karakterek győzedelmeskedjenek. Vajon sikerül megmenekülnie Mariónak és Luiginak?A játéktábla könnyen összeszerelhető, a pirájanövény műanyagból készült. A játék elem nélkül működik.A társasjáték szórakoztató időtöltést nyújt kicsiknek és nagyoknak egyaránt. Tökéletes választás Super Mario rajongóinak.Átlagos játékidő: 15 percCsomagolás mérete: 25,5 x 25,5 x 10 cm", "price": 6594.0, "original_price": 9199.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuper-mario-piranha-plant-escape-tarsasjatek-230010", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}]}