{"items": [{"id": "121637", "title": "Crayola Color Wonder: Maszatmentes filctoll utántöltő - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/12/16/121637-1-crayola-color-wonder-maszatmentes-filctoll-utantolto-10-db-os-1613651700689637.jpg", "desc": "A gyerekek elhasználták kedvenc maszatmentes filctollaikat? Semmi probléma, a Crayola ColorWonder filctoll utántöltõ készlettel pótolhatók a hiányzó darabok! A filctollak különlegessége, hogy csak a hozzájuk tartozó színezõkön látszanak, minden más felületen átlátszó marad.A szett 10 db filctollat tartalmaz.A termékcsaládról:A Crayola Color Wonder termékek valóban csodálatosak, ugyanis a festékek csakis a Color Wonder termékcsaládhoz tartozó papírlapokon és felületeken látszanak, minden más felületen átlátszóak – ezáltal garantált a maszatmentesség. Ebből adódóan utazáshoz is tökéletes választás.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 2399.0, "original_price": 2999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-wonder-maszatmentes-filctoll-utantolto-10-db-os-121637", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "121638", "title": "Robbanó cicák kártyajáték", "img": "https://netjatek.hu/images/common/products/large/12/16/121638-1-robbano-cicak-kartyajatek-1613651700232326.jpg", "desc": "A Robbanó cicák egy kártyapakliba oltott orosz rulett: minden játékos köteles húzni egy lapot a köre után. Ha egy Robbanó cicát húz, kiesik - hacsak nincs ellenkártyája. Azt is megúszhatja, hogy lapot húzzon - ha van erre szolgáló kártyája. Lapot húzhatunk mástól, szívathatjuk, vagy védekezhetünk a szívatás ellen, amíg fel nem robbanunk.Könnyed és vidám kártyajáték, ami addig tart, amíg csak egyvalaki marad a végén.Átlagos játékidő: kb. 15 percCicák. Szójátékok. Vicces dizájn. Sokféle kártya. Rengeteg lehetőség. És rengeteg lehetőség arra, hogy megszívassuk a többi játékost. Kell ennél több egy parti kártyajátékhoz?Nem véletlen, hogy a Robbanó Cicák ekkora népszerűségnek örvend. A szabályok könnyen tanulhatók, cserébe viszont olyan játékélményt ad, amilyenre csak kevés kártyajáték képes. Ha leülünk játszani, biztos, hogy szem nem marad szárazon – borítékolt a röhögőgörcs már csak a kártyák szövegezése miatt is. Ha odafigyelünk a játékmenetre és a többi játékosra, nagyon elegánsan tudjuk elintézni, hogy bizony ők robbanjanak fel a végén helyettünk. Merthogy a partit az nyeri, aki nem robban fel.Tipikusan olyan játék, amit élveznek a hétévesek és az ötvenhét évesek is, ráadásul még kiegészítő is létezik hozzá, ha még többen – és egy kicsit másképpen –szeretnénk játszani. Hónapok óta játsszuk családilag és baráti körben, de tuti, hogy visszük magunkkal nyaralni is.", "price": 8285.0, "original_price": 9999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frobbano-cicak-kartyajatek-121638", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "121742", "title": "Plum: Kétállású laphinta szett, fém", "img": "https://netjatek.hu/images/common/products/large/12/17/121742-1-plum-ketallasu-laphinta-szett-fem-1613651664622198.jpg", "desc": "A gyerekek imádnak hintázni, és köztudott, hogy ez a mókás elfoglaltság jót is tesz az agyi fejlődésüknek. Ez a hinta szett remek választás, hiszen hosszú éveken át jó társa lesz a gyerekeknek az állítható magasságnak köszönhetően. Egyszerre ketten is hintázhatnak, így a tesók biztosan nem vesznek majd össze, ki következzen.A hinta kivitelezése igényes, összeszerelése egyszerű, amelyhez a mellékelt, illusztrált útmutató nyújt támpontot. A porfestett acél állvány tartós és ellenáll a rozsdának, valamint az időjárási viszontagságoknak. A felállítást követően érdemes lebetonozni a lábakat, de ha ez nem megoldható, akkor a horgonyok felcsavarozásával és a lábak földbe való beásásával is rögzíthető a termék. Otthoni használatra ajánlott.A hintát 3-10 éves korig ajánljuk.A felső tartórúd átmérője: 50 mmAz állvány átmérője: 38 mmMaximális teherbírás: 90 kg (2 x 45 kg)Összeszerelt méret: 183 x 178 x 210 cm", "price": 32999.0, "original_price": 44999.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplum-ketallasu-laphinta-szett-fem-121742", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Hinták és játszóterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "121777", "title": "Trefl: Peppa malac Szórakozás nyáron 60 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/12/17/121777-1-trefl-peppa-malac-szorakozas-nyaron-60-darabos-puzzle-1669985451340710.jpg", "desc": "A gyerekek most a Peppa malac mese szereplőinek képét rakhatják ki a 60 darabos képkirakóval! A puzzle játékok nem csak fejlesztik a memóriát, a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak! A kirakott kép mérete: 60 x 40 cm. A csomagolás mérete: 14 x 21 x 4 cm.", "price": 999.0, "original_price": 1399.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-peppa-malac-szorakozas-nyaron-60-darabos-puzzle-121777", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "121906", "title": "AquaPlay: 21 részes kezdő szett", "img": "https://netjatek.hu/images/common/products/large/12/19/121906-1-aquaplay-21-reszes-kezdo-szett-1646521544152476.jpg", "desc": "Az AquaPlay játékok játszva tanítják és fejlesztik a gyerekeket.Az egyes modulokból egyre szuperebb rendszer alakítható ki, így a gyerekek még többet tanulhatnak. A fő szerepet a víz kapja, ennek segítségével ismerik meg a kicsik az ok-okozati összefüggéseket, a fizikát, és ez ösztönzi őket a mozgásra is.A szettekhez és modulokhoz kiegészítők is tartoznak, hogy még szórakoztatóbb legyen a játék.A kezdőkészlethez tartozik Wilma víziló figura, egy vízimalom, egy konténeres hajó, egy kisautó és egy daru, így a vizes kalandok máris kezdetüket vehetik kültéren és beltéren egyaránt - hiszen egy kis locspocs mindig feldobja a hangulatot.A játék jó minőségű, strapabíró műanyagból készült, az elemek tökéletesen illeszkednek.A pálya mérete: 68 x 65 x 22 cm", "price": 10999.0, "original_price": 14999.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faquaplay-21-reszes-kezdo-szett-121906", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "121912", "title": "Dickie: Kukásautó fénnyel és hanggal - 39 cm, zöld", "img": "https://netjatek.hu/images/common/products/large/12/19/121912-1-dickie-kukasauto-fennyel-es-hanggal-39-cm-zold-1645541502761239.jpg", "desc": "A Dickie vagány, kukásautójával a gyerekek megtanulják, hogy milyen fontos a környezet védelme és az újrahasznosítás. Az autó ajtaja nyitható, a szemetes pedig az autó oldalára csatlakoztatható és kiüríthető.  A hulladéktároló rész dönthető. Az autón található gombot megnyomva, a kocsi hangot ad ki és világít.Az autó kerekei forognak. A járgány strapabíró anyagokból készült, így a gyerekek sokáig élvezhetik a vele való játékot.A játék segítségével a gyerekek különböző történeteket találhatnak ki és játszhatnak el, amely fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A jármű mérete: kb. 39 cmCsomagolás mérete: kb. 45 x 15 x 24 cm", "price": 13499.0, "original_price": 16999.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-kukasauto-fennyel-es-hanggal-39-cm-zold-121912", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "otthon", "cat": "otthon"}, {"id": "121913", "title": "Dickie: Tűzoltóautó fénnyel és hanggal - 36 cm", "img": "https://netjatek.hu/images/common/products/large/12/19/121913-1-dickie-tuzoltoauto-fennyel-es-hanggal-36-cm-1729150049763477.jpg", "desc": "Tűzoltásra fel!Na de nem akármilyen tűzoltójárgánnyal! A Dickie vagány tűzoltóautójával a gyerekek eljátszhatják, ahogy felveszik a harcot a legmagasabbra csapó lángokkal.Ha beérkezik a hívás a központba, a tűzoltóautó - az oldalán található jelvény megnyomását követően - fény- és hangjelzésekkel figyelmeztetheti a közúton haladókat, hogy neki bizony sürgősen a helyszínre kell sietnie. Amint odaért, a tűzoltók mozgatható létra segítségével elvégezhetik a speciális mentéseket, a locsolócsővel pedig megkezdhetik a tűz oltását. A tömlő valóban spriccel vizet, ha a gyerekek vizet töltenek a tartályba a felső nyíláson keresztül.A vészhelyzeti jármű kidolgozása igényes és részletgazdag, valamint a járgány strapabíró anyagból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot. Segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A tűzoltóautó mérete: 36 cmCsomagolás mérete: kb. 45 x 23 x 15 cm", "price": 13999.0, "original_price": 16999.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-tuzoltoauto-fennyel-es-hanggal-36-cm-121913", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "kert", "cat": "kert"}, {"id": "121923", "title": "Sam, a tűzoltó: Neptune csónak Penny Morris figurával, kiegészítőkkel", "img": "https://netjatek.hu/images/common/products/large/12/19/121923-1-sam-a-tuzolto-neptune-csonak-penny-morris-figuraval-kiegeszitokkel-1668776078237850.jpg", "desc": "Most a gyerekek egy különleges kalandnak lehetnek részesei a Sam, a tűzoltó meséből ismert Penny Morris-szal és Neptune csónakjával. A kicsik eljátszhatják a mesében látott jeleneteket, vagy újraírhatják a történetet. Összegyűjtve a többi Sam szereplőt is még izgalmasabbá tehető a játék. A hajó valóban úszik a vízen, mérete: 20 cm.", "price": 8199.0, "original_price": 9999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-neptune-csonak-penny-morris-figuraval-kiegeszitokkel-121923", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékhajó,vitorláshajó,csónak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "121924", "title": "Sam, a tűzoltó: Juno jetski Elvis figurával, kiegészítőkkel", "img": "https://netjatek.hu/images/common/products/large/12/19/121924-1-sam-a-tuzolto-juno-jetski-elvis-figuraval-kiegeszitokkel-1668775080753741.jpg", "desc": "Most a gyerekek egy különleges kalandnak lehetnek részesei a Sam, a tűzoltó meséből ismert Elvis-szel és Juno jetski-ével. A kicsik eljátszhatják a mesében látott jeleneteket, vagy újraírhatják a történetet. Összegyűjtve a többi Sam szereplőt is még izgalmasabbá tehető a játék. A jetski valóban úszik a vízen, mérete: 15,5 cm.", "price": 5199.0, "original_price": 6399.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-juno-jetski-elvis-figuraval-kiegeszitokkel-121924", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékhajó,vitorláshajó,csónak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "121926", "title": "Steffi Love: ikerterhes baba", "img": "https://netjatek.hu/images/common/products/large/12/19/121926-1-steffi-love-ikerterhes-baba-1613651634781810.jpg", "desc": "Nem egy, hanem két baba is érkezik Steffi Love családjába!Az ikrekkel várandós Steffi már nagyon várja, hogy megszülessenek a gyerkőcök. Ezt mi sem bizonyítja jobban, mint hogy már a pelenkázót is beszerezte, amit édes grafika díszít. A pelenkázó fiókjában kényelmesen elférnek a csörgők, cumisüvegek, a pelenkázás közben pedig egy cuki kiságyforgó szórakoztatja majd az újszülötteket. Steffi bebugyolálhatja az ikreket a puha takarókba, a lavórban pedig megfürdetheti a babákat.Steffi csinos kismamaruhát és kényelmes cipőt visel, haja fésülhető, végtagjai mozgathatók, így a lurkók különböző pozíciókba állíthatják be.A készlet lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége.A baba magassága: 30 cmCsomagolás mérete: 20 x 33 x 6,5 cm", "price": 6694.0, "original_price": 7999.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-ikerterhes-baba-121926", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "otthon", "cat": "otthon"}, {"id": "122092", "title": "BoboCar gumikerékkel - kék-piros", "img": "https://netjatek.hu/images/common/products/large/12/20/122092-1-bobocar-gumikerekkel-kek-piros-1632808641125678.jpg", "desc": "A gumikerékkel rendelkező BoboCar (PlasmaCar) egy egyedülálló jármű, mely különleges szerkezetének köszönhetően remekül fejleszti a gyerekek mozgáskoordinációját és egyensúlyérzékét.A kerekei szilikon gumiból készültek, így még az egyenetlen talajon is működik Lábbal való hajtást nem igényel, a kormány jobbra-balra forgatásával halad előre, így kizárólag az utas erejét, testsúlyát használja. Tolatni a kormány 180 fokban történő átfordításával lehetséges. A BoboCar kék, piros színű ülés résszel. Maximális terhelhetőség: 100 kgA termék az Ország játéka 2017 verseny Mozgásfejlesztő kategória közönségdíjas győztese!Segítség az összeszereléshez: A hátsó kerekeket illesszük be kattanásig domborulattal kifelé a BoboCar hátsó részébeaz első kerekeket helyezzük fel alulról, át a vázon mindkét lyukon keresztüla kormányt helyezzük rá a BoboCar mobil tetején lévő résbe úgy, hogy az alul felhelyezett csőbe illeszkedjen bele teljesena kormány tetejére helyezzük rá a csőkulcsot és egy erős tárgyat fűzzünk át rajta, majd annak segítségével húzzuk rá erősen az anyacsavarta kormány közepébe pattintsuk be a piros csavartakarótindulhat a móka!", "price": 12999.0, "original_price": 19999.0, "currency": "HUF", "discount": 35, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbobocar-gumikerekkel-kek-piros-122092", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Járgányok,kismotorok és gokartok", "findora_main": "otthon", "cat": "otthon"}, {"id": "122093", "title": "Brúnó Budapesten - Városnézés társasjátékgyűjtemény", "img": "https://netjatek.hu/images/common/products/large/12/20/122093-1-bruno-budapesten-varosnezes-tarsasjatekgyujtemeny-1613651575371580.jpg", "desc": "4 Brúnó társas egy dobozban!A kicsik nem kevesebb, mint négy társast is találhatnak a dobozban, melyek mindegyike a Brúnó Budapesten című népszerű könyvsorozathoz kapcsolódik.A szabályok egyszerűek és jól követhetőek, ráadásul a nagyobb tesók is élvezni fogják a játékot. Olvasni természetesen nem kell tudni hozzá, a játék színkockával játszható.A játékok:- Az első játékban az a nyertes, aki elsőként gyűjt össze 6 járművet.- A második egy klasszikus társas, ahol az a győztes, aki elsőként jut el Vajdahunyad várától az Erzsébet-kilátóig.- A harmadik játékban a főváros határán kell körbemennünk- A negyedik tábla segítségével a kicsik jobban megismerhetik a fővárost.Nagyszerű választás óvodásoknak és kisiskolásoknak. Csomagolás mérete: 29 x 6 x 29 cm", "price": 14495.0, "original_price": 16299.0, "currency": "HUF", "discount": 11, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbruno-budapesten-varosnezes-tarsasjatekgyujtemeny-122093", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "122110", "title": "Intex: Szórócukros fánk úszógumi - 99 cm", "img": "https://netjatek.hu/images/common/products/large/12/21/122110-1-intex-szorocukros-fank-uszogumi-99-cm-1643800928508907.jpg", "desc": "A nyár egyik sláger terméke ez az Intex: szórócukros fánk úszógumi. A termék biztonsági szeleppel van ellátva, így használat közben nem enged le. A Fánk úszógumi még élvezetesebbé teszi a fürdőzést. Az úszógumi egy cukordarával bőségesen megszórt fánkot mintáz, amely mind a vízben, mind a parton igazán mutatós és népszerű lesz. Az úszókarika erős, strapabíró PVC-ből készült. Az úszógumi felfújt átmérője: 99 cm. Doboz mérete: 20 x 4,5 x 18 cm", "price": 2030.0, "original_price": 3699.0, "currency": "HUF", "discount": 45, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-szorocukros-fank-uszogumi-99-cm-122110", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Úszógumi,karúszó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "122179", "title": "Stamp: Minnie Egér összecsukható roller - rózsaszín-fehér", "img": "https://netjatek.hu/images/common/products/large/12/21/122179-1-stamp-minnie-eger-osszecsukhato-roller-rozsaszin-feher-1613651562919313.jpg", "desc": "A Minnie egér összecsukható rollerrel minden kislány vidáman fog közlekedni. A roller kerekei 12 cm átmérőjűek, ABEC5 csapágyakkal felszerelt. A kormány magassága a teljes kényelem érdekében 74 és 83 cm között állítható. A roller lábtartója csúszásmentes, így biztonságosan használhatják a gyerkőcök kedvenc járművük. A roller hátsó fékkel felszerelt. Maximális teherbírás: 50 kg.A jármű 120-170 cm magasságú gyermekek számára ajánlott.", "price": 9999.0, "original_price": 13999.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstamp-minnie-eger-osszecsukhato-roller-rozsaszin-feher-122179", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Rollerek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "122180", "title": "Minnie egér: 2 az 1-ben görkorcsolya - 27-30", "img": "https://netjatek.hu/images/common/products/large/12/21/122180-1-minnie-eger-2-az-1-ben-gorkorcsolya-27-30-1613651562285029.jpg", "desc": "A kisebbek is húzhatnak görkorcsolyát. A tavaszi melegben nincs is jobb, mint görkorcsolyát húzni és a szabadban gurulni. Ezzel a Minnie egeres, kényelmes kialakítású, egysoros görkorcsolyával fejlesztheti a mozgáskoordinációját és egyensúlyérzékét. Amíg a gyerkőc nem tud biztosan haladni, a középső- és hátsó kerék a korcsolya két oldalár helyezhető, így nem fél majd attól, hogy elesik. A görkorcsolya mérete 27-30 között állítható.", "price": 14999.0, "original_price": 18999.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminnie-eger-2-az-1-ben-gorkorcsolya-27-30-122180", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Görkorcsolyák és gördeszkák", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "122188", "title": "Minnie egér: futóbicikli", "img": "https://netjatek.hu/images/common/products/large/12/21/122188-1-minnie-eger-futobicikli-1613651560182656.jpg", "desc": "A Minnie egér futóbiciklivel minden kislány vidáman fog sportolni. A futóbicikli segít az egyensúlyérzék kialakításában, így könnyen fog menni a biciklizés is. A futóbicikli váza acélból készült, a kerekek mérete: 25 cm. A nyereg és a kormány magassága állítható. Maximális terhelhetőség: 20 kg. Mérete: 10 col.", "price": 14999.0, "original_price": 21999.0, "currency": "HUF", "discount": 32, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminnie-eger-futobicikli-122188", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Futóbiciklik és triciklik", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "122272", "title": "Écoiffier: 3 az 1-ben célba dobó szett", "img": "https://netjatek.hu/images/common/products/large/12/22/122272-1-ecoiffier-3-az-1-ben-celba-dobo-szett-1613651547901942.jpg", "desc": "Gyakorold a célba dobást az Écoiffier: 3 az 1-ben célba dobó szettel! Dobálgatsz karikát, megpróbálhatod elkapni a labdát a kosárral, és ledobhatod a konzervdobozokat is! Kültéren és beltéren egyaránt használható.", "price": 6494.0, "original_price": 7699.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-3-az-1-ben-celba-dobo-szett-122272", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Szabadtéri sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "122275", "title": "Écoiffier: Tengeri homokozó forma szett, 8 db-os csomag", "img": "https://netjatek.hu/images/common/products/large/12/22/122275-1-ecoiffier-tengeri-homokozo-forma-szett-8-db-os-csomag-1613651546863673.jpg", "desc": "Homokozó formákból sosem elég! Ezekkel a formákkal a kicsik még több és még vidámabb alakzatokat készíthetnek el. Egyaránt használhatók a kertben, a strandon vagy a tengerparton. Már csak egy kis homokra, vagy homokozóra van szükség és indulhat is a móka.A játékkészletben megtalálható homokozó játékok színei eltérhetnek a képen látottak színeitől. Vastag, strapabíró műanyagból készült.A szettben 8 darab különböző forma található.", "price": 799.0, "original_price": 1099.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-tengeri-homokozo-forma-szett-8-db-os-csomag-122275", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "122637", "title": "Sushi Go kártyajáték", "img": "https://netjatek.hu/images/common/products/large/12/26/122637-1-sushi-go-kartyajatek-1638348488468698.jpg", "desc": "A Sushi Go egy gyors, pörgős kártyajáték, amelyben a játékosok célja, hogy megragadják a legjobb lehetőségeket a legtöbb pontot hozó étlap összeállítására. Maki tekercs vagy egy teljes tálnyi Sashimi? A Wasabi szósz megtriplázza az elkészített Nigiri értékét. Aki a legtöbb pontot szerzi, az lesz a mesterszakács.A játék kis helyen is elfér, így a gyerekek magukkal vihetik az utazásokra, nyaralásokra.Átlagos játékidő: 15 percCsomagolás mérete: 10 x 14 x 4 cm", "price": 3383.0, "original_price": 4299.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsushi-go-kartyajatek-122637", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "122642", "title": "A tiltott sziget társasjáték", "img": "https://netjatek.hu/images/common/products/large/12/26/122642-1-a-tiltott-sziget-tarsasjatek-1613651479551309.jpg", "desc": "A Tiltott Sziget az Ősök rég eltűnt birodalmának félreeső zuga volt. A legenda úgy tartja, itt tartották a négy szent kincset, melynek segítségével irányítani lehetett a négy őselemet. Hogy megvédjék ezeket a felbecsülhetetlen értékű kincseket, a szigetet úgy tervezték, hogy elsüllyed, ha betolakodók lépnek a területére. Vajon a te csapatod lesz az első, aki átlépi a sziget határait, megszerzi a kincseket, és ki is jut élve? Csomagolási méretek: 17 x 22 x 7 cm.Díjak:2011/2012 Boardgames Australia Awards Best International Game jelölés2011 Vuoden Peli Family Game of the Year győztes2011 Vuoden Peli Family Game of the Year jelölés2011 Spiel des Jahres jelölés2011 Nederlandse Spellenprijs jelölés2011 Juego del Año győztes2011 Juego del Año döntős2011 JoTa Best Light Board Game jelölés2011 Deutscher Lernspielpreis &quot;9 years and up&quot; jelölés2010 UK Games Expo Best Family/Children&#039;s Game győztes2010 Mensa Select győztes2010 Golden Geek Best Family Board Game jelölés2010 Golden Geek Best Children&#039;s Board Game győztes2010 Golden Geek Best Children&#039;s Board Game jelölés2010 Golden Geek Best Board Game Artwork/Presentation jelölés", "price": 6334.0, "original_price": 7699.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-tiltott-sziget-tarsasjatek-122642", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}