{"items": [{"id": "106139", "title": "Krokodil libikóka - zöld", "img": "https://netjatek.hu/images/common/products/large/10/61/106139-1-krokodil-libikoka-zold-1613653710383818.jpg", "desc": "Fel, le, fel, le... Ez a libikóka ismérve!A mérleghintázás örökzöld játék a gyerekek körében, és már a legkisebbek is szívesen űzik - de sokszor a játszótéren túl sokan állnak sorba, vagy túl magas még a libikóka a lurkóknak.Ezzel a zöld színű libikókával a gyerekek krokodilok hátára pattanhatnak fel és járhatnak vad fel-le táncot, persze biztonságos körülmények között. Az ülések kialakítása kényelmes, ergonomikus, a krokik fején elhelyezett kapaszkodó pedig biztosítja, hogy a gyerekek ne essenek le „krokodil-rodeó&quot; közben. A játék erős, strapabíró műanyagból készült.A libikókázás közben a billenési pont érzékelése fejleszti a gyerekek egyensúlyérzékét, mozgáskoordinációját és koncentrációját. A termék használatához felnőtt felügyelet javasolt, maximum 3 gyerek használhatja egyszerre. Kül- és beltéren egyaránt használható.Mérete: 101 x 35 x 46 cm", "price": 5999.0, "original_price": 9999.0, "currency": "HUF", "discount": 40, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkrokodil-libikoka-zold-106139", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Hinták és játszóterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "106618", "title": "Piknik asztal", "img": "https://netjatek.hu/images/common/products/large/10/66/106618-1-piknik-asztal-1613653666814054.jpg", "desc": "Nincs is jobb annál, mint kellemes napsütésben a szabadban játszani, gyurmázni, festeni, rajzolni. A piknik asztal lehetőséget nyújt arra, hogy kényelmesen, egy kisasztal mellett, de mégis a szabadban töltse el az időt a gyerkőc. Mellette elfér még 3 barátja is, így biztosan nem fog unatkozni.A piknik asztal összeszerelése nagyon egyszerű, így pillanatok alatt birtokba veheti a kerti bútort. Kialakításának köszönhetően napernyőt is lehet hozzá állítani.Maximális terhelhetősége: 25 kgMérete: 79 x 78 x 47 cm", "price": 13999.0, "original_price": 17999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiknik-asztal-106618", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Kerti bútorok", "findora_main": "kert", "cat": "kert"}, {"id": "106826", "title": "Mi lesz a jeled? készségfejlesztő játék", "img": "https://netjatek.hu/images/common/products/large/10/68/106826-1-mi-lesz-a-jeled-keszsegfejleszto-jatek-1631820698118595.jpg", "desc": "A Mi lesz a jeled társasjáték során az a cél, hogy összegyűjts 5 olyan színű kártyát, amilyen színe van a bábudnak. Ezt úgy tudod elérni, hogy lépegetsz, begyűjtöd a lapokat és csere-beréled azokat a társaiddal. A krétaforgó a segítséged lesz, ha cserélni szeretnél. A játék fejleszti az összpontosítást, a beszédkészséget, a finommozgást, a döntéshozatalt és az asszociációs képességet.", "price": 3744.0, "original_price": 4799.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmi-lesz-a-jeledb-keszsegfejleszto-jatek-106826", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "107128", "title": "Spartan: Fészekhinta 95 cm, fekete-kék", "img": "https://netjatek.hu/images/common/products/large/10/71/107128-1-spartan-feszekhinta-95-cm-fekete-kek-1681807396203938.jpg", "desc": "Hinta-palinta... Ki hintázik magasabbra?A gyerekek imádnak hintázni, és köztudott, hogy a mókás időtöltés még jót is tesz az agyi fejlődésnek. Ez a Spartan kék és fekete színű fészekhinta remek választás, hosszú éveken át jó társa lesz a gyerekeknek. A nagy átmérőnek köszönhetően akár két gyerek is belefér. Ülőfelülete strapabíró, a hintakötél állítható hosszúságú.A termék UV álló anyagból készült, de a színe tartós napsütés hatására fakulhat. Viharban, erős szélben érdemes leszerelni. A hinta rögzítéséhez a rúdon átmenő hintacsuklót ajánljuk.A termék használata kizárólag az erre alkalmas, megfelelően erős, csapágyas hintahorgonyokkal lehetséges. Összeállítása gyors és egyszerű, a felszerelésnél ügyelni kell a felfüggesztési pontok, a hinta és a felfüggesztési pontok, valamint a talaj és a hintaülés közötti távolságra. A biztonságos használathoz a csavarok és anyák folyamatos ellenőrzése szükséges. A hintát otthoni használatra tervezték, bel- és kültéren egyaránt használható.Jellemzők:A hinta átmérője: 95 cmMaximális terhelhetőség: 150 kgA termék súlya: 4,7 kgCsomagolási méret: 68 x 25 x 10 cmA hintakötél hossza 135 és 175 cm között állítható.", "price": 12999.0, "original_price": 15999.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-feszekhinta-95-cm-fekete-kek-107128", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Hinták és játszóterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "107630", "title": "Faber-Castell: Goldfaber HB grafitceruza", "img": "https://netjatek.hu/images/common/products/large/10/76/107630-1-faber-castell-goldfaber-hb-grafitceruza-1613653616356668.jpg", "desc": "Hatszögletű grafitceruza, íráshoz, vázlatok készítéséhez, rajzhoz. A Faber-Castell cég 1761 óta, több mint 250 éve gyárt írószereket. Minőségi termékeik a világ bármely pontján elérhetőek, és a mai napig nagyon népszerűek.", "price": 240.0, "original_price": 299.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffaber-castell-goldfaber-hb-grafitceruza-107630", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Grafit- és töltő ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "107638", "title": "Faber-Castell: kicsi forgácsmentes radír", "img": "https://netjatek.hu/images/common/products/large/10/76/107638-1-faber-castell-kicsi-forgacsmentes-radir-1631820673490004.jpg", "desc": "Faber Castell kiváló minőségű, polimer és grafit ceruzákhoz egyaránt alkalmas szintetikus radír. A radír forgácsmentes, így teljesen biztonságos. A Faber Castell radír tökéletesen megfelel irodai és iskolai célra egyaránt. A lágy szintetikus radír tisztább hibajavítást tesz lehetővé mint a hagyományos gumiból készült radír. A Faber Castell radír a műszaki rajzolók egyik kedvelt radírja. A Faber Castell radír megfelel az ASTM-D4236 szabványnak. Méret: 6,2 x 2,1 x 1,1 cm", "price": 245.0, "original_price": 299.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffaber-castell-kicsi-forgacsmentes-radir-107638", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Radír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "107850", "title": "Kutyatár 4 az 1-ben kártyajáték", "img": "https://netjatek.hu/images/common/products/large/10/78/107850-1-kutyatar-4-az-1-ben-kartyajatek-1613653600298002.jpg", "desc": "Válassz a 4 szuper játék közül! Az első játék a Kutyaverseny - A nagyobb kutyus viszi a kisebbeket! De vigyázz, Lili minden kutyust visz. Vajon kié lesz a legtöbb kutya? A második játék a Kutyamemó - Találd meg minden kutya a párját. Akinek a legjobb a memóriája, azé lesz a legtöbb aranyos kutyus. A harmadik játék Kinél van Lili? - Kinek a kezében marad Lili? A párokat tegyétek le, és húzzatok egymástól pókerarccal! Kinél marad Lili? A negyedik játék pedig a Kutyatár - Lili egy kutyust fogadott örökbe. Társadnak csak igennel és nemmel válaszolva segíts, hogy kitalálja, melyik kutyus az! A dobzban minden játékhoz találsz játékszabályt!", "price": 2885.0, "original_price": 3499.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkutyatar-4-az-1-ben-kartyajatek-107850", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "108140", "title": "Verdák 3: Villám McQueen távirányítós autó, 1:32", "img": "https://netjatek.hu/images/common/products/large/10/81/108140-1-verdak-3-villam-mcqueen-taviranyitos-auto-1-32-1637657491883516.jpg", "desc": "Villám McQueen a gyerekek kedvence, ezt a modellt pedig a legkisebbek is tudják majd vezetni. A távirányítón mindössze 2 gomb található: az előre nyilat megnyomva az autó egyenesen előre halad, a másik gomb lenyomásával pedig kanyarodva hátratolat.A távirányító 2,4 MHz-es frekvencián működik, hatótávja kb. 10 méter. A kocsi mérete: 14 cm, méretaránya 1:32.", "price": 8999.0, "original_price": 10499.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-villam-mcqueen-taviranyitos-auto-1-32-108140", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "108160", "title": "Domino mix - járművek", "img": "https://netjatek.hu/images/common/products/large/10/81/108160-1-domino-mix-jarmuvek-1613653579638421.jpg", "desc": "Gyerekkorunk kedvence a Domino mix, amit mindenki ismer, és élvezettel játszik. A járművek képével most még vidámabb a játék! A 28 darab dominó lapot egymáshoz illesztve több fajta játék is játszható, így a család apraja-nagyja jót szórakozhat. A praktikus kis tárolódoboznak köszönhetően pedig kevés helyet foglal. Fejleszti a memóriát, kézügyességet és a megfigyelő képességet. A csomagolás mérete: 21 x 6 x 3 cm", "price": 1290.0, "original_price": 1499.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdomino-mix-jarmuvek-108160", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "otthon", "cat": "otthon"}, {"id": "108195", "title": "Faber-Castell: 12 darabos színes ceruza", "img": "https://netjatek.hu/images/common/products/large/10/81/108195-1-faber-castell-12-darabos-szines-ceruza-1613653577659899.jpg", "desc": "Faber-Castell 12 darabos színes ceruza készlettel minden ifjú művész szabadon eresztheti a képzeletét! Rajzolj gyönyörű tájképet, portrét, vagy csak egy pálcika emberkét, ez a készlet tökéletes partnered lesz mindenben! A készlet 12 db színes ceruzát tartalmaz. Az erős borításnak és fa ceruzatestnek köszönhetően nehezen törhető.  A Faber-Castell cég 1761 óta, több mint 250 éve gyárt írószereket. Minőségi termékeik a világ bármely pontján elérhetőek, és a mai napig nagyon népszerűek. A ceruza színei eltérhetnek a képen láthatótól.", "price": 1285.0, "original_price": 1499.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffaber-castell-12-darabos-szines-ceruza-108195", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Színes ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "108215", "title": "A Mars Terraformálása társasjáték", "img": "https://netjatek.hu/images/common/products/large/10/82/108215-1-a-mars-terraformalasa-tarsasjatek-1613653573470903.jpg", "desc": "A Mars Terraformálása igazi, izgalmas stratégiai társasjáték, ahol nagyon fontos küldetést kaptok. A feladatotok a Mars élhetővé tétele. A játék történetének lényege, hogy a Földön híres és befolyásos cégek, a Marson is szeretnék bővíteni piacukat. Emiatt küldenek fel bátor, és rátermett cégvezetőket, hogy minden tőlük telhetőt megtegyenek azért, hogy olyan körülményeket teremtsenek a Marson, amelyek által, az teljesen lakhatóvá válik az emberek számára. Minden játékosnak ugyanaz a célja, győzni mégis az fog, aki a legtöbbet teszi, hogy elérjék céljukat. A játékidő kb. 90-120 perc.A Mars Terraformálása, avagy eredeti nevén Terraforming Mars nem véletlenül kapta meg BoardGameGeeken a stratégiai társasjátékok ranglistáján a 6., az összesített toplistán pedig a 9. helyet. Ki kell próbálni!", "price": 18985.0, "original_price": 21999.0, "currency": "HUF", "discount": 14, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-mars-terraformalasa-tarsasjatek-108215", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "108454", "title": "Tapintásfejlesztő szivárvány bébilabdák", "img": "https://netjatek.hu/images/common/products/large/10/84/108454-1-tapintasfejleszto-szivarvany-bebilabdak-1613653565918076.jpg", "desc": "Puha, színes, különböző mintájú és formájú tapintásfejlesztő bébi játék. Remek választás a kisgyermekek korai fejlesztéséhez, a szem-kéz koordináció, vizuális érzékelés és motoros készségek fejlesztéséhez.A csomagban 6 darab kislabda található, amelyen ráadásul különböző mókás arc motívumok is felfedezhetőek.A labdák BPA mentes műanyagból készültek, így a használatuk biztonságos.Csomagolás mérete: 15 x 20 x 5 cm", "price": 2499.0, "original_price": 3499.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftapintasfejleszto-szivarvany-bebilabdak-108454", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "108457", "title": "Száguldó csörgős csiga", "img": "https://netjatek.hu/images/common/products/large/10/84/108457-1-szaguldo-csorgos-csiga-1613653564990805.jpg", "desc": "Egy száguldó csiga elég szokatlan, mégis jó barátod lehet. A kis zöld csiga házában kis műanyag golyók találhatók, így menet közben csörög is, ami még izgalmasabbá teszi a játékot.", "price": 1399.0, "original_price": 1999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszaguldo-csorgos-csiga-108457", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "108842", "title": "Bogyó és Babóca: Memóriajáték", "img": "https://netjatek.hu/images/common/products/large/10/88/108842-1-bogyo-es-baboca-memoriajatek-1613653543978063.jpg", "desc": "A Bogyó és Babóca sorozatra épülő memóriajáték főként az óvodás korosztálynak szólA játékot a klasszikus szabályok szerint játszhatjuk: minden lapnak van egy ugyanolyan párja. A lapokat összekeverjük, fejjel lefelé kiterítjük, majd egyszerre két lapot megfordítunk. Ha a két kép egyforma, akkor máris megtaláltunk egy párt, elvehetjük magunknak. Ha nem, akkor visszatesszük, és a következő játékos újabb két lappal próbálkozhat.A játék lényege, hogy minden lapnak megtaláljuk a párját. Az nyer, aki a játszma során a legtöbb párt gyűjti össze.Szerezzétek meg a Bogyó és Babóca Böngésző játékot, a Bogyó és Babóca Kirakó játékot és a Bogyó és Babóca Árnyjátékot is! Ha egymásra rakod a négy játékot, egy csigát és egy katicát láthatsz a dobozok oldalán kirajzolódni.", "price": 3544.0, "original_price": 4099.0, "currency": "HUF", "discount": 14, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbogyo-es-baboca-memoriajatek-108842", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "108843", "title": "Bogyó és Babóca: Kirakó játék", "img": "https://netjatek.hu/images/common/products/large/10/88/108843-1-bogyo-es-baboca-kirako-jatek-1613653542450086.jpg", "desc": "A Bogyó és Babóca sorozatra épülő kirakó a legfiatalabb korosztálynak szól. A legkisebbek képességeihez igazodva a jól ismert figurákat négy részből kell összeállítani. A dobozban a sorozat hat főszereplője kapott helyet: Bogyó, a csiga fiú, Babóca, a katicalány, Pihe, a lepkelány, Baltazár, a méhecske, Vendel, a szarvasbogár és Gömbi, a virágbogár. A kirakó a párosítás feladatkörén túl lehetőséget ad a színekkel való ismerkedésre és játékra is, fejleszti a vizuális képességeket. A sorozat több részből áll: Bogyó és Babóca Böngésző, Bogyó és Babóca Árnyjáték és a Bogyó és Babóca Memóriajáték. Egymásra rakva a négy játékot, egy csigaházat és egy katica mintát ad ki.", "price": 3685.0, "original_price": 4099.0, "currency": "HUF", "discount": 10, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbogyo-es-baboca-kirako-jatek-108843", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "108844", "title": "Bogyó és Babóca: Böngésző játék", "img": "https://netjatek.hu/images/common/products/large/10/88/108844-1-bogyo-es-baboca-bongeszo-jatek-1669206768546719.jpg", "desc": "A Bogyó és Babóca sorozatra épülő böngésző játék főként az óvodás korosztálynak szól.A játék során öt jelenetet alaposan megfigyelve kell a kisgyermeknek kiválasztani, hogy az egyes képkockák melyik jelenethez tartoznak.A böngészőfeladat játékosan fejleszti a kis óvodás felismerő, párosító, megfigyelő képességeit. Emellett a kártyák beszélgetésre, különböző témák körbejárására is kiválóan alkalmasak.Szerezd meg a Bogyó és Babóca Árnyjátékot, a Bogyó és Babóca Kirakó játékot és a Bogyó és Babóca Memóriajátékot is! Ha egymásra rakod a négy játékot, egy csigát és egy katicát láthatsz a dobozok oldalán kirajzolódni.", "price": 3685.0, "original_price": 4099.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbogyo-es-baboca-bongeszo-jatek-108844", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Oktató- és fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "108965", "title": "Grabolo: 3D társasjáték", "img": "https://netjatek.hu/images/common/products/large/10/89/108965-1-grabolo-3d-tarsasjatek-1613653535313991.jpg", "desc": "A Grabolo 3D társasjátékkal új szintre emelhető a jól ismert játék, hiszen nem képeket, hanem fából készült figurákat kell keresgélni. A játék szabálya egyszerű: csak dobni kell a dobókockákkal, amelyek egyikén a figurák körvonalai, a másikon pedig színek láthatók. Meg kell jegyezni a dobott színt és figurát, majd az asztalra szórt bábuk közül gyorsan megkeresni a megfelelőt. A játék győztese az, aki a legtöbb figurát gyűjti össze.A játék remekül fejleszti a megfigyelő- és az azonosító-megkülönböztető képességet, valamint a reakciógyorsaságot. A játék praktikus dobozának köszönhetően kis helyen is elfér, így útitársul is szegődhet a gyerekek mellé a nyaralások során.A gyors, pörgős játékmeneteknek köszönhetően a kisebb gyerekeket is le lehet kötni a játékkal, emellett az igényes, élénk színű kidolgozás is hozzájárul a játékélményhez. A kis figurák fából készültek, így a játék jó választás a környezettudatos, globálisan gondolkodó családok számára.Átlagos játékidő: kb. 10 percCsomagolás mérete: 12,5 x 12,5 x 7 cm", "price": 4499.0, "original_price": 5599.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgrabolo-3d-tarsasjatek-108965", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Útijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "108967", "title": "Fisher-Price: formaválogató dobozka", "img": "https://netjatek.hu/images/common/products/large/10/89/108967-1-fisher-price-formavalogato-dobozka-1642070714858098.jpg", "desc": "A formaválogató dobozka a baba számára a jókedv tárháza. A színes tömbök segítségével a babák megismerhetik a színeket és a formákat, miközben megpróbálják kiválogatni, a dobozkába pakolni és a nyílásokon átdugni a formákat. Ha kiüríti a dobozkát, a móka újraindul! A fogantyúnak köszönhetően pedig bárhová egyszerűen elvihető a játék! A formák megfogása, felvétele, elhelyezése segít a baba szem-kéz koordinációjának és kézügyességének fejlesztésében. A babák a problémamegoldó készségeiket használják, miközben megpróbálják kiválogatni és a megfelelő helyre beejteni a formákat. A ragyogó színek és vidám formák felkeltik a baba természetes kíváncsiságát játék közben. Csomagolási méretek: 21 x 14 x 14 cm.", "price": 4499.0, "original_price": 6299.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-formavalogato-dobozka-108967", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "109032", "title": "Mega Bloks: Építs és tanulj! asztali építő szett", "img": "https://netjatek.hu/images/common/products/large/10/90/109032-1-mega-bloks-epits-es-tanulj-asztali-epito-szett-1613653528462824.jpg", "desc": "Ez a kényelmes, könnyen hordozható asztal praktikus alapot biztosít gyermeke számára az egyéni játékon és interaktív felfedezéseken keresztül, a tanulás elkezdéséhez. Az építőelemek, speciális kialakításuknak köszönhetően, az apróbb kezekkel is könnyedén megfoghatók. A játék remekül fejleszti a kicsi gondolkodását, és a tapintás, markolás képességét. Felépíthetik a várost, piaccal, benzinkúttal, és olyan apró részletekkel, mint például a közlekedési lámpa. Az egyes kockákon gyümölcsök és számok találhatók, így a játékszett segítségével a gyerekek megtanulhatják a gyümölcsök és a színek nevét, valamint a számolás alapjait. 1 éves kortól ajánljuk, szülői felügyelet mellett. Csomagolási méretek: 61,5 x 40,5 x 13,5 cm.", "price": 12999.0, "original_price": 15999.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmega-bloks-epits-es-tanulj-asztali-epito-szett-109032", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "109074", "title": "Play-Doh: 1 tégely gyurma - többféle", "img": "https://netjatek.hu/images/common/products/large/10/90/109074-1-play-doh-1-tegely-gyurma-tobbfele-1641469686640432.jpg", "desc": "A Play-Doh könnyen formálható, puha, élénk színű gyurmáival a gyerekek kedvükre formázhatnak meg állatokat, tárgyakat, virágokat vagy bármit, amit csak szeretnének.Ebben a csomagban 1 tégely különböző színű magas minőségű gyurma található. A tégelyben tárolva a gyurma nem szárad ki.A játék remekül fejleszti a finommotorikát, a kreativitást és a fantáziát - na meg melyik kisgyerek ne szeretne gyurmázni?A szett kompatibilis a (külön kapható) Play-Doh szettekkel.A tégelyben található gyurma súlya: 112 grammCsomagolási méret: 6 x 6 x 7 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű színben szállítunk.", "price": 599.0, "original_price": 699.0, "currency": "HUF", "discount": 14, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-1-tegely-gyurma-tobbfele-109074", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}]}