{"items": [{"id": "232596", "title": "LEGO® Animal Crossing: Kapp‘n hajókirándulása a szigeten 77048", "img": "https://netjatek.hu/images/common/products/large/23/25/232596-1-lego-r-animal-crossing-kapp-n-hajokirandulasa-a-szigeten-77048-1703169450967911.jpg", "desc": "Megépíthető LEGO® Animal Crossing lakatlan sziget játékInspiráld a 6 éves vagy annál nagyobb fiúkat és lányokat a testre szabható LEGO® Animal Crossing Kapp‘n hajókirándulása a szigeten (77048) szettel! A gyerekek megépíthetik a videójáték-sorozatból ismert lakatlan szigetet, majd órákon át élvezhetik a sziget átépítését, hogy mindig izgalmas maradjon a játék.A gyerekek fantáziája vitorlát bont, ahogy Kapp‘n, a teknős, hajóján az Animal Crossing ihlette lakatlan sziget felé haladnak, hogy találkozzanak Marshallal a mókussal. Miközben felfedezik a funkciókkal teli szigetet, gyűjthetik a játék ikonikus bambuszát, Belleket áshatnak ki, a horgászbottal pedig kifoghatnak pár eladásra váró halat. A szórakoztató játék után a gyerekek kiélhetik kreativitásukat az alaplap átépítésében, hogy megváltoztassák az építőjáték elrendezését. Minden elem mozgatható, így garantált a határok nélküli, testre szabható szórakozás!Add az Animal Crossing videójáték-sorozat minden vidám alkotó tevékenységét a gyerekek kezébe! Kiváló születésnapi ajándék, és a végtelen játéklehetőségek érdekében más LEGO Animal Crossing szettekkel is kombinálható.• Videójáték ihlette – A LEGO® Animal Crossing Kapp’n hajókirándulása a szigeten készlet egy, a videójátékból ismert helyszínre repíti a 6 éves vagy annál nagyobb fiúkat és lányokat, akik felfedezhetik a szigetet Marshal társaságában• Ismerős szereplők és játékfigurák – Tartalmaz egy megépíthető, testre szabható jelenetet, rengeteg ismerős funkciót és 2 imádott szereplőt: Marshall, a mókus, minifiguráját és Kapp‘n, a teknős, minifiguráját• Foglalkozásokkal teli lakatlan sziget – mint a videójáték-sorozatban, a gyerekek Belleket áshatnak ki, kókuszt szedhetnek, bambuszt gyűjthetnek, hajózhatnak Kapp‘n hajóján, horgászhatnak a pecabottal és elkaphatnak egy remeterákot• Megépíthető jelenetek, végtelen sok átépítési lehetőség – A gyerekek a legkreatívabb készségeikkel építik át a moduláris alaplapokat, és rendezik át a kiegészítőket, hogy teljesen új történeteket találhassanak ki az Animal Crossing szereplőinek• Születésnapi Animal Crossing ajándékötlet – Ez a LEGO® építőszett vidám ajándék lehet születésnapra vagy ünnepnapra olyan gyerekeknek, akik imádják ezt a videójáték-sorozatot és a fantáziadús játékot• Kreatív építőjátékok – A LEGO® Animal Crossing készletek a kreativitás szabadságát adják a gyerekek kezébe, miközben megépítik az ikonikus jeleneteket és olyan irányba viszik a történetet, amilyen irányba csak szeretnék• Építsd a szórakozást – Kombináld más LEGO® Animal Crossing készletekkel (külön kaphatók), hogy bővítsd a gyerekek kockákból épült csapatát a szigeten• Méretek – A 233 elemből álló szett normál elrendezésben 9 cm magas, 28 cm széles és 17 cm mély", "price": 7899.0, "original_price": 12499.0, "currency": "HUF", "discount": 37, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-animal-crossing-kapp-n-hajokirandulasa-a-szigeten-77048-232596", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Animal Crossing", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "232611", "title": "LEGO®: Lótuszvirágok 40647", "img": "https://netjatek.hu/images/common/products/large/23/26/232611-1-lego-r-lotuszviragok-40647-1703229501905597.jpg", "desc": "LEGO® Lótuszvirágok otthoni dekorációAlkosd újra a természet egyik csodáját a LEGO® Lótuszvirágok (40647) építőkészlettel! A világszerte népszerű virág LEGO változata 2 kivirágzott lótuszt és egy bimbóban lévő virágzatot tartalmaz, amik mindegyike a rózsaszín és fehér finom árnyalataiban tündököl, hosszú zöld szárakkal, így vázában is kiállíthatod őket. Ez a gyönyörű LEGO csokor nagyszerű születésnapi, ünnepi vagy hétköznapi ajándékötlet, ami más LEGO virágos építőkészletekkel is kombinálható (külön kaphatók).• Megépíthető LEGO® csokor – Alkoss virágos dekorációt, ami bármelyik szobában csodásan fog mutatni, a LEGO Lótuszvirágok (40647) szettel, ami a lakásdekorációk és a meditatív LEGO építés rajongóinak készült• Mondd el virágokkal – Mókás születésnapi, ünnepi vagy hétköznapi ajándékötlet• Vázában kiállítható – Mindegyik lótuszvirág 30 cm magas szárral együtt", "price": 4484.0, "original_price": 5999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-lotuszviragok-40647-232611", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Lel Flowers", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "232791", "title": "Gót iskoláslány jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/23/27/232791-1-got-iskolaslany-jelmez-120-130-cm-1704362670341216.jpg", "desc": "Gót iskoláslány jelmez beöltözős bulikra!Ezzel a fekete-fehér színű, gót iskoláslány jelmezzel kicsik és nagyok rémesen különlegesen jelenhetnek meg a beöltözős bulin, akár Wednesday. A ruha gallérral és pókkal díszített; elegáns, ugyanakkor borzasztóan rejtélyes megjelenést kölcsönöz a viselőjének. A jelmez jó választás farsangi mulatságra, Halloweenre, beöltözős buliba, de akár a szerepjátékok kiegészítője is lehet.A képen látható cipő, harisnya és paróka nem tartozék.Jellemzők:A jelmez anyaga: poliészterA jelmez mérete: 120-130 cmA ruha hossza: 65 cmUjj hossza: 50 cm", "price": 2999.0, "original_price": 5999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgot-iskolaslany-jelmez-120-130-cm-232791", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232806", "title": "Dark lány jelmez - 140-es, 8-10 éves korosztály", "img": "https://netjatek.hu/images/common/products/large/23/28/232806-1-dark-lany-jelmez-140-es-8-10-eves-korosztaly-1704366543470459.jpg", "desc": "Sötét bulira vágytok?A dark lány jelmez egy izgalmas és misztikus öltözék, amely erős és egyedi stílust kölcsönöz viselőjének. A szabás merész és figyelemkeltő, elegyíti a drámaiságot, az eleganciát és a misztikumot, így garantáltan minden szem megakad rajta. Minőségi, részletgazdag kidolgozású jelmez. Tökéletes farsangra, Halloweenre vagy akár egy játszós délutánra is.Tisztítani hideg vízben lehet. Szárítógépbe nem tehető, nem vasalható.A jelmez 140 cm magasságú (8-10 éves gyerekek számára) a legideálisabb.Anyaga: Poliészter", "price": 2499.0, "original_price": 7999.0, "currency": "HUF", "discount": 69, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdark-lany-jelmez-140-es-8-10-eves-korosztaly-232806", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232809", "title": "Hableány jelmez - 128-as, 5-7 éves korosztály", "img": "https://netjatek.hu/images/common/products/large/23/28/232809-1-hableany-jelmez-128-as-5-7-eves-korosztaly-1704366543228771.jpg", "desc": "Imádod a tengert?A hableány jelmez egy lenyűgöző és varázslatos öltözék, amely lehetővé teszi viselőjének, hogy egy pillanatra belebújjon egy csodálatos lény szerepébe. Minőségi, részletgazdag kidolgozású jelmez. Tökéletes farsangra, Halloweenre vagy akár egy játszós délutánra is.A ruhához egy tengeri csillaggal díszített fejpánt is tartozik.Tisztítani hideg vízben lehet. Szárítógépbe nem tehető, nem vasalható.A jelmez 128 cm magasságú (5-7 éves gyerekek számára) a legideálisabb.Anyaga: Poliészter", "price": 5999.0, "original_price": 14999.0, "currency": "HUF", "discount": 60, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhableany-jelmez-128-as-5-7-eves-korosztaly-232809", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232812", "title": "Hableány jelmez - 116-os, 4-5 éves korosztály", "img": "https://netjatek.hu/images/common/products/large/23/28/232812-1-hableany-jelmez-116-os-4-5-eves-korosztaly-1704366544536050.jpg", "desc": "Imádod a tengert?A hableány jelmez egy lenyűgöző és varázslatos öltözék, amely lehetővé teszi viselőjének, hogy egy pillanatra belebújjon egy csodálatos lény szerepébe. Minőségi, részletgazdag kidolgozású jelmez. Tökéletes farsangra, Halloweenre vagy akár egy játszós délutánra is.A ruhához egy tengeri csillaggal díszített fejpánt is tartozik.Tisztítani hideg vízben lehet. Szárítógépbe nem tehető, nem vasalható.A jelmez 116 cm magasságú (4-5 éves gyerekek számára) a legideálisabb.Anyaga: Poliészter", "price": 9999.0, "original_price": 14999.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhableany-jelmez-116-os-4-5-eves-korosztaly-232812", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232824", "title": "Kék harcos Ninja jelmez fegyverekkel - 116-os, 4-5 éves korosztály", "img": "https://netjatek.hu/images/common/products/large/23/28/232824-1-kek-harcos-ninja-jelmez-fegyverekkel-116-os-4-5-eves-korosztaly-1704366548380079.jpg", "desc": "Árnyékban járunk, csendünk a fegyver!Melyik gyereknek ne fordulna meg a fejében, hogy mi lenne, ha nindzsává válna? A farsang, a Halloween vagy a beöltözős buli tökéletes alkalom arra, hogy a lopakodás mesterei magukra öltsék harcos ruhájukat. Ezzel a 116-os méretű Kék harcos ninja jelmez szettel a kisfiúk most egy kék-fekete kombat nindzsának öltözhetnek, amihez kiegészítők is járnak. A praktikus kezeslábas ruha könnyen felhúzható bármilyen ruházatra, a mellvért arany színű mintával díszített, valamint összeköthető a szettben található övvel.Tisztítani hideg vízben lehet. Szárítógépbe nem tehető, nem vasalható.A ruha anyaga: 100% poliészterMérete: 116-as (4-5 éves gyerekek részére)Csomagolási méret: 30 x 50 x 3 cm", "price": 9385.0, "original_price": 10699.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkek-harcos-ninja-jelmez-fegyverekkel-116-os-4-5-eves-korosztaly-232824", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232998", "title": "Fisher-Price: Tili-toli kisautó - Tűzoltóautó hanggal", "img": "https://netjatek.hu/images/common/products/large/23/29/232998-1-fisher-price-tili-toli-kisauto-tuzoltoauto-hanggal-1704705973804799.jpg", "desc": "Nagyon menő, gurul és fejleszt, mi az?Hát a Fisher-Price Tili-toli kisautók! Az olyan ismerős és kedvelt járművek, mint a dömper, aratógép vagy a tűzoltóautó kedves karakterei játék közben kúszásra és mászásra késztetik a gyerekeket és mókás hangokkal jutalmazzák őket, ezzel is inspirálva a további mozgást.A járművek külön kaphatók és elérhetőségük változhat. 6 hónapos kortól ajánljuk. A fejlesztés is lehet játék!A gurítással a játék mászásra ösztönzi a gyerekeket, a megfogás és mozgatás fejleszti a finommotoros készségeket, a mozgatással kiváltott hangok pedig az ok-okozati összefüggéseket ismertetik meg velük.", "price": 2799.0, "original_price": 3999.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-tili-toli-kisauto-tuzoltoauto-hanggal-232998", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233037", "title": "Barbie: Színváltós sellő baba", "img": "https://netjatek.hu/images/common/products/large/23/30/233037-1-barbie-szinvaltos-sello-baba-1705393258954915.jpg", "desc": "Barbie új élményekkel várja a kis rajongókat a víz alatt!Az új, színváltós Barbie sellő baba úgy néz ki, mintha a tenger alatti erők varázsolták volna el: ha a gyerekek meleg vízbe teszik, akkor csodálatos, hosszú hajának, óceán-ihlette melltartójának és uszonyának színe is megváltozik rózsaszínből tündöklő lilává. Persze a metamorfózis visszafelé is működik: a baba hideg víz hatására visszanyeri eredeti színeit... hogy aztán száradás után bármikor újrakezdődhessen az átváltozó-móka.A készlet egy aranyos delfin figurát és további kiegészítőket is tartalmaz, hogy még izgalmasabb legyen a játék. A baba karjai mozgathatók, törzse dönthető, így akár le is ültethető, sőt, akár a fürdőkádban is együtt lubickolhat a kislányokkal a habok között.Indulhat a víz alatti móka?A baba nem áll meg és nem úszik magától.A színek és a díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 19 x 5 x 33 cm", "price": 8799.0, "original_price": 11299.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-szinvaltos-sello-baba-233037", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233064", "title": "Fisher-Price: Sensimals játszószőnyeg koalával", "img": "https://netjatek.hu/images/common/products/large/23/30/233064-1-fisher-price-sensimals-jatszoszonyeg-koalaval-1717579588905431.jpg", "desc": "Akár háton, akár hason játszik a baba, a Fisher-Price Sensimals játszószőnyeg tökéletes hely a szórakozáshoz, a növekedéshez és a fejlődéshez.A puha, kedves állatokkal díszített, élénk színű és mosógépben mosható játszószőnyeg rengeteg felfedezni-, tapogatni- és ütögetnivalót tartogat.A 6 darab érzékfejlesztő játék, a plüss koala, a liba rázóka, gyűrnivaló süni, a pörgő, és a tükör és a BPA mentes pillangó rágóka mind áthelyezhető, ezzel is késztetve a kicsiket a mozgásra és fejlődésre.A fejlesztés is lehet játék! Miközben játszik és játék közben feltámaszkodik a baba, erősödnek a nyak és a törzs izmai. Az élénk színek, feltűnő minták és a kis tükör nagyban hozzájárul a vizuális érzékelés fejlődéséhez. Az izgalmas játékok ösztönzik a kisgyermekeket, hogy elérjék, megmarkolják és megszerezzék azokat, így fejlődnek a finommotoros készségeik, a kézügyességük és a kéz-szem koordináció.Csomagolás mérete: 57 x 41 x 7 cm", "price": 15699.0, "original_price": 18999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-sensimals-jatszoszonyeg-koalaval-233064", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "233088", "title": "Fisher-Price: Pandamatrac összetekerhető játszószőnyeg", "img": "https://netjatek.hu/images/common/products/large/23/30/233088-1-fisher-price-pandamatrac-osszetekerheto-jatszoszonyeg-1704789531679888.jpg", "desc": "Változatos, kedves és összetekerhető - íme a Pandamatrac játszószőnyeg!Ez az imádnivaló, panda mintával díszített játszószőnyeg közel 90 cm hosszú, így a legkisebbeknek rengeteg helyük lesz a világ - és persze a szőnyeg - felfedezésére.A 3 az 1-ben játszószőnyeg mind hanyatt, mind hason fekvő játékokhoz ideális, emellett az utazások során is szórakoztathatja a kicsiket. Ha a babák hason fekve játszanak, felfedezhetik a mancsokkal rögzíthető pandafejet, utazás során pedig a szőnyeg praktikusan feltekerhető, így kis helyen is elfér. A mellékelt tükör és rágóka játékra hívja a piciket, valamint különböző készségterületeken fejleszti őket.A szőnyeg (a kiegészítők nélkül) mosógépben mosható. A játék 90%-ban újrahasznosított anyagokból készült, valamint - a bolygónk élővilágának, köztük a pandák és életterük védelmének érdekében - a csomagolása FSC tanúsítvánnyal ellátott.A fejlesztés is lehet játék!A játszófelület mozgásra készteti a babákat, így felfedezés közben használják vázizmaikat, ezzel pedig fejlesztik is azokat. A kontrasztos színek és minták a vizuális, az érdekes anyagok a taktilis, a hangok pedig az auditív érzékelést fejlesztik. A kiegészítő játékok megragadásra (és rágcsálásra) csábítják a babákat, így fejlesztik a finommotoros készségeket.Csomagolás mérete: 30,5 x 28 x 6,5 cm", "price": 7999.0, "original_price": 13299.0, "currency": "HUF", "discount": 40, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-pandamatrac-osszetekerheto-jatszoszonyeg-233088", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "233094", "title": "Fisher-Price: Kacagj és fejlődj! Tanuló tablet intelligens fokozatokkal", "img": "https://netjatek.hu/images/common/products/large/23/30/233094-1-fisher-price-kacagj-es-fejlodj-tanulo-tablet-intelligens-fokozatokkal-1719906336184857.jpg", "desc": "Egy fejlesztő tablet a legkisebbeknek!A tabletek használata nem javasolt a legkisebbek számára... kivéve persze, ha kifejezetten nekik készítették, pont mint ezt a Fisher-Price Kacagj és fejlődj! tanuló tabletet, amely intelligens fokozataival páratlan tanulási- és játékélményben részesíti majd a piciket. Az intelligens fokozatok technológiája lehetővé teszi, hogy a játék a kicsikkel együtt fejlődjön. Ez nemcsak azért szuper, mert ezáltal a gyerekek az egyedi igényeiknek megfelelő tartalmakat kaphatnak, hanem azért is, mert a 3 fokozattal akár háromszor olyan hosszú ideig okoz örömet ugyanaz a játék. A fokozatok átállításával új dalok, mondókák és hangok csendülnek fel, így a játék tele lesz újabb és újabb felfedeznivalóval.A büszke tablettulajdonos választhat a 28 &quot;alkalmazás&quot; gombjai közül, amelyeket megnyomva az eszköz dalokat játszik le, hangokat ad ki, betűket, szavakat, állatneveket és még egy sok más érdekes dolgot hallat. Ezzel párhuzamosan a kijelző is életre kel, és a dalok ritmusának megfelelően villog. A játék több mint 100 dalt, hangot, dallamot és kifejezést képes hallatni.Csomagolás mérete: 25 x 20,5 x 3,5 cm", "price": 8799.0, "original_price": 10999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kacagj-es-fejlodj-tanulo-tablet-intelligens-fokozatokkal-233094", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233103", "title": "Welly: Fém pótkocsis kisautó, 1:32 - többféle", "img": "https://netjatek.hu/images/common/products/large/23/31/233103-1-welly-fem-potkocsis-kisauto-1-32-tobbfele-1704899689659405.jpg", "desc": "Egy Welly pótkocsis járgánnyal még az autószállítás is gyerekjáték!A Welly élethű, 1:32 méretarányú fém kisautóit a kicsiktől az örök fiatalokig minden kocsirajongó korosztály imádja. Ezzel a kollekcióval a gyerekek és a gyűjtők különböző típusú pótkocsival felszerelt kisautó modellekkel gazdagodhatnak - na meg játszhatnak el izgalmas történeteket. A kisautók kidolgozása igényes és részletgazdag, valamint strapabíró fémből készültek, így a gyerekek sokáig élvezhetik majd a velük való játékot.Webáruházunkban további Welly fém kisautók is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így még tovább gyarapodhat a kisautógyűjtemény.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: kb. 9 x 9 x 30 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 7265.0, "original_price": 8099.0, "currency": "HUF", "discount": 10, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwelly-fem-potkocsis-kisauto-1-32-tobbfele-233103", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233228", "title": "LEGO® Technic NEOM McLaren Extreme E Race Car 42169", "img": "https://netjatek.hu/images/common/products/large/23/32/233228-1-lego-r-technic-neom-mclaren-extreme-e-race-car-42169-1705306547333251.jpg", "desc": "Játék autó gyermekeknek, akik imádják az autó- és motorsportok járműveitEngedd, hogy a 9+ éves gyermekek a Formula E csapat világában versenyezzenek, miközben megépítik és játszanak a LEGO® Technic NEOM McLaren Formula E versenyautó modellkészlettel (42169). A fiúk és lányok egy örömteli projektben vehetnek részt, miközben összerakják a járművet, majd kipróbálják a McLaren játék autómodellt, és az izgalmas visszahúzó funkcióval száguldoztatják is. A modellnek kormányzás funkciója is van, így a gyerekek irányba állíthatják az autót, miközben elképzelik, hogy milyen lehet a McLaren csapattal együtt versenyezni. Ez a szuper LEGO szett remek ajándék lehet olyan gyermekeknek, akik imádják a járműveket és a játék versenyautókat.", "price": 14699.0, "original_price": 21999.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-neom-mclaren-extreme-e-race-car-42169-233228", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233234", "title": "LEGO® Technic: A Föld és a körülötte keringő Hold 42179", "img": "https://netjatek.hu/images/common/products/large/23/32/233234-1-lego-r-technic-a-fold-es-a-korulotte-keringo-hold-42179-1729072705997199.jpg", "desc": "Ajándék a világűrből, gyermekeknekA 10+ éves kíváncsi gyermekek élvezni fogják, hogy még többet tanulhatnak a Naprendszerről a LEGO® Technic A Föld és a körülötte keringő Hold (42179) gyermekeknek készült játékszettel. Ezzel az interaktív szettel könnyű megérteni az olyan fogalmakat, mint a Föld és a Hold pályája, a Föld gravitációs ereje, és hogy a keringés miként befolyásolja az évszakokat. A szuper jellemzők közt található egy forgótengely, amelynek fogatásával a fiúk és lányok utánozhatják a keringést. A nyomtatott hónapok és holdfázisok segítségével be lehet mutatni a Föld, a Nap és a Hold állásait az év során. A szett remek ajándék lehet olyan gyermekeknek, akik szeretik a bolygós játékokat. Nézd meg a többi űrbéli ajándékot (külön kaphatók) a LEGO Technic választékban.", "price": 26385.0, "original_price": 34199.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-a-fold-es-a-korulotte-keringo-hold-42179-233234", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "233237", "title": "LEGO® ǀ Disney Encanto Isabela virágcserepe 43237", "img": "https://netjatek.hu/images/common/products/large/23/32/233237-1-lego-r-disney-encanto-isabela-viragcserepe-43237-1705306564465202.jpg", "desc": "Szórakoztató, megépíthető Disney Encanto játék és kreatív kiállítási darabFoglald le a gyerekeket és a 9+ éves Disney-rajongókat, akik szeretik a művészeteket és a tervezést, ezzel a LEGO® ǀ Disney Encanto Isabela virágcserepe (43237) megépíthető, kiállításra és játékra is alkalmas játékkal. Tartalmaz egy csuklópántos, kosaras virágcserepet, amelyet ha felnyitsz, egy titkos helyiségre bukkansz, amely tele van szórakoztató filmes részletekkel, továbbá tartalmaz egy LEGO ǀ Disney Isabela minibaba-figurát, valamint orchidea és kaktusz megépíthető LEGO játék virágokat, amelyekből gyönyörű kiállítási darabot lehet készíteni, ha le van csukva a cserép.  Ez a részletgazdag Disney-ajándék a nagyobb lányok és fiúk számára okozhat örömet, hiszen összetett építést és szórakoztató játéklehetőségeket kínál, hála a virágcserépben található titkos szobának. Ha véget ért a játék, akkor a szobában vagy a polcon kiállítva is remekül néz ki a készlet. A gyerekek és a felnőttek egyaránt értékelni fogják a virágcserépben található részleteket, és örömüket lelik majd a megépíthető játék közös összerakásában. Az építőknek könnyű és intuitív építési élményben lehet részük a LEGO Builder appal. Felnagyíthatják és elforgathatják a modellek 3D-s változatát, új szetteket menthetnek el, és követhetik a haladásukat. • Kreatív lehetőségek – A megépíthető szett tartalmaz egy felnyitható virágcserepet kosár díszítéssel, amelyet a rajzfilm inspirált, továbbá virágok és egy Isabela LEGO® ǀ Disney Encanto minibaba-figura is a készlet része • Rejtett helyiség – A virágcserépben Isabela szobájának részletgazdag berendezése található, ággyal, kaktusszal, LEGO® orchideákkal, rengeteg játékindítóval és hellyel a minibaba-figura számára • LEGO® ǀ Disney Encanto építőszett – Ezzel a szettel a rajongók megépíthetik a virágcserepet, és úgy rendezhetik el a virágokat, ahogy csak szeretnék, felnyithatják a kreatív játéklehetőségekért, majd a játék után ki is állíthatják • Encanto ajándék gyermekeknek – Felnyitható funkciója van, és játékra, kiállításra egyaránt alkalmas, így ez az építőkészlet szórakoztató ajándék lehet egy különleges alkalomra a 9+ éves fiúknak, lányoknak, Disney-rajongóknak • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik ahaladásukat, és készleteket menthetnek el, miközben új készségeket is tanulnak • Fedezz fel egy szenvedélyt – Egy LEGO® ǀ Disney minibaba-figurával, egy megépíthető virágcseréppel és virágokkal a díszítéshez ez az építőszett játékosan fokozza a formater vezés iránti elhivatottságot és fejleszti az életben fontos készségeket • Méretek – A 641 elemből álló játékkészletben található egy megépíthető, virágokkal teli virágcserép, amely 24 cm magas, 15 cm széles és 12 cm mély", "price": 12999.0, "original_price": 18999.0, "currency": "HUF", "discount": 32, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-encanto-isabela-viragcserepe-43237-233237", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney Princess", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233243", "title": "LEGO® ǀ Disney Stitch figura 43249", "img": "https://netjatek.hu/images/common/products/large/23/32/233243-1-lego-r-disney-stitch-figura-43249-1705306574292410.jpg", "desc": "Egy LEGO® ǀ Disney megépíthető Stich-modell építőszett gyermekeknekKedvezz a nagyobb gyermekeknek és a 9+ éves Lilo és Stich rajongóknak ezzel a LEGO® ǀ Disney Stitch (43249) játékra és kiállításra is alkalmas, megépíthető szettel, amely Stitch figuráját tartalmazza. Ez a kis javíthatatlan földönkívüli a Disney-rajzfilmből hawaii inget visel, füle mozgathatók, feje elforgatható, és tartozik hozzá egy fagylalttölcsér, amelyet a figura tartani tud, valamint egy opcionálisan hozzáépíthető virág is a szett része.Ez a gyermekeknek készült építőkészlet bármely szobában remekül néz ki kiállítva, és a megépíthető karakter beállítása egy szórakoztató Disney-ajándék lehet nagyobb gyerekeknek és filmrajongóknak. A gyermekek és a felnőtt rajongók is értékelni fogják ezt a részletgazdag játékot, amely lehetővé teszi számukra, hogy együtt építsenek és játsszanak egy ikonikus figurával.   A gyermekek élvezhetik a könnyű és intuitív építési kalandot a LEGO Builder appal, amelyben felnagyíthatják és 3D-ben elforgathatják a modellek 3D-s változatát, valamint elmenthetik a haladásukat. • Disney Stitch-figura – Ez a kreatív LEGO®építőszett tartalmaz egy megépíthető modellt a Lilo és Stitch című rajzfilmből, egy megépíthető fagylaltot és egy, a figura díszítésére alkalmas virágot • Mozgó részek – A megépíthető Stitch modell fülei felfelé és lefelé mozgathatók, a feje elfordíthat ó, van rajta hely a virágdísz számára, a keze pedig meg tudja fogni a kockákból épült fagylaltot • Vidám kiállítási darab – Építs egy Stitch-figurát hawaii ingben, majd díszítsd fel a fagylalttal és a virággal, állítsd különféle pozíciókba a fejét és a füleit, hogy más ábrázata legyen, végül pedig állítsd ki • Disney-játék gyermekeknek – Építőjáték szett egy Disney-figurával, amely a jellemzőivel és a kiegészítőivel remek ajándék lehet a 9+ éves filmimádó lányoknak és fiúknak, hogy kifejezzék rajongásukat otthon vagy az iskolában • Egy segítő kéz – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát • Készségfejlesztés – A megépíthető LEGO® ǀ Disney figurával és a látványfokozó kiegészítőkkel, funkciókkal ez a gyermekeknek szóló építőjáték játékosan fejleszti az életben fontos készségeket • Méretek – Ez a 730 elemből álló, kiállításra és játékra alkalmas építőszett tartalmaz egy 20 cm magas megépíthető figurát", "price": 20399.0, "original_price": 27499.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-stitch-figura-43249-233243", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233327", "title": "Pókember: Automata esernyő gyerekeknek - 81 cm", "img": "https://netjatek.hu/images/common/products/large/23/33/233327-1-pokember-automata-esernyo-gyerekeknek-81-cm-1705389318622916.jpg", "desc": "Esik az eső, csepereg,Pókember védi a fejemet!Még ha odakint szomorú is az idő, Pókember kis rajongói garantáltan felvidulnak majd, ha kedvenc szuperhősük védi meg őket az esőcseppektől. Ez a Pókember szemekkel és pókháló mintával díszített, piros színű esernyő könnyen kezelhető, automatikus mechanizmussal nyílik. Szerkezete strapabíró, így sokszor szegődhet társul a gyerekek mellé az esős napokon. Ívelt fogantyúja ergonomikus kialakítású. Az ernyő vízálló anyagokból készült, valamint összecsukást követően patenttal rögzíthető.A kinyitott ernyőrész mérete: 81 x 48 cmAz esernyő összecsukott mérete: 8 x 6 x 70,5 cm", "price": 1299.0, "original_price": 1999.0, "currency": "HUF", "discount": 35, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokember-automata-esernyo-gyerekeknek-81-cm-233327", "partner": "cj-jateknet", "category_path": "Játékbolt > Ruházat > Esernyő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233384", "title": "Mancs őrjárat: 3 az 1-ben társasjáték csomag", "img": "https://netjatek.hu/images/common/products/large/23/33/233384-1-mancs-orjarat-3-az-1-ben-tarsasjatek-csomag-1705411145231007.jpg", "desc": "Nem 1, hanem 3 játék a Mancs őrjárat kis rajongóinak!A népszerű Mancs őrjárat animációs sorozat és film kis rajongói garantáltan imádni fogják ezt a társasjáték csomagot, ami 3 különböző társasjátékot tartalmaz - természetesen a mesesorozat karaktereivel (pl. Marshallal, Chase-szel, Skye-al és a többiekkel) díszítve. A játékok között egy Ki nevet a végén? Pop up társasjátékot, egy karakterekkel díszített francia kártya paklit, valamint egy 24 darabos puzzle-t találnak a gyerekek.A Ki nevet a végén? pop up társasjátékrólA játék a generációk óta sokat játszott társas szabályain alapul: a cél, hogy a játékosok a bábuikkal a célba jussanak. A gyerekek a dobott számnak megfelelő lépést tehetnek előre a játéktáblán, de jobb lesz, ha vigyáznak, mert a többi bábu a nagy sietségben lehet, hogy kiüti bábujukat, és akkor kezdhetik elölről a menetet. A játék különlegessége, hogy a kockával úgy tudnak „dobni&quot; a gyerekek, hogy a játéktábla közepén lévő búrát lenyomják. Ekkor a beépített fém lap ugrik egyet, és a dobókocka pördül-fordul, majd megáll egy oldalon.A kártyajátékrólA francia kártya lapjait követő - persze az animációs sorozat karaktereivel díszített - kártyákkal rengeteg különböző szabály szerint játszhatnak a gyerekek: römizhetnek, kent-kupézhatnak, akár pókerezhetnek is...A puzzle játékrólA 24 db darabos kirakójátékkal a kis rajongók egy Rubble-t, Marshallt, Skye-t, Rockyt és Chase-t ábrázoló képet rakhatnak ki. Az elemek tökéletesen illeszkednek egymáshoz, a kép szétszedhető, majd újra összerakható.A társasjátékokkal feldobhatók a tematikus bulik, valamint kompakt méretükből adódóan a kis rajongók akár a nyaralásra is magukkal vihetik őket.Csomagolás mérete: 62 x 21 x 5 cm", "price": 3399.0, "original_price": 4999.0, "currency": "HUF", "discount": 32, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-3-az-1-ben-tarsasjatek-csomag-233384", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233387", "title": "Gabi babaháza: 3 az 1-ben társasjáték csomag", "img": "https://netjatek.hu/images/common/products/large/23/33/233387-1-gabi-babahaza-3-az-1-ben-tarsasjatek-csomag-1705411150681604.jpg", "desc": "Nem 1, hanem 3 társasjáték a Gabi babaháza kis rajongóinak!A népszerű, Netflixen futó Gabi babaháza animációs sorozat kis rajongói garantáltan imádni fogják ezt a társasjáték csomagot, ami 3 különböző társasjátékot tartalmaz - természetesen a Gabi babaháza mesesorozat karaktereivel (pl. Pici Dobozzal, Pandi Pajtival, Sütivel, DJ Cicafával, Szirénkével és a többiekkel) díszítve. A játékok között egy Ki nevet a végén? Pop up társasjátékot, egy karakterekkel díszített francia kártya paklit, valamint egy dominót találnak a gyerekek.A Ki nevet a végén? pop up társasjátékrólA játék a generációk óta sokat játszott társas szabályain alapul: a cél, hogy a játékosok a bábuikkal a célba jussanak. A gyerekek a dobott számnak megfelelő lépést tehetnek előre a játéktáblán, de jobb lesz, ha vigyáznak, mert a többi bábu a nagy sietségben lehet, hogy kiüti bábujukat, és akkor kezdhetik elölről a menetet. A játék különlegessége, hogy a kockával úgy tudnak „dobni&quot; a gyerekek, hogy a játéktábla közepén lévő búrát lenyomják. Ekkor a beépített fém lap ugrik egyet, és a dobókocka pördül-fordul, majd megáll egy oldalon.A dominó játékrólA szinte mindenki által ismert játékot Gabi babaháza karakterek díszítik. A szabály egyszerű: a játékosok célja, hogy az azonos cicusokat összepárosítva minél hamarabb letegyék a lapjaikat.A kártyajátékrólA francia kártya lapjait követő - persze az animációs sorozat karaktereivel díszített - kártyákkal rengeteg különböző szabály szerint játszhatnak a gyerekek: römizhetnek, kent-kupézhatnak, akár pókerezhetnek is...A társasjátékokkal feldobhatók a tematikus bulik, valamint kompakt méretükből adódóan a kis rajongók akár a nyaralásra is magukkal vihetik őket.Csomagolás mérete: 62 x 21 x 5 cm", "price": 3799.0, "original_price": 4899.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-3-az-1-ben-tarsasjatek-csomag-233387", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}]}