{"items": [{"id": "248866", "title": "Opti póker kártya - 55 lap", "img": "https://netjatek.hu/images/common/products/large/24/88/248866-1-opti-poker-kartya-55-lap-1724752494985501.jpg", "desc": "Ki ne ismerné ezt a kártyajátékot? Feszültség, taktika, szerencse, bátorság... ez mind kell egy jó pókerpartihoz.A lapok anyaga: papírA lapok enyhén nedves törlőkendővel tisztíthatók.", "price": 884.0, "original_price": 1199.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fopti-poker-kartya-55-lap-248866", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248875", "title": "Porsche kvartett kártyajáték", "img": "https://netjatek.hu/images/common/products/large/24/88/248875-1-porsche-kvartett-kartyajatek-1724754919529944.jpg", "desc": "A szabályok egyszerűek. A kártyákon különböző autók és a rájuk jellemző értékek szerepelnek (végsebesség, lóerő, tömeg). Ezek az értékek kerülnek a játék során összehasonlításra. Akinek nagyobb a választott értéke, az lesz a győztes, s ezáltal viszi a kijátszott lapokat. Az nyer, akinél a legtöbb kártya gyűlik össze a végén.Csomagolás mérete: 9,5 x 1,5 x 6 cm", "price": 694.0, "original_price": 999.0, "currency": "HUF", "discount": 31, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fporsche-kvartett-kartyajatek-248875", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248881", "title": "Klotyó Janó vicces társasjáték", "img": "https://netjatek.hu/images/common/products/large/24/88/248881-1-klotyo-jano-vicces-tarsasjatek-1724755749852664.jpg", "desc": "Na és te meddig bírod?Rázós helyzet, ha valakinek sürgős dolga akad a wc-n. Klotyó Janó éppen így járt, és elfoglalta a mobil wc-t, na de meddig bírod? A játék lényege nagyon egyszerű: akinél Klotyó Janó kilő a wc-ből, az veszít, aki pedig a legtovább bírja, az nyer! A játékosok kártyákat húznak, és miközben pukihangokat hallatnak a kártyán lévő utasítások szerint elfordítják óramutatóval megegyező vagy ellenkező irányba a klotyó fogantyúját. Ebben a nagyon büdi társasjátékban pedig csak egy valaki győzhet! Ha Klotyó Janó már nem bírja tovább, kilő a mobil wc-ből, de vigyázz, nehogy te legyél az, akinél kiengedi magát!", "price": 8394.0, "original_price": 9599.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fklotyo-jano-vicces-tarsasjatek-248881", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248887", "title": "LEGO® | Disney Princess Adventi naptár 2024 43253", "img": "https://netjatek.hu/images/common/products/large/24/88/248887-1-lego-r-disney-princess-adventi-naptar-2024-43253-1724756491212202.jpg", "desc": "Ünnepi adventi naptár és játék a LEGO® ǀ Disney rajongóknakKezdődjön a karácsonyi visszaszámlálás az 5+ éves gyermekek számára ezzel a vidám karácsonyi Adventi naptár 2024 (43253) szettel, amely telis-tele van Disney ajándékokkal! Ez a gyerekeknek szóló építőkészlet Elsa, Tiana, Ariel, Vaiana és Mirabel LEGO® ǀ Disney mikrobaba-figurákat, valamint LEGO ǀ Disney Pua, Hógolyhó és az imádnivaló bébi rénszarvas, Sven karaktereit tartalmazza. Minden ajtó mögött egy figura vagy miniépítmény rejtőzik, hogy minden napot átjárjon az ünnep hangulata és varázsa!Az építési tevékenységek mellett a doboz része a vidám, színes, kinyitható társasjátéknak, amely egy izgalmas utazásra viszi a gyermekeket a Disney kastélyban. A gyerekeknek minden nap részük lehet egy kis karácsonyi vidámságban, és kiélhetik a Disney figurák, a kreatív legózás és az ünnepi időszak iránti rajongásukat egy prémium minőségű, megépíthető játékszettel, amely végtelen sok szórakozást nyújt.  Ha az ünnepi időszak véget ért, ez a LEGO Adventi naptár építőszett továbbra is vidám tevékenységekkel vár, hiszen kombinálhatod a LEGO ǀ Disney sorozat többi készletével (mindegyik külön kapható), hogy tovább fokozd és bővítsd az élményt! • Megépíthető játékszett – Minden nap egy újabb ünnepi építménnyel vagy figurával vár, hogy inspirálja a játékot, sőt, az Adventi naptár dobozát társasjátékká lehet alakítani (maximum 5 játékossal), hogy még több szórakozás várja a gyerekeket • 8 figura és vidám kiegészítők – Ez az Adventi naptár Elsa, Tiana, Ariel, Mirabel és Vaiana LEGO® ǀ Disney mikrobaba-figurákat, valamint Pua, Hógolyhó és Sven figurákat, ajándékokat, és még sok mást rejt • Szórakoztató építés – A legtöbb ajtó olyan megépíthető tevékenységeket rejt, mint Hógolyhó libikókája, Ariel tenger alatti palotája, Vaiana mini hajója, Elsa jégpalotája, egy szán, egy karácsonyfa, és sok más • LEGO® ǀ Disney ajándékötlet 5+ éves gyerekeknek – Ez a megépíthető szett vidám adventi vagy karácsony előtti ajándék lehet lányoknak, fiúknak, Disney rajongóknak, és garantált, hogy az iskolában mindenki imádni fogja • Találj ki még több történetet! – A szettben található megépíthető játékok kombinálhatók más LEGO® ǀ Disney építőkészletekkel vagy LEGO szettekkel (külön kaphatók), hogy még többszórakozás, új és izgalmas kalandok, történeteket várják a gyerekeket", "price": 12745.0, "original_price": 14999.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-princess-adventi-naptar-2024-43253-248887", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney Princess", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248890", "title": "LEGO® Icons Transformers Űrdongó 10338", "img": "https://netjatek.hu/images/common/products/large/24/88/248890-1-lego-r-icons-transformers-urdongo-10338-1724756722926541.jpg", "desc": "LEGO® Icons Transformers Űrdongó figuraÉleszd újra a Transformers világa iránti rajongásodat a felnőtteknek készült LEGO® Icons Transformers Űrdongó (10338) építési projekttel! Építsd meg az 1980-as évek robot akciófigurájának aprólékosan kidolgozott modelljét, amely Autobotból járművéalakítható. Az Autobot illesztései csuklósak, valamint tartozik hozzá egy sugárvető és egy hátrakéta. A kiállítható információs táblán megtalálod a teljesítményleírását, majd utolsó simításként hozzáadhatod a lenyűgöző kiállítási darabhoz.A Transforme rs Űrdongó szettben található építési útmutató digitális változatát megtalálod a LEGO Builder appban. Itt felnagyíthatod és 3D-ben elforgathatod a modellek 3D-s változatát, követheted és elmentheted a haladásodat, valamint új építőkészleteket fedezhetsz fel.  Ez a szett egy magával ragadó építési projekt lehet a számodra, vagy szuper ajándékötlet a gyűjthető Transformers-tárgyak rajongóinak. Fedezz fel egy helyet a kikapcsolódásra a kifejezetten felnőtteknek készült LEGO építőszettek inspiráló választékával! • Mit rejt a doboz? - Mindent, amire szükséged van a Transformers Űrdongó akciófigura megépítéséhez, amelynek csuklós illesztései, sugárvetője, hátrakétája van, és tartozik hozzá egy kiállítható információs tábla is • LEGO® robotmodell - Ez a Transformers Űrdongó modell Autobotból járműmódba építhető át • Állítsd ki LEGO® járműként vagy Autobotként - Állítsd be Űrdongó csuklós illesztéseit, vagy ragadd meg az átalakulás pillanatát, és készíts egy mozgalmas kiállítási darabot az otthonodba vagy a munkahelyedre • Transformers robotajándék felnőtteknek - Ajándékozd ezt a LEGO® Icons Űrdongó építőkészletet a Transformers és a sci-fi-filmek lelkes rajongóinak • Digitális építési útmutató – A LEGO Icons Transformers Űrdongó figurához tartozó építési útmutató digitális változatát megtalálod a LEGO® Builder appban • Tudatos kikapcsolódást nyújtó LEGO® projektek felnőtteknek – Ez a LEGO Icons projekt építőkészlet a felnőtteknek tervezett, nehezebb építőkészletek választékába tartozik • Méretek - A 950 elemből álló készletben az Autobot 25 cm magas, járműmódban megépítve pedig 8 cm magas, 22 cm hosszú és 11 cm széles", "price": 29885.0, "original_price": 38999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-transformers-urdongo-10338-248890", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248914", "title": "Beauty&amp;Charm: Matt asztalterítő - fekete, 137 x 183 cm", "img": "https://netjatek.hu/images/common/products/large/24/89/248914-1-beauty-charm-matt-asztalterito-fekete-137-x-183-cm-1724827009938384.jpg", "desc": "Emeljétek az ünnep fényét ezzel a fekete matt asztalterítővel! Ahol megjelenik egy gyerekcsapat, mindig történnek balesetek. Lecseppen a salsa szósz, kiömlik egy pohár narancslé, úgyhogy nem árt egy könnyen tisztítható ünnepi terítő az asztalra.Mérete: 137 x 183 cmAnyag: műanyag", "price": 499.0, "original_price": 799.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-charm-matt-asztalterito-fekete-137-x-183-cm-248914", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248920", "title": "Halloween-i tetoválómatrica szett", "img": "https://netjatek.hu/images/common/products/large/24/89/248920-1-halloween-i-tetovalomatrica-szett-1724827116433020.jpg", "desc": "Halloween-i tetkók minden mennyiségben!A termék jellemzői:- Különböző Halloween-i motívumok- Biztonságos és bőrbarát anyag- Egyszerű használat- Tartós, mégis könnyen eltávolítható- 5 db ív/csomag", "price": 399.0, "original_price": 499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhalloween-i-tetovalomatrica-szett-248920", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248926", "title": "A nagy pénzrablás: Tokió maszk", "img": "https://netjatek.hu/images/common/products/large/24/89/248926-1-a-nagy-penzrablas-tokio-maszk-1724827269804620.jpg", "desc": "A Nagy Pénzrablás egy közkedvelt Netflix sorozat, a &quot;jelmezük&quot; pedig pofonegyszerű. Ez a maszk tökéletes választás akár akkor is, ha az utolsó pillanatban derül ki, hogy beöltözős lesz a buli. A termék jellemzői:- Műanyagból készült- Kényelmes viselet a rugalmas pántnak köszönhetően- Részletes és hiteles dizájn- Könnyű anyag", "price": 699.0, "original_price": 999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-nagy-penzrablas-tokio-maszk-248926", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248950", "title": "Fehér pókháló műanyag pókkal, 20g - 3 db-os", "img": "https://netjatek.hu/images/common/products/large/24/89/248950-1-feher-pokhalo-muanyag-pokkal-20g-3-db-os-1724827742604057.jpg", "desc": "A termék jellemzői:- 20 g fehér pókháló- 3 db műanyag pók- Ideális Halloween dekorációkhoz- Könnyen használható és elrendezhető- Realisztikus megjelenés", "price": 449.0, "original_price": 899.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffeher-pokhalo-muanyag-pokkal-20g-3-db-os-248950", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "248956", "title": "Max - A mesélő mackó", "img": "https://netjatek.hu/images/common/products/large/24/89/248956-1-max-a-meselo-macko-1724827919678730.jpg", "desc": "Mindenkinek kijár a gondoskodásHát ki tudna ellenállni ennek a cukiságnak? Ez a mackó minden gyerekek számára tartogat egy kis darabka szeretetet. Max nem egy hagyományos plüssmackó, hiszen jól ismert meséket tud elmesélni a gyerekeknek, akik így biztosan a szívükbe zárják őt. Ez az ölelnivaló és puha plüssmaci 3-féle mesét tud elmondani, amivel elkápráztatja gyerkőcöket.Ha megnyomják a hasát vagy a mancsát, a mackó nyugtató mesélésbe kezd. Olyan nagy sikerű meséket hallhatunk tőle mint a Aranyhaj, Aranyfürtöcske és a három medve vagy Hamupipőke - így minden gyerek biztosan megtalálja a kedvére valót.A plüssfigura fejleszti a gyerekek gondoskodási érzékét, valamint a szerepjáték és a különböző történetek eljátszása a finommotorikus készségüket és szociális érzéküket is serkenti.A csomagban található egy színezőfüzet is, így mesehallgatás közben a gyerekek kézügyessége és kreativitása is fejlődik.A termék mérete: 28 x 36 x 36 cm", "price": 14999.0, "original_price": 22999.0, "currency": "HUF", "discount": 35, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmax-a-meselo-macko-248956", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248959", "title": "Elektromos pénztár játékkészlet - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/24/89/248959-1-elektromos-penztar-jatekkeszlet-rozsaszin-1724833842866976.jpg", "desc": "Kér még valamit?Játékkassza vonalkód leolvasóval és játékpénzzel. A gyerekek megnyithatják saját kisboltjukat, és termékekkel kereskedhetnek - mindeközben a pénztárgép játékosan tanítja őket számolni. A kis eladók és vásárlók elképzelhetik, hogy egy igazi boltban vannak. A készlet lehetőséget teremt a szerepjátékra, ami fejleszti a gyerekek képzelőerejét, fantáziáját és kreativitását, emellett hozzájárul a térlátás, és a finommotorika fejlődéséhez is. A termék jellemzői:- Elektronikus pénztárgép vonalkód leolvasóval- Játékpénz és bankkártya kiegészítők- Szerepjáték lehetőségek- Finommotorika fejlesztése- Kiváló minőségű anyagokból készültCsomagolás mérete: 13 x 33 x 16 cm", "price": 4199.0, "original_price": 6999.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felektromos-penztar-jatekkeszlet-rozsaszin-248959", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248974", "title": "Sudoku foglalkoztató kártyák", "img": "https://netjatek.hu/images/common/products/large/24/89/248974-1-sudoku-foglalkoztato-kartyak-1724834265441752.jpg", "desc": "Unatkozol? Dobj fel minden pillanatot agytornával, ami kihívást és szórakozást nyújt, bárhol is jársz!Érezted már úgy, hogy gyerkőceid valósággal szenvednek, amikor órákig ilyen vagy olyan okból kütyü- és képernyőmentes életre kényszerülnek? A Purple Cow 50-es szettjeit pontosan ilyen helyzetekre találták ki! Igényes dizájn, aprócska doboz és eltérő nehézségi szintek teszik hasznos és szórakoztató útitárssá ezt a játékot.Doboz mérete: 10 x 19 x 1 cm", "price": 1299.0, "original_price": 3399.0, "currency": "HUF", "discount": 62, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsudoku-foglalkoztato-kartyak-248974", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248995", "title": "Rozsdamentes edénykészlet - 7 db-os", "img": "https://netjatek.hu/images/common/products/large/24/89/248995-1-rozsdamentes-edenykeszlet-7-db-os-1724834836985670.jpg", "desc": "Szakácsok figyelem!Ha megvan a gasztronómiai vágy, akkor szükség lesz egy edénykészletre is. Ezzel a szettel a kis kukták ínycsiklandó falatokat főzhetnek, és akár egy családi vacsorát is tarthatnak. A szerepjátékhoz még talán konyhára sincs szükség, hiszen a szórakozásnak csak a képzelet szab határt. A készletben található fémedények mellett 2 darab fakanál is megtalálható.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.A termék jellemzői:- 7 db-os készlet- Rozsdamentes acélból készült- Könnyen tisztítható- Hosszú élettartamCsomagolás mérete: 33 x 14 x 14 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frozsdamentes-edenykeszlet-7-db-os-248995", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "248998", "title": "Orvosi szett dobozban - 7 db-os", "img": "https://netjatek.hu/images/common/products/large/24/89/248998-1-orvosi-szett-dobozban-7-db-os-1724837490670306.jpg", "desc": "Doktor úr, ma rendel?Mindig jól jön egy orvos a háznál, a gyerekek pedig imádnak doktorosat játszani. Ezzel a készlettel a kis gyógyítók könnyedén megállapíthatják majd, hogy kinek mi a baja. A szett olyan nélkülözhetetlen eszközöket tartalmaz, mint sztetoszkóp, csipesz, tablettalevél és még sok más.A játék remekül fejleszti a kreativitást és a szem-kéz koordinációt, valamint játék közben a gyerek megtanulhatja az alapvető orvosi eszközök nevét és rendeltetését, így a rendelő már nem is lesz olyan félelmetes hely a picik számára. A termék jellemzői:- Alapvető orvosi eszközök- Fejleszti a kreativitást és a szem-kéz koordinációt- Tartós műanyagból készült- Élénk színek és dizájn- Biztonságos és könnyen használhatóCsomagolás mérete: 24 x 31 x 4 cm", "price": 1699.0, "original_price": 2499.0, "currency": "HUF", "discount": 32, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Forvosi-szett-dobozban-7-db-os-248998", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Orvosnál", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "249019", "title": "Szupermarket játékszett, zöld - 81 db-os", "img": "https://netjatek.hu/images/common/products/large/24/90/249019-1-szupermarket-jatekszett-zold-81-db-os-1724838415784793.jpg", "desc": "Kér még valamint?A gyerekek megnyithatják saját kisboltjukat, és termékekkel kereskedhetnek - mindeközben a pénztárgép játékosan tanítja őket számolni. A kis eladók és vásárlók elképzelhetik, hogy egy igazi boltban vannak. A szett számos kiegészítőt tartalmaz mint gyümölcsök, zöldségek, tej, olaj, tojás, és meg sok minden más. A gyerekek játék közben megismerkedhetnek a számolás és fizetés alapjaival is, mikor fizetnek a játékpénzzel vagy bankkártyával.A készlet lehetőséget teremt a szerepjátékra, ami fejleszti a gyerekek képzeletét, fantáziáját és kreativitását, emellett hozzájárul a térlátás, és a finommotorika fejlődéséhez is.A termék jellemzői:- Fejleszti a képzeletet, fantáziát és kreativitást- Hozzájárul a finommotorika fejlődéséhez- Színes, vonzó dizájn- Tartós anyagból készültA termék összeszerelt mérete: 69 x 38 x 87 cmCsomagolás mérete: 46 x 60 x 16 cm", "price": 11999.0, "original_price": 17999.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszupermarket-jatekszett-zold-81-db-os-249019", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "249022", "title": "Játékkonyha szett kiegészítőkkel – 99 cm, rózsaszín", "img": "https://netjatek.hu/images/common/products/large/24/90/249022-1-jatekkonyha-szett-kiegeszitokkel-99-cm-rozsaszin-1724838453935673.jpg", "desc": "Minden apró séf álma egy jó felszerelt konyha, ebben a konyhában pedig minden megtalálható, ami szükséges a legfinomabb játékételek elkészítéséhez. A konyha számos lehetőséget és szuper funkciókat kínál a gyerekeknek, ráadásul egyszerre akár többen is odaférnek. A csomagban számos kiegészítő kiegészítő található - többek közt serpenyők, tányérok, evőeszközök, csészék, fűszertartók és sok más. A játék fejleszti a gyerekek kézügyességét és kreativitását, mindemellett a szett segítségével a kicsik megismerkedhetnek a konyhai eszközökkel és az alapvető élelmiszerekkel.A termék jellemzői:- Gőz-, hang- és fényeffektek a valósághű élményért- Számos kiegészítővel- Vízkieresztő csap és szimulációs vízforraló- Sütő és hűtőszekrény nyitható ajtókkal- Különféle konyhai eszközök és tároló rekeszek- Tartós kivitelA termék összeszerelt mérete: 54 x 22 x 99 cmCsomagolás mérete: 34 x 44 x 17 cm", "price": 9999.0, "original_price": 15999.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatekkonyha-szett-kiegeszitokkel-99-cm-rozsaszin-249022", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Gyerek konyha", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "249028", "title": "Projektoros zseblámpa állatfigurákkal - farm", "img": "https://netjatek.hu/images/common/products/large/24/90/249028-1-projektoros-zseblampa-allatfigurakkal-farm-1724838819638681.jpg", "desc": "A zseblámpa színes képeket vetít a falra, amelyek különböző farmállatokat ábrázolnak. A csomagban több különböző farmon élő állatfigura is található.A termék jellemzői:- Projektoros funkció farmállatokkal- Könnyen kezelhető- Kompakt méret- Tartós műanyag kialakítás- Színes LED világításTermék mérete: 11 x 4 cm", "price": 1999.0, "original_price": 3499.0, "currency": "HUF", "discount": 43, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fprojektoros-zseblampa-allatfigurakkal-farm-249028", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Lámpa,éjjelifény", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "249046", "title": "Virágmintás teakészlet", "img": "https://netjatek.hu/images/common/products/large/24/90/249046-1-viragmintas-teakeszlet-1724845081390312.jpg", "desc": "Cukorral vagy mézzel?Ezzel a teázó készlettel a gyerekek eljátszhatnak egy hangulatos otthoni teázást vagy egy piknikezést. A számos kiegészítőt tartalmazó csomagban minden benne van, ami egy kellemes teadélutánhoz kellhet. A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.A termék jellemzői:- Színes, virágmintás dizájn- Tartós műanyagból készült- Segíti a finommotorikus készségek fejlesztését- Ideális szerepjátékokhozCsomagolás mérete: 32 x 22 x 6 cmA termék színe eltérhet a képen látottaktól.", "price": 1499.0, "original_price": 2199.0, "currency": "HUF", "discount": 32, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fviragmintas-teakeszlet-249046", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "249049", "title": "Orvosi játékautó készlet - 26 db-os", "img": "https://netjatek.hu/images/common/products/large/24/90/249049-1-orvosi-jatekauto-keszlet-26-db-os-1724845123342356.jpg", "desc": "Ez a játékszett lehetővé teszi a gyerekek számára, hogy különböző szerepjátékok által betekintsenek az orvoslás világába. A készlet egy orvosi járművet és számos kiegészítőt tartalmaz.A termék jellemzői:- 26 darab különféle kiegészítő- Segíti a finommotoros készségek fejlődését- Könnyen tárolható és hordozható- Tartós műanyagból készültCsomagolás mérete: 21 x 29 x 18 cm", "price": 5999.0, "original_price": 7599.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Forvosi-jatekauto-keszlet-26-db-os-249049", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "249052", "title": "Állatgondozó játékautó szett - 33 db-os", "img": "https://netjatek.hu/images/common/products/large/24/90/249052-1-allatgondozo-jatekauto-szett-33-db-os-1725270688598755.jpg", "desc": "Ez a játékszett lehetővé teszi a gyerekek számára, hogy különböző szerepjátékokat játsszanak, és megismerjék, hogyan kell egy kiskedvencről gondoskodni. A készlet egy járművet és számos kiegészítőt tartalmaz, amelyek segítségével fejlődik a gyerekek szociális készsége.A termék jellemzői:- 33 darabos szett - Színes és részletes dizájn- Tartós és biztonságos anyagokból készült- Könnyen hordozható és összerakhatóCsomagolás mérete: 21 x 29 x 18 cm", "price": 5999.0, "original_price": 7599.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fallatgondozo-jatekauto-szett-33-db-os-249052", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}]}