{"items": [{"id": "93107", "title": "Western hintaló - hanggal és nyereggel", "img": "https://netjatek.hu/images/common/products/large/09/31/93107-1-western-hintalo-hanggal-es-nyereggel-1613654415934748.jpg", "desc": "Gyí, te paci, gyí, te ló! Merre megy a hintaló?Ezzel a világosbarna színű western hintalóval a gyerekek felkerekedhetnek, és biztonságosan, a szoba parkettáján „vágtatva&quot; nyargalhatnak a képzeletbeli erdőkön és mezőkön keresztül! A nagyon puha plüss anyagból készült paripa sörénye fésülhető, emellett díszes nyereggel, kantárral és kengyellel felszerelt, hogy a kis lovasok kényelmesen ügethessenek rajta. A hintaló hangeffektekkel teszi még élethűbbé a játékot, hiszen a fülét megnyomva különböző hangok, például a lovak jellegzetes nyerítése hallatszik.A játék lehetőséget teremt a szerepjátékra, amely fejleszti a gyerekek képzeletét, fantáziáját és kreativitását, emellett az előre-hátra ringatózással a gyerekek mozgáskoordinációja is fejlődik.Használata 3 éves kortól ajánlott. A hintaló maximális terhelhetősége 30 kgÜlésmagasság: 45 cm Csomagolás mérete: 62 x 56 x 20 cm", "price": 15999.0, "original_price": 24999.0, "currency": "HUF", "discount": 36, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwestern-hintalo-hanggal-es-nyereggel-93107", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Hintaló", "findora_main": "divat", "cat": "divat"}, {"id": "93154", "title": "Écoiffier: Ásó és gereblye szett - többféle", "img": "https://netjatek.hu/images/common/products/large/09/31/93154-1-ecoiffier-aso-es-gereblye-szett-tobbfele-1613654412870780.jpg", "desc": "Homokozni minden pici szeret, ám a készletekből állandóan elvesznek a darabok. Ezzel a jó minőségű ásóval és gereblyével újra teljes lehet a szett - na meg mindig jól jön egy-egy kiegészítő pluszban is.A szerszámok hosszúsága: 30 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 399.0, "original_price": 599.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-aso-es-gereblye-szett-tobbfele-93154", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "divat", "cat": "divat"}, {"id": "93196", "title": "BoboCar gumikerékkel - sárga", "img": "https://netjatek.hu/images/common/products/large/09/31/93196-1-bobocar-gumikerekkel-sarga-1618306902826052.jpg", "desc": "A gumikerékkel rendelkező BoboCar (PlasmaCar) egy egyedülálló jármű, mely különleges szerkezetének köszönhetően remekül fejleszti a gyerekek mozgáskoordinációját és egyensúlyérzékét.A kerekei szilikon gumiból készültek, így még az egyenetlen talajon is működik Lábbal való hajtást nem igényel, a kormány jobbra-balra forgatásával halad előre, így kizárólag az utas erejét, testsúlyát használja. Tolatni a kormány 180 fokban történő átfordításával lehetséges.Maximális terhelhetőség: 100 kgA termék az Ország játéka 2017 verseny Mozgásfejlesztő kategória közönségdíjas győztese!Segítség az összeszereléshez: A hátsó kerekeket illesszük be kattanásig domborulattal kifelé a BoboCar hátsó részébeaz első kerekeket helyezzük fel alulról, át a vázon mindkét lyukon keresztüla kormányt helyezzük rá a BoboCar mobil tetején lévő résbe úgy, hogy az alul felhelyezett csőbe illeszkedjen bele teljesena kormány tetejére helyezzük rá a csőkulcsot és egy erős tárgyat fűzzünk át rajta, majd annak segítségével húzzuk rá erősen az anyacsavarta kormány közepébe pattintsuk be a piros csavartakarótindulhat a móka!", "price": 12999.0, "original_price": 19999.0, "currency": "HUF", "discount": 35, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbobocar-gumikerekkel-sarga-93196", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Járgányok,kismotorok és gokartok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "93201", "title": "Spartan Jumbo Eco Black roller", "img": "https://netjatek.hu/images/common/products/large/09/32/93201-1-spartan-jumbo-eco-black-roller-1637059865799278.jpg", "desc": "A Spartan Jumbo Eco Black roller gyerekeknek és felnőtteknek is kiválóan alkalmas sporteszköz. A nagy, 200 mm átmérőjű ABEC 7 csapágyazott gumikerek egyenletes és kényelmes vezetést biztosítanak minden terepen, valamint a hátsó kerék lábfékje hozzájárul a biztonságos megálláshoz. A felszerelés magába foglalja az állítható magasságú, puha markolattal ellátott kormányt is, ami 78-100 cm között állítható. Erős kialakítású aluváza, ABS műanyag fellépővel és borítással rendelkezik, maximális terhelhetősége 100kg. A kitámasztó tartozék.A rollert 8 éves kortól ajánljuk.", "price": 16999.0, "original_price": 19999.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-jumbo-eco-black-roller-93201", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Rollerek", "findora_main": "divat", "cat": "divat"}, {"id": "93249", "title": "Blokus társasjáték", "img": "https://netjatek.hu/images/common/products/large/09/32/93249-1-blokus-tarsasjatek-1649918707751978.jpg", "desc": "Blokus: A Stratégiai Zsenik Játéka, Ami Kicsiknek és Nagyoknak is Fejtörést Okoz!Készülj fel egy olyan kihívásra, ahol a geometria és a stratégiai gondolkodás találkozik! A Blokus egy vérbeli logikai társasjáték, ahol a cél, hogy a lehető legtöbb területet elfoglald a táblán, miközben okosan blokkolod az ellenfeleidet. A Szabály, Ami Eldönti a GyőzelmetA Blokus lényege egyszerű, de a stratégia rendkívül mély:Sarkos Kapcsolatok: A saját színedhez tartozó alakzatok csak sarkosan érintkezhetnek egymással – oldalasan szigorúan tilos!Blokkolj Okosan: A cél, hogy a lapkáidat úgy helyezd el, hogy minél kevesebb lapkát tudjanak letenni az ellenfeleid.Változó Cél: Az nyer, akinél a játék végén a legkevesebb üres négyzetrács marad a táblán!Taktikák Minden KorosztálynakA Blokus igazi ereje a rugalmasságában rejlik, így tökéletes családi játék:Stratégiai Páros Játék: Emeld a tétet, és játsszatok kétfős párokban, ahol szóbeli megbeszélés nélkül kell kicseleznetek a másik csapatot!Könnyített Játékmód Kicsiknek: A legfiatalabb játékosok számára lazíthatsz a szabályokon; náluk akár oldalasan is érintkezhetnek az azonos színű alakzatok, hogy az élmény a tanulásé maradjon.Fejlesztő Élmény: Ez a játék nagyszerűen fejleszti a térlátást, a logikus gondolkodást és a stratégiai tervezést.Tedd próbára a logikádat! Szerezd be a Blokust még ma, és fedezd fel, ki a család igazi stratégiai zsenije! Képes leszel megszerezni a tábla feletti uralmat?Csomagolási méret: 18 x 18 x 4 cm", "price": 12385.0, "original_price": 15399.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fblokus-tarsasjatek-93249", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "93304", "title": "Boribon autózik diafilm", "img": "https://netjatek.hu/images/common/products/large/09/33/93304-1-boribon-autozik-diafilm-1613654403327794.jpg", "desc": "A családi diafilmezés mindannyiunk számára örök emlék marad! Ezt a régi és kedves szokást szeretné tovább vinni a Boribon autózik diafilm. Közkívánatra újabb Boribon-mese kerül diafilmre, melyben kedvenc játékmackónk almás pitét enne. Sütne is neki Annipanni, de nincsen otthon alma. Ezért Boribon autóba pattan, és elindul almát szedni. A kedves történetet írta és rajzolta Marék Veronika.", "price": 1701.0, "original_price": 1899.0, "currency": "HUF", "discount": 10, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboribon-autozik-diafilm-93304", "partner": "cj-jateknet", "category_path": "Játékbolt > Diavetítő,diafilm  > Diafilmek", "findora_main": "divat", "cat": "divat"}, {"id": "93401", "title": "Spartan Esővédő takaró 396 cm-es trambulinhoz", "img": "https://netjatek.hu/images/common/products/large/09/34/93401-1-spartan-esovedo-takaro-396-cm-es-trambulinhoz-1613654398358480.jpg", "desc": "Eső és időjárás elleni védőtakaró 396 cm-es trambulinokhoz. Ajánlatos a trambulint letakarni a védőtakaróval mikor hosszabb ideig nem használjuk, illetve esős időszakban. A takaró védi az ugrálófelületet az UV sugárzástól is.", "price": 6999.0, "original_price": 9999.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-es-ved-takaro-396-cm-es-trambulinhoz-93401", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Egyéb alkatrészek trambulinhoz", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "93531", "title": "Western hintaló hanggal és nyereggel - sötétbarna", "img": "https://netjatek.hu/images/common/products/large/09/35/93531-1-western-hintalo-hanggal-es-nyereggel-sotetbarna-1613654397928102.jpg", "desc": "Gyí, te paci, gyí, te ló! Merre megy a hintaló?Ezzel a sötétbarna színű western hintalóval a gyerekek felkerekedhetnek, és biztonságosan, a szoba parkettáján „vágtatva&quot; nyargalhatnak a képzeletbeli erdőkön és mezőkön keresztül! A nagyon puha plüss anyagból készült paripa sörénye fésülhető, emellett díszes nyereggel, kantárral és kengyellel felszerelt, hogy a kis lovasok kényelmesen ügethessenek rajta. A hintaló hangeffektekkel teszi még élethűbbé a játékot, hiszen a fülét megnyomva különböző hangok, például a lovak jellegzetes nyerítése hallatszik.A játék lehetőséget teremt a szerepjátékra, amely fejleszti a gyerekek képzeletét, fantáziáját és kreativitását, emellett az előre-hátra ringatózással a gyerekek mozgáskoordinációja is fejlődik.Használata 3 éves kortól ajánlott. A hintaló maximális terhelhetősége 30 kgÜlésmagasság: 45 cm A termék méretei: 62 x 19 x 56 cm", "price": 15999.0, "original_price": 24999.0, "currency": "HUF", "discount": 36, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwestern-hintalo-hanggal-es-nyereggel-sotetbarna-93531", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Hintaló", "findora_main": "divat", "cat": "divat"}, {"id": "93588", "title": "Grabolo társasjáték", "img": "https://netjatek.hu/images/common/products/large/09/35/93588-1-grabolo-tarsasjatek-1669896094100075.jpg", "desc": "A Grabolo egy izgalmas, akár az egész családot bevonó kártyajáték. A játék szabálya egyszerű: csak dobni kell a dobókockákkal, amelyek egyikén számok, a másikon pedig színek láthatók. Meg kell jegyezni a dobott színt és számot, majd az asztalra szórt kártyakupacból gyorsan megkeresni a megfelelő kártyát. A játék győztese az, aki a legtöbb kártyát összegyűjti.A játék remekül fejleszti a megfigyelő- és az azonosító-megkülönböztető képességet, valamint a reakciógyorsaságot. A játék praktikus, fém dobozának köszönhetően kis helyen is elfér, így útitársul is szegődhet a gyerekek mellé a nyaralások során, emellett a lapok vízállóak, így a gyerekek akár a medence-, vagy Balaton-partra is magukkal vihetik.A gyors, pörgős játékmeneteknek köszönhetően a kisebb gyerekeket is le lehet kötni a játékkal, emellett az igényes, élénk színű kidolgozás is hozzájárul a játékélményhez.Átlagos játékidő: kb. 8-10 percCsomagolás mérete: 9 x 9 x 5 cm", "price": 3199.0, "original_price": 3999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgrabolo-tarsasjatek-93588", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "93858", "title": "Igaz vagy Hamis társasjáték", "img": "https://netjatek.hu/images/common/products/large/09/38/93858-1-igaz-vagy-hamis-tarsasjatek-1641454212196431.jpg", "desc": "Izgalmas családi társasjáték Az Igaz vagy hamis? társasjáték, az 1000 elképesztő állítás és tény játéka.  Az interaktív társasjáték az egész családnak szórakoztató élményt nyújt. A több mint 1000 kérdésének köszönhetően (köztük Magyarországra és a magyar kultúrára vonatkozólag is) mindig izgalmas játékban lehet részetek!A játék meneteA különleges kvíz-show társasjátékban állításokat fogsz hallani a vicces műsorvezetőtől és Neked azok hallatán el kell döntened, hogy az állítás igaz vagy pedig hamis. Ha a válaszod helyes, akkor ponttal fog jutalmazni a játékmester, ha viszont rosszul tippeltél, akkor pontot fog levonni tőled. A játék körről körre bonyolódik, így mindig izgalmas és szórakoztató tud maradni. Az Igaz vagy Hamis? társasjáték 1000 elképesztő állítással és maximum 5 játékos játszhatja.   A játék 8 éves kortól ajánlott és 3 db R6 (AA) elemmel működik, amelyet az interaktív játék tartalmaz.Csomagolási méretei: 27 x 27 x 7 cm", "price": 11585.0, "original_price": 13399.0, "currency": "HUF", "discount": 14, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Figaz-vagy-hamis-tarsasjatek-93858", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "94005", "title": "Spartan: Focikapu háló, brazil", "img": "https://netjatek.hu/images/common/products/large/09/40/94005-1-spartan-focikapu-halo-brazil-1662633844783834.jpg", "desc": "Csereháló 183 x 122 x 91,5 cm-es a Spartan focikapuhoz. Ha netán egy bombagól kiszakítaná a hálót, semmi gond, mehet tovább a mérkőzés.", "price": 2999.0, "original_price": 3699.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-focikapu-halo-brazil-94005", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Futball és kosárlabda", "findora_main": "divat", "cat": "divat"}, {"id": "94006", "title": "Spartan: Focikapu háló - 290 cm-es fém focikapuhoz", "img": "https://netjatek.hu/images/common/products/large/09/40/94006-1-spartan-focikapu-halo-290-cm-es-fem-focikapuhoz-1613654370809416.jpg", "desc": "Spartan csere háló fémből készült, 290 cm-es kapuhoz. Ha netán egy bombagól kiszakítaná a hálót, semmi gond, mehet tovább a mérkőzés.A háló 290 x 165 x 90 cm-es hálóhoz ideális.", "price": 2699.0, "original_price": 3199.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-focikapu-halo-290-cm-es-fem-focikapuhoz-94006", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Futball és kosárlabda", "findora_main": "divat", "cat": "divat"}, {"id": "94028", "title": "Spartan: Ugráló szőnyeg 396 cm-es trambulinhoz - 80 rugós", "img": "https://netjatek.hu/images/common/products/large/09/40/94028-1-spartan-ugralo-szonyeg-396-cm-es-trambulinhoz-80-rugos-1631821672586117.jpg", "desc": "Fényvisszaverő, UV álló, jó rugózású ugrófelület 396 cm átmérőjű, 80 rugós trambulinhoz.Az ugrófelületek cseréjekor érdemes a rugókat is cserélni a megfelelő feszesség miatt.Terhelhetősége 150 kg.", "price": 22999.0, "original_price": 27999.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-ugralo-szonyeg-396-cm-es-trambulinhoz-80-rugos-94028", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Ugrószőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "94107", "title": "Vadadi Adrienn: Óvodás vagyok társasjáték", "img": "https://netjatek.hu/images/common/products/large/09/41/94107-1-vadadi-adrienn-ovodas-vagyok-tarsasjatek-1613654367594342.jpg", "desc": "Vesd bele magad ebbe az igazán izgalmas aktivitásra serkentő társasjátékba! Akár családod körében vagy egy óvodai foglalkoztatás keretein belül is játszhatsz az Óvodás vagyok készségfejlesztő társassal. Végezd el az összes feladatot, amivel az oviban is szembesülsz! Vadadi Adrienn társasjátékával fejlődnek a motorikus, verbális és logikai képességeid! A csomagolás mérete: 40 x 26 x 20 cm.", "price": 7195.0, "original_price": 7999.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvadadi-adrienn-ovodas-vagyok-94107", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "94320", "title": "Boribon autózik társasjáték", "img": "https://netjatek.hu/images/common/products/large/09/43/94320-1-boribon-autozik-tarsasjatek-1613658164360454.jpg", "desc": "Boribon autója az almafák alatt áll és Annipanni szeretne almát a pitesütéshez. Tehát neked, mint játékosnak az a feladatod, hogy odaszállítsd az almákat. A táblán egy pörgettyű segítségével haladtok és a legkülönfélébb veszélyeket kell leküzdeni a kalandos utatok során. Ilyen veszélyek például a motorhiba vagy defekt, amik megoldásához segítőkre lesz szükségetek.Vajon sikerül elszállítani az almákat a pitesütéshez? Uccu neki!Mérete: 33 x 23 x 4 cm.Boribont imádják a gyerekek. És játszani is imádnak. Ha pedig egy Boribon témájú játékkal játszhatnak, az duplán jó. A játék kifejezetten a 3-6 éves korosztálynak készült, éppen ezért a szabályok nagyon könnyen megtanulhatók – de mégis van egy kis csavar a klasszikus dobok-lépek társasokhoz képest.Az első csavar, hogy nem kell dobni, a táblán helyet kapott egy praktikus pörgettyű, így nem veszik el a kocka. Az ábrák is könnyen értelmezhetők. Egyet vagy kettőt lépünk előre, esetleg egyet hátra, kapunk egy segítőt, vagy épp szerencsemezőre lépünk, ahol választhatunk, hogy segítőt kapunk vagy lépünk előre.A játék célja az, hogy mielőbb eljuttassunk Annipanninak az almát a pitéhez, és ezt a pitét a játék végén meg is kapjuk. Sőt, a dobozban több is van belőle, így nincs vége egy kör után a játéknak, az a végső nyertes, aki a legtöbb pitét gyűjti össze.A segítőknek nagy a szerepük: egyes mezőkről csak akkor léphetünk tovább, ha egy cuki barát segít megszerelni az autót.Nagyon könnyed, vidám játék azoknak, akik most ismerkednek a társasjátékok világával. Boribon rajongóknak kötelező darab.", "price": 4665.0, "original_price": 5299.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboribon-autozik-tarsasjatek-94320", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "94321", "title": "Játszva megismerjük a bevásárlást társasjáték", "img": "https://netjatek.hu/images/common/products/large/09/43/94321-1-jatszva-megismerjuk-a-bevasarlast-tarsasjatek-1669285574333884.jpg", "desc": "Parancsol még valamit?A bevásárlás nélkülözhetetlen a mindennapi életünkhöz, legyen szó főzésről, játékról vagy lakberendezésről. A társasjáték közben kicsik elsajátíthatják a vásárlás minden csínját-bínját.A feladat egyszerű: Minden játékos kap egy bevásárlólistát, amelyről be kell szerezni az összes terméket. Ehhez különböző boltokba kell eljutni: a henteshez, a pékhez, a közértbe, a drogériába, a tejboltba és a zöldségeshez... Mindezt egy pörgettyű segítségével.A doboz mérete: 33 x 23 x 4 cm", "price": 3144.0, "original_price": 3699.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatszva-megismerjuk-a-bevasarlast-tarsasjatek-94321", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "94322", "title": "Mókuskaland társasjáték", "img": "https://netjatek.hu/images/common/products/large/09/43/94322-1-mokuskaland-tarsasjatek-1613654353367703.jpg", "desc": "Vajon melyik mókus lakik jól elsőként?A kis mókusok elvesztek mamájuk mellől és miközben keresik őt, meg is éheztek. Segítsetek nekik, hogy megtalálják mamájukat és kutassatok élelem után a fák sűrű lombjai között!Az a nyertes, aki először teljesíti a feladatot.A szabályok kellően egyszerűek ahhoz, hogy a kicsik is hamar megtanulják őket, viszont garantált, hogy a nagyobb tesók és a szülők is élvezni fogják a játékot. Jó választás első logikai játéknak, valamint a játék közben a gyerekek elsajátíthatják a számolás alapjait is.A doboz mérete: 27 x 19 x 6 cm", "price": 4675.0, "original_price": 5299.0, "currency": "HUF", "discount": 12, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmokuskaland-tarsasjatek-94322", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "95481", "title": "Tomy: Rakéta szökőkút fürdőjáték", "img": "https://netjatek.hu/images/common/products/large/09/54/95481-1-tomy-raketa-szokokut-furdojatek-1613654311337515.jpg", "desc": "Ezzel a rakéta alakú fürdőjátékkal még azok a gyerekek is imádni fogják a fürdést, akik amúgy nem kedvelik a pancsolást. A piciknek nincs más dolguk, mint víz alá nyomni a rakétát, és... kilövés! A rakéta kilő, és spriccel! Medencében és kádban egyaránt használható.A termék mérete: 14 x 23 x 15 cm", "price": 4999.0, "original_price": 8399.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-raketa-szokokut-furdojatek-95481", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "kert", "cat": "kert"}, {"id": "95489", "title": "A hét napjainak meséje diafilm", "img": "https://netjatek.hu/images/common/products/large/09/54/95489-1-a-het-napjainak-meseje-diafilm-1645521738796201.jpg", "desc": "Józsi csak a vasárnapi pihenést és lustálkodást szerette. Elhatározta, elmegy hozzá és megkéri, minden nap ő jöjjön el. Útja a hét napjainak országain át vezetett, aki dolgoztak. Jóska segített nekik, azok pedig megmutatták neki a tovább vezető utat. Szombat szépen megfürdette, felöltöztette, hogy illendően menjen Vasárnap elé.  Mire megérkezett, már el is felejtette eredeti úti célját, maga is megszerette a dolgos hétköznapokat. Klasszikus módja a tartalmas, közös családi estéknek a dia vetítés. Legszebb és legtanulságosabb meséket élhetitek át együtt. Felejthetetlen élmény! Mérete: 3 x 3 x 3 cm.", "price": 1700.0, "original_price": 1899.0, "currency": "HUF", "discount": 10, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-het-napjainak-meseje-95489", "partner": "cj-jateknet", "category_path": "Játékbolt > Diavetítő,diafilm  > Diafilmek", "findora_main": "divat", "cat": "divat"}, {"id": "95549", "title": "Sam, a tűzoltó: Járművek - Mercury quad", "img": "https://netjatek.hu/images/common/products/large/09/55/95549-1-sam-a-tuzolto-jarmuvek-mercury-quad-1668772464106735.jpg", "desc": "Minden kisgyerek ismeri Samet a bátor tűzoltót! Ültesd be Mercury quadjába és száguldjatok a tűz helyszínére! Ezzel a menő motorral még a legkeményebb erdei terepeken is könnyen átvághatsz hogy elérd a célod! Vidd magaddal minden felszerelésed a Quad hátán lévő nyitható ládában! Sam testrészei minden irányba forgathatóak. A quad mérete: 11 x 7 x 7 cm. A csomagolás mérete: 18 x 12 x 12 cm.", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-jarmuvek-mercury-quad-95549", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "elektronika", "cat": "elektronika"}]}