{"items": [{"id": "276112", "title": "Dickie: Autós játszószőnyeg, kiegészítőkkel és autóval - többféle", "img": "https://netjatek.hu/images/common/products/large/27/61/276112-1-dickie-autos-jatszoszonyeg-kiegeszitokkel-es-autoval-tobbfele-1759133928808529.jpg", "desc": "A Dickie Autós játszószőnyeg izgalmas világot teremt a gyerekek számára, ahol kalandos utakon és városi környezetben játszhatnak. A játszószőnyeg mérete 70 x 80 cm. A szőnyeg csúszásgátló hátlappal rendelkezik, így a gyerekek biztonságosan játszhatnak rajta. A szett része egy szabadonfutó, 8 cm-es mikroautó, amely tökéletesen illeszkedik a szőnyegen kialakított utakra. A játékkészlet tartalmaz továbbá közlekedési táblákat és egyéb kiegészítőket, amelyek segítségével a játék még élethűbbé válik.A termék jellemzői:Csúszásgátló hátlap1 db 8 cm-es mikroautóSzabadonfutó autóKözlekedési táblák és kiegészítőkVáltozatos játékélményCsomagolás mérete: 7 x 9.5 x 57.5 cm", "price": 5299.0, "original_price": 6499.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-autos-jatszoszonyeg-kiegeszitokkel-es-autoval-tobbfele-276112", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "otthon", "cat": "otthon"}, {"id": "276115", "title": "Dickie: Póki és csodálatos barátai - Spidey első távirányítós autója", "img": "https://netjatek.hu/images/common/products/large/27/61/276115-1-dickie-poki-es-csodalatos-baratai-spidey-elso-taviranyitos-autoja-1759484996339331.jpg", "desc": "Dickie: Póki és csodálatos barátai - Spidey első távirányítós autója kalandra hívja a gyerekeket!A távirányítós autó 2 csatornán, 2,4 GHz-es frekvencián működik, így zavartalan játékélményt nyújt. A jármű előre, balra, jobbra és hátra is képes haladni, így a gyerekek könnyedén navigálhatnak vele a különféle akadályokon. A töltési idő mindössze 15 perc, ami után akár 10 percnyi izgalmas vezetési élmény várja a játékosokat.Az autó mérete 1:50-es arányú, mindössze 8 cm hosszú, így kompakt és könnyű kezelni. A készlet tartalmaz egy USB-kábelt a töltéshez, így egyszerűen újra használható.A termék jellemzői:2 csatornás vezérlés, 2,4 GHzElőre, balra, jobbra, hátra irányíthatóGyors töltés: 15 percJátékidő: 10 perc1:50 méretarány8 cm hosszúPiros/kék színCsomagolás mérete: 8.5 x 18 x 18 cm", "price": 10999.0, "original_price": 13999.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-poki-es-csodalatos-baratai-spidey-elso-taviranyitos-autoja-276115", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276145", "title": "Steffi Love: Boldog Család pizsama party szett", "img": "https://netjatek.hu/images/common/products/large/27/61/276145-1-steffi-love-boldog-csalad-pizsama-party-szett-1760540504653820.jpg", "desc": "Steffi Love: Boldog Család Pizsama Party Szett – A Családi Összhang Varázsa! Készülj fel egy igazi gondoskodási és szerepjáték kihívásra! A Steffi Love: Boldog Család Pizsama Party szett egy izgalmas, meghitt témájú szett, ami garantáltan leköt mindenkit, aki szereti a családi történeteket és a kiegészítőkkel teli játékot. Itt az idő, hogy megmutasd, mennyire vagy gondoskodó és kreatív!Családi Szerepjáték, Képzelet, Akció!A Steffi Love szett lényege a teljes családi élethelyzet eljátszása, miközben folyamatosan új történeteket és kalandokat hozol létre. Ez a gazdag szett egyszerre kiváló szórakozás és titkos képességfejlesztő:Gondoskodás és Empátia: A terhes Steffi baba és az újszülött ellátása remekül fejleszti az empátiát, a felelősségtudatot és a szociális készségeket, mindezt egy vidám keretben.Képzelet és Mesélés: A sötétben világító kiegészítők és a függönyös sátor különleges hangulatot teremtenek, ösztönözve a gyermekek képzelőerejét és a történetmesélést.Minőségi Szórakozás a Család TémájábanEz a szett a meghitt, kreatív kihívások garanciája, és kifejezetten családi szerepjátékra lett tervezve:Főszereplők: Steffi (29 cm, terhes), Kevin (30 cm), Evi (12 cm) és a Kisbaba (7 cm), akik egy teljes családot alkotnak.A Fényeffekt különlegessége a sötétben világító párnák, amelyek varázslatos éjszakai hangulatot biztosítanak.A Kiegészítők közé tartozik a függönnyel ellátott sátor, az ikerágy, a babaágy, a pólya, a babaetető szett és egy aranyos kutya.Mindezek a részletek egy kreatív, részletgazdag, gondoskodó szerepjáték élményét teszik lehetővé.Tedd próbára a képzeletedet! Szerezd be a Steffi Love: Boldog Család Pizsama Party Szettet még ma, és élvezd a meghitt, varázslatos éjszakai kalandokat az egész családdal! Ki lesz a legkreatívabb történetmesélő?Csomagolás mérete: 6 x 9.5 x 32.5 cm", "price": 15999.0, "original_price": 19999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-boldog-csalad-pizsama-party-szett-276145", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "otthon", "cat": "otthon"}, {"id": "276178", "title": "Little Smoby: Activity asztal 2025", "img": "https://netjatek.hu/images/common/products/large/27/61/276178-1-little-smoby-activity-asztal-2025-1760542328891700.jpg", "desc": "A Little Smoby: Activity asztal egy fantasztikus választás a kisgyermekek számára, amely egyszerre szórakoztat és fejleszti a motorikus készségeket.A játékasztal különböző mechanikus funkciókkal van felszerelve, mint például a 4 alakzatból álló alakzatválogató, egy számológép, 3 interaktív fogaskerék, valamint egy golyós játék 4 moduláris rámpával. Emellett tartalmaz egy golyó- és vízilóugrót, amin a víziló szívesen játszik, valamint egy görgőt, amelyek mind hozzájárulnak a gyermekek készségeinek fejlesztéséhez.A termék 1 éves kortól ajánlott, és egy golyót és egy víziló figurát is tartalmaz. A játékasztal tartóssága és biztonságos használata a modern gyártási technológiának köszönhetően garantált.A termék jellemzői:Kiváló minőségű, tartós anyagok1 éves kortól ajánlottMechanikus funkciók a motorikus képességek fejlesztésére4 alakzatból álló alakzatválogatóInteraktív fogaskerekek és golyós játékGolyó- és vízilófigura a csomagbanCsomagolás mérete: 13.4 x 41.9 x 60 cmA Little Smoby: Activity asztal a gyerekek vidám és fejlesztő kikapcsolódását szolgálja, biztosítva a szórakozást és a tanulást egyaránt.", "price": 15999.0, "original_price": 19999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-smoby-activity-asztal-2025-276178", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276181", "title": "Smoby: Maxi-Cosi iker babakocsi - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/27/61/276181-1-smoby-maxi-cosi-iker-babakocsi-rozsaszin-1761895061606875.jpg", "desc": "Fedezd fel a Smoby: Maxi-Cosi iker babakocsi varázsát, amely tökéletes választás a kicsik számára, akik szeretnék belevetni magukat a szerepjátékok világába. A világos rózsaszín színű babakocsi lehetővé teszi, hogy két babát egyszerre szállítsanak, így barátaikkal közösen játszhatnak a gyerekek, miközben megosztják az örömöt és a gondoskodást.A babakocsi kialakítása és valósághű megjelenése, kiemeli a részleteket és a stabilitást. A könnyen irányítható kerekek segítségével a gyerekek könnyedén tologathatják kedvenc babáikat. Fém és műanyag kombinációja biztosítja a tartósságot, így hosszú távon élvezhető a játék öröme. Az iker babakocsi kiváló babafelszerelés a szerepjátékok fejlesztésére, ahol a gyerekek felelősségteljesen gondoskodhatnak a babáikról, elősegítve a képzelőerő és a szociális készségek fejlődését.A termék jellemzői:Két baba szállítására alkalmasRózsaszín, valósághű kialakításStabil, könnyen irányíthatóTartós fém és műanyagSzerepjátékra és szociális készségek fejlesztésére ideálisCsomagolás mérete: 54 x 34 x 15 cmEz a játékszett 3 éves kortól ajánlott, mely egyaránt szórakozást és tanulást kínál a kisgyermekek számára.", "price": 18999.0, "original_price": 21999.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-maxi-cosi-iker-babakocsi-rozsaszin-276181", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babakocsi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276184", "title": "Baby Nurse: Baba etetőszék", "img": "https://netjatek.hu/images/common/products/large/27/61/276184-1-baby-nurse-baba-etetoszek-1761894374520401.jpg", "desc": "Fedezd fel a Baby Nurse: Baba etetőszék izgalmas világát, amely kifejezetten a kisgyerekek számára készült játékélményt kínál.A Baby Nurse Baba etetőszék tökéletes kiegészítő a babázós játékokhoz. A 42 cm-es és annál kisebb babákkal is kompatibilis, így a gyerekek könnyedén beleélhetik magukat az etetős szerepjátékba szinte bármelyik babájukkal. A székhez tartozik egy szív alakú kanál, egy szív alakú tányér és egy praktikus tárolóhely is. A baba nem tartozék, de a készlet minden más eleme biztosítja a vidám játékot.A termék jellemzői:42 cm-es babáknak megfelelő méretTartalmaz szív alakú kiegészítőketStabil és biztonságos kialakításKönnyen tisztítható anyagFejleszti a gyerekek szerepjáték készségétCsomagolás mérete: 10.2 x 36.1 x 51.7 cmÉlvezd a játék örömét ezzel a kedves és funkcionális etetőszékkel, amely a gyerekek kedvenc babázós játékává válhat!", "price": 7999.0, "original_price": 9299.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-baba-etetoszek-276184", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafelszerelés", "findora_main": "otthon", "cat": "otthon"}, {"id": "276187", "title": "Baby Nurse: Bölcső kiságyforgóval", "img": "https://netjatek.hu/images/common/products/large/27/61/276187-1-baby-nurse-bolcso-kisagyforgoval-1759327015121149.jpg", "desc": "Fedezd fel a Baby Nurse: Bölcső kiságyforgóval varázslatos világát, amely tökéletes kiegészítője lesz a gyerekek babáihoz. Ez a gondoskodó készlet kiváló választás a babajátékokhoz, hiszen a műanyag alkatrészek segítségével a babák könnyedén ringathatóak.A bölcső ringatható, és egy kézzel forgatható, aranyos kiságyforgóval van felszerelve, melyek szórakoztató elemek a gyermekek számára. A termék 63% újrahasznosított anyagot tartalmaz, így környezetbarát választás a családok számára.A baba nem tartozék.A termék jellemzői:Kényelmes ringatás könnyedén42 cm-es babák számára készültEgy kézzel forgatható kiságyforgó63% újrahasznosított anyagCsomagolás mérete: 10.2 x 36.1 x 51.7 cm", "price": 9999.0, "original_price": 11999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-bolcso-kisagyforgoval-276187", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276190", "title": "Smoby: Konyha sziget, 23 kiegészítővel", "img": "https://netjatek.hu/images/common/products/large/27/61/276190-1-smoby-konyha-sziget-23-kiegeszitovel-1760454067336088.jpg", "desc": "Fedezd fel a Smoby: Konyha szigetet, amely a kreatív játék új dimenzióját hozza el a gyerekeknek! A modern designnal rendelkező konyhasziget legalább 77% újrahasznosított anyagból készült, így környezettudatos választás. A szett része a hűtőszekrény, sütő és mosogató, amelyek valósághű játéklehetőséget kínálnak.23 kiegészítő tartozik a csomaghoz, amelyek között megtalálhatóak edények, evőeszközök és játékételek, így a gyerekek teljes élményben részesülhetnek. Az eszközök segítségével számtalan történetet játszhatnak el a gyerekek, miközben fejlődik a kreativitásuk és a finommotoros készségük.A konyhasziget 360 fokban körbejárható, ezáltal több gyerek is játszhat egyszerre, elősegítve a közös játékot és a szociális készségek fejlődését.A termék jellemzői:Modern design újrahasznosított anyagokbólValósághű hűtőszekrény, sütő és mosogató23 különféle kiegészítő360 fokban körbejárhatóFejleszti a kreativitást és a finommotoros készségeketIdeális közös játékhozCsomagolás mérete: 70.9 x 17.4 x 54.7 cmEz a Smoby konyhasziget nem csupán játék, hanem egy valódi élmény, amely örömteli és tanulságos időtöltést nyújt a gyerekeknek!", "price": 26999.0, "original_price": 31999.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-konyha-sziget-23-kiegeszitovel-276190", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Gyerek konyha", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "276193", "title": "Baby Nurse: 3 az1-ben babacenter húzós bőrönd", "img": "https://netjatek.hu/images/common/products/large/27/61/276193-1-baby-nurse-3-az1-ben-babacenter-huzos-borond-1759145582794346.jpg", "desc": "Fedezd fel a Baby Nurse: 3 az 1-ben babacenter húzós bőröndben játékot, amely tökéletes választás minden kis babagondozónak! Ez a sokoldalú készlet három funkciót egyesít: bőrönd, etetőszék és kiságy.A bőrönd könnyen összecsukható és kerekekkel szállítható, így ideális utazásokhoz is. Magassága körülbelül 60,5 cm. A praktikus tervezés pedig lehetővé teszi a gyors átalakítást egyik funkcióból a másikba.A bőrönd tartalmaz egy hálószoba sarkot, melyben a lepedővel felszerelt ágy tökéletesen elsötétíthető az alváshoz függönyök segítségével. Ezenkívül egy praktikus ebédsarkot is, mely behúzható polccal és székkel, tányérral, kanállal, cumisüveggel érkezik. A babacenter kiegészítőit könnyen helyére teheted játék után a tárolóhelyekre, a 3 polcra és 2 akasztóra.Ezenfelül a készlet tartalmaz különböző kiegészítőket is az élvezetes játékhoz: cumisüveg, tányér, kanál, 2 akasztó és 1 lepedő.A csomag a babát nem tartalmazza.A termék jellemzői:3 az 1-ben funkció: bőrönd, etetőszék, kiságyKönnyen összecsukható és szállíthatóMagasság: 60,5 cm42 cm-es babákhoz alkalmas6 kiegészítő darabCsomagolás mérete: 15.3 x 45.4 x 51.7 cmTökéletes választás minden kisgyermek számára, aki szívesen játszik szerepjátékokat és gondoskodik babáiról!", "price": 13999.0, "original_price": 16999.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-3-az1-ben-babacenter-huzos-borond-276193", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafelszerelés", "findora_main": "otthon", "cat": "otthon"}, {"id": "276196", "title": "Smoby: Fésülködő asztal 15 kiegészítővel", "img": "https://netjatek.hu/images/common/products/large/27/61/276196-1-smoby-fesulkodo-asztal-15-kiegeszitovel-1759406202263976.jpg", "desc": "Fedezd fel a Smoby: Fésülködő asztal 15 kiegészítővel csodálatos világát! Ez a játékasztal tökéletes választás minden kis hercegnő számára, aki szeretné kipróbálni a hajformázást, a körömápolást és a sminkelést. A fésülködő asztal elegáns, letisztult kivitelezésével és lágy színeivel ideális kiegészítője lehet a gyermekszobának. A nagy, dönthető tükör lehetővé teszi a gyerekek számára, hogy bármikor ellenőrizzék munkájukat. A fiókok és a tárolóedények praktikus helyet biztosítanak az összes kiegészítő számára.A termék jellemzői:Többfunkciós: haj, köröm és smink témákElegáns, letisztult designNagy, dönthető tükörKényelmes tárolási lehetőségek15 kiegészítő tartozékGyermekbarát anyagokCsomagolás mérete: 34 x 54 x 85 cmEz a Smoby fésülködő asztal inspirálja a kreativitást és fejleszti a kézügyességet. Tökéletes ajándék bármilyen alkalomra!", "price": 28999.0, "original_price": 33999.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-fesulkodo-asztal-15-kiegeszitovel-276196", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "otthon", "cat": "otthon"}, {"id": "276199", "title": "Baby Nurse: Játékbaba fürdőszoba", "img": "https://netjatek.hu/images/common/products/large/27/61/276199-1-baby-nurse-jatekbaba-furdoszoba-1759305563312067.jpg", "desc": "Fedezd fel a Baby Nurse: Játékbaba fürdőszobát, amely a gyerekek számára izgalmas szerepjátékot kínál! Ez a készlet minden kisgyermek számára tökéletes, aki szeretné elsajátítani a gondoskodást és a mindennapi rutinokat.Ez a játékbaba fürdőszoba tartalmaz egy WC-t WC-papírral, valamint egy mosdót tükörrel, pohárral és fogkefével. A gyerekek fejleszthetik kreativitásukat és szociális készségeiket, miközben eljátsszák a mindennapi tevékenységeket játékbabájukkal. A készlethez egy oktató füzet is tartozik, amely segíti a tanulási folyamatot.A termék 75% újrahasznosított anyagból készült, így környezettudatos választás. A játék 42 cm-es babákhoz alkalmas, de a baba nem része a csomagnak. A termék jellemzői:Szerepjátékra ösztönözWC, mosdó, tükör, pohár és fogkefe tartozékokkalOktató füzet75% újrahasznosított anyag42 cm-es babákhoz tervezveKiváló minőségű és tartós anyagokCsomagolás mérete: 10.8 x 26.1 x 34.9 cm", "price": 7199.0, "original_price": 8299.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-jatekbaba-furdoszoba-276199", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276202", "title": "Smoby: Tisztitószalon játékszett 17 kiegészítővel", "img": "https://netjatek.hu/images/common/products/large/27/62/276202-1-smoby-tisztitoszalon-jatekszett-17-kiegeszitovel-1760617901679447.jpg", "desc": "Fedezd fel a háztartási teendők világát a Smoby: Tisztítószalon játékszettel, amely 17 valósághű kiegészítőt tartalmaz! A készlet a gyerekek számára szórakoztató és interaktív módot kínál a mindennapi feladatok megismerésére. A játékszett tartalmazza a Rowenta X Force Flex porszívó tökéletes mását, amely elektronikus hanggal rendelkezik. A mosoda részleg segít a gyerekeknek megtanulni a ruhamosás és vasalás alapjait. Minden kiegészítő élethű kivitelezésű, így a gyerekek valósághűen játszhatják el a házimunkát.A termék jellemzői:Interaktív tanulás a háztartási teendőkről17 valósághű kiegészítőElektronikus hanggal ellátott porszívóRealista kialakítás Kreatív és szórakoztató játékélményCsomagolás mérete: 20 x 44 x 65 cmA Smoby tisztítószalon játékszett kiváló választás a kis háziasszonyok és házigazdák számára, akik szeretnék felfedezni a házimunka világát.", "price": 29999.0, "original_price": 34999.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-tisztitoszalon-jatekszett-17-kiegeszitovel-276202", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "276205", "title": "Smoby: Black and Decker szerelőasztal, 78 darabos", "img": "https://netjatek.hu/images/common/products/large/27/62/276205-1-smoby-black-and-decker-szereloasztal-78-darabos-1759145109625424.jpg", "desc": "A Smoby: Black and Decker szerelőasztal izgalmas lehetőséget kínál a kis barkácsmestereknek, hogy belemerüljenek a szerelés világába. Ez a 78 darabos készlet mindent tartalmaz, amire a gyerekeknek szükségük lehet, hogy megismerkedjenek a barkácsolás alapjaival. A stabil szerelőasztal felületén rengeteg tárolóhely található, amely segít a szerszámok rendszerezésében és rendezetten tartásában a játék után. A játék során a gyerekek fejleszthetik finommotorikus képességeiket és kreativitásukat, miközben biztonságos és örömteli élményben van részük. A szerelőasztal kiváló minőségű anyagokból készült, így tartós és strapabíró a mindennapos használat során.A termék jellemzői:78 darabos készletMinőségi szerszámok és kiegészítőkFejleszti a finommotorikát és kreativitástBiztonságos és tartós kivitelezésCsomagolás mérete: 51.4 x 16 x 47.7 cmA Smoby Black and Decker szerelőasztal tökéletes választás minden kis ezermester számára, akik szeretnének elmélyülni a barkácsolás világában.", "price": 17999.0, "original_price": 22999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-black-and-decker-szereloasztal-78-darabos-276205", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék barkács készlet", "findora_main": "otthon", "cat": "otthon"}, {"id": "276208", "title": "Smoby: Maxi-Cosi 3 az 1-ben játék babaülés - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/27/62/276208-1-smoby-maxi-cosi-3-az-1-ben-jatek-babaules-rozsaszin-1761894006733236.jpg", "desc": "A Smoby Maxi-Cosi 3 az 1-ben játék babaülés a kisgyermekek kedvenc kiegészítője lehet. Ez a lenyűgöző, világos rózsaszín, többfunkciós játék babaülés lehetőséget nyújt a gyermekek számára, hogy a babázás élményét új szintre emeljék.Ez a 3 az 1-ben játék babaülés három különböző funkciót kínál: etetőszék, pihenőszék és autósülés. A gyerekek könnyedén átalakíthatják, így újabb és újabb játékhelyzeteket teremthetnek vele. A modern, letisztult design és a strapabíró fémkeret biztosítja a hosszú távú használatot és a biztonságot.A játék fejleszti a gyerekek szerepjáték készségeit, képzelőerejét és szociális készségeit. Az egyszerű használat és a sokoldalú alkalmazási lehetőségek teszik igazán különlegessé ezt a terméket.A termék jellemzői:3 az 1-ben funkció: etetőszék, pihenőszék, autósülésModern és letisztult designStrapabíró fémkeretKönnyen átalakíthatóFejleszti a képzelőerőt és a szociális készségeketCsomagolás mérete: 25 x 35 x 51 cmA Smoby Maxi-Cosi babaülés tökéletes választás minden kisgyermek számára, aki szeretne a babázás során új élményeket szerezni.", "price": 16999.0, "original_price": 18999.0, "currency": "HUF", "discount": 11, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-maxi-cosi-3-az-1-ben-jatek-babaules-rozsaszin-276208", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276211", "title": "Smoby: Black and Decker szerelőasztal daruval", "img": "https://netjatek.hu/images/common/products/large/27/62/276211-1-smoby-black-and-decker-szereloasztal-daruval-1759145892310673.jpg", "desc": "A Smoby: Black and Decker szerelőasztal daruval a kis barkácsmesterek álma! A szett rengeteg eszközt és kiegészítőt tartalmaz, amelyekkel a gyerekek kreatívan és biztonságosan fejleszthetik kézügyességüket.A szerelőasztal különlegessége a beépített daru, amely segít a nehezebb elemek mozgatásában, így a gyerekek kipróbálhatják magukat az építészet világában. Az asztal több tárolórekesszel is rendelkezik, ahová az eszközöket könnyedén el tudják pakolni játék után.A termék jellemzői:Beépített daru funkcióKülönböző kéziszerszámok: kalapács, fűrész, villáskulcs, csavarhúzó, fogóElektromos csavarhúzóSatu és menetfúró/ütvefúró funkció6 építőlap és különféle kötőelemekStabil és tartós kialakításEz a játék nemcsak szórakoztató, hanem fejleszti a gyerekek kézügyességét és kreativitását is. A szett ideális választás minden kis ezermester számára.Csomagolás mérete: 51.4 x 16.4 x 55.3 cm", "price": 25999.0, "original_price": 30999.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-black-and-decker-szereloasztal-daruval-276211", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék barkács készlet", "findora_main": "otthon", "cat": "otthon"}, {"id": "276214", "title": "Baby Nurse: Bolygó kerekes babakocsi- rózsaszín", "img": "https://netjatek.hu/images/common/products/large/27/62/276214-1-baby-nurse-bolygo-kerekes-babakocsi-rozsaszin-1763312107261696.jpg", "desc": "Fedezd fel a játék világát a Baby Nurse: Bolygó kerekes babakocsi segítségével! Ez a bájos babakocsi ideális választás a kisgyerekek számára, hogy kedvenc babájukat ringassák álomba vagy vigyék ki a szabadba. A Baby Nurse babakocsi stabil és könnyű szerkezete lehetővé teszi a könnyed irányítást, míg a bolygó kerekek könnyed mozgást biztosítanak bármilyen felületen. A babakocsi ülőrésze kiváló minőségű anyagból készült, amely kényelmessé és strapabíróvá varázsolja a babafelszerelést. Ez a rózsaszín babakocsi tökéletesen illik minden kisgyermek kezébe, és segíti a finommotorika fejlődését. A játék során a gyerekek szociális készségeik is fejlődnek, miközben gondoskodnak kisbabájukról.A termék jellemzői:Rózsaszín kialakításBolygó kerekek a könnyű irányíthatóságértStabil és könnyű szerkezetAlkalmas 18 hónapos kortólFinommotorika fejlesztéseKényelmes ülőrészCsomagolás mérete: 12 x 32 x 40 cmA Baby Nurse babakocsi remek választás minden kisgyermek számára, aki szeretne gondoskodni babájáról, miközben örömét leli a játékban.", "price": 10999.0, "original_price": 13999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-bolygo-kerekes-babakocsi-rozsaszin-276214", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babakocsi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276217", "title": "Smoby: 3 az 1-ben Maxi-Cosi babakocsi - pasztell rózsaszín", "img": "https://netjatek.hu/images/common/products/large/27/62/276217-1-smoby-3-az-1-ben-maxi-cosi-babakocsi-pasztell-rozsaszin-1761841847720977.jpg", "desc": "Fedezd fel a Smoby 3 az 1-ben Maxi-Cosi babakocsit, amely tökéletes választás minden babázni szerető gyermek számára.Ez a többfunkciós babakocsi három különböző módon használható: mély babakocsi, sport babakocsi és autósülés. A babák így mindig biztonságban és kényelemben lehetnek. A babakocsi könnyű, mégis masszív fémszerkezetű, így hosszú távon is tartós. A letisztult pasztell rózsaszín szín és a modern dizájn minden kislány szívét meghódítja. A játék során fejleszti a gyerekek képzelőerejét és szociális készségeit. A termék jellemzői:3 az 1-ben funkció: mély babakocsi, sport babakocsi, autósülésKönnyű és masszív fémszerkezetModern, elegáns dizájn pasztell rózsaszín színbenFejleszti a képzelőerőt és szociális készségeketAjánlott életkor: 3 éves kortólCsomagolás mérete: 19.5 x 32 x 53.5 cmA babakocsi méretei: 38.5 x 54.5 x 64 cmTökéletes ajándék minden kisgyermek számára, aki szeretne gondoskodni játékbabáiról.", "price": 23999.0, "original_price": 27999.0, "currency": "HUF", "discount": 14, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-3-az-1-ben-maxi-cosi-babakocsi-pasztell-rozsaszin-276217", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babakocsi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276220", "title": "Smoby: 3 az 1-ben Maxi-Cosi babakocsi - bézs", "img": "https://netjatek.hu/images/common/products/large/27/62/276220-1-smoby-3-az-1-ben-maxi-cosi-babakocsi-bezs-1761842447988688.jpg", "desc": "A Smoby 3 az 1-ben Maxi-Cosi babakocsi izgalmas és praktikus választás a kisgyermekek számára, akik szeretnék felfedezni a gondoskodás örömeit.A babakocsi három különböző módon használható: mély babakocsiként, sport babakocsiként, valamint babahordozóként. A kiváló minőségű anyagok biztosítják a tartósságot, a stabil fém váz pedig a biztonságot. A letisztult bézs szín és a modern dizájn minden kislány szívét meghódítja. A könnyen kezelhető kerekek és a kényelmes fogantyú egyszerű irányítást tesznek lehetővé. A játék fejleszti a gyerekek kreativitását és szociális készségeit, miközben hosszú órákig szórakoztatja őket.A termék jellemzői:3 az 1-ben funkció: mély babakocsi, sport babakocsi, babahordozóMasszív fém vázModern, elegáns dizájn bézs színbenKönnyen irányítható kerekekFejleszti a kreativitást és a szociális készségeketAjánlott életkor: 3 éves kortólCsomagolás mérete: 19.5 x 32 x 53.5 cm", "price": 23999.0, "original_price": 27999.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-3-az-1-ben-maxi-cosi-babakocsi-bezs-276220", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babakocsi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276223", "title": "Baby Nurse: Fekvő babakocsi - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/27/62/276223-1-baby-nurse-fekvo-babakocsi-rozsaszin-1760453564572878.jpg", "desc": "Fedezd fel a Baby Nurse: Fekvő babakocsi varázsát, amely tökéletes a kisgyermekek számára, hogy megéljék a babázás örömét! A rózsaszín babakocsi kiváló választás 18 hónapos kortól, és segíti a gyermekek képzeletének és szociális készségeinek fejlődését.A babakocsi fém vázas szerkezete stabil és tartós, ami biztonságos játékmenetet garantál. A fogantyú kényelmes fogást biztosít a kicsik számára, így könnyedén tologathatják kedvenc babájukat. Az esztétikus, rózsaszín színvilág és a modern dizájn minden kislány kedvencévé teszi ezt a babakocsit.A Baby Nurse babakocsi könnyű és kompakt, így akár utazásra is magatokkal vihetitek. A praktikus alsó tárolórekeszben a játékok vagy egyéb kiegészítők kényelmesen helyet kaphatnak.A termék jellemzői:Ajánlott 18 hónapos kortólStabil fém vázErgonomikus fogantyúKönnyű és hordozhatóRózsaszín dizájnPraktikus tárolórekeszCsomagolás mérete: 23 x 32 x 51 cmTedd teljessé a gyermeked játékidejét ezzel a bájos és praktikus babakocsival!", "price": 13999.0, "original_price": 18999.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-fekvo-babakocsi-rozsaszin-276223", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babakocsi", "findora_main": "otthon", "cat": "otthon"}, {"id": "276244", "title": "Szellemház mintás sötétben világító ablakmatrica", "img": "https://netjatek.hu/images/common/products/large/27/62/276244-1-szellemhaz-mintas-sotetben-vilagito-ablakmatrica-1759225246740550.jpg", "desc": "A szellemház mintás sötétben világító ablakmatrica tökéletes dekoráció a hátborzongató hangulat megteremtéséhez.Az ablakmatrica felhelyezése egyszerű: csak meg kell tisztítani a kiválasztott felületet, úgy, hogy ne legyen poros és nedves, majd le kell húzni a mintát a papírról és odailleszteni a dekorálni kívánt felületre. A matricák az évszak elmúlását követően egyszerűen eltávolíthatók az ablakról vagy az üvegfelületről, valamint újra felhasználhatók.Csomagolás mérete: 1 x 20 x 30 cm", "price": 399.0, "original_price": 999.0, "currency": "HUF", "discount": 60, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszellemhaz-mintas-sotetben-vilagito-ablakmatrica-276244", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}]}