{"items": [{"id": "188781", "title": "Szilaj, a szabadon száguldó: Fekvő Szilaj plüssfigura - 45 cm", "img": "https://netjatek.hu/images/common/products/large/18/87/188781-1-szilaj-a-szabadon-szaguldo-fekvo-szilaj-plussfigura-45-cm-1651578674435971.jpg", "desc": "Szilaj, a szabadon száguldó minél több szeretgetést és ölelést szeretne bezsebelni a kicsiktől. Ez a nagy méretű Szilaj plüss figura most az ágyra is le tud feküdni, vagy szívesen elkíséri a kicsiket az oviba, éjjel pedig őrzi az álmukat és igaz barátra lelhetnek benne. A plüssfigura mérete: 45 cm", "price": 3999.0, "original_price": 8999.0, "currency": "HUF", "discount": 56, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszilaj-a-szabadon-szaguldo-fekvo-szilaj-plussfigura-45-cm-188781", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Nagy plüssfigura (40 cm felett)", "findora_main": "divat", "cat": "divat"}, {"id": "188784", "title": "Falk: Country Star traktor pótkocsival - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/18/87/188784-1-falk-country-star-traktor-potkocsival-rozsaszin-1645784120145923.jpg", "desc": "Vagány traktor vagány, kalandor kislányoknak - méghozzá opcionálisan lecsatolható pótkocsival! És hogy még élvezetesebb legyen a játék, a traktort pedálok segítségével lehet hajtani. Rózsaszín színe cuki külsőt kölcsönöz ennek a masszív járgánynak.A pótkocsi jól pakolható, és rengeteg cucc belefér, legyen szó szerszámokról, építőanyagokról, plüss nyuszikról vagy bármi másról. Ráadásul könnyedén rögzíthető.Indulhat a munka? Akkor egy jó dudálás és mehet is!A nagy kerekeknek köszönhetően egyenetlen terepen is jól vezethető. A játék jó minőségű, strapabíró műanyagból készült.Használata 2 éves kortól ajánlott.Remekül fejleszti az izomzatot és a nagymozgásokat, na meg az építkezős-farmos játékokat is egészen más dimenzióba helyezi.Jellemzők:Mérete: 123 x 53 x 42 cm (pótkocsival együtt)Ülésmagasság: 33 cmA kormány magassága (a legalacsonyabb pontját tekintve): 44 cmMaximális terhelhetőség: 30 kgSúlya: kb. 13 kgCsomagolási méret: 42 x 123 x 53 cm", "price": 27999.0, "original_price": 31999.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffalk-country-star-traktor-potkocsival-rozsaszin-188784", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Járgányok,kismotorok és gokartok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "189003", "title": "Ecoiffier: Húzós kocsi homokozókészlettel", "img": "https://netjatek.hu/images/common/products/large/18/90/189003-1-ecoiffier-huzos-kocsi-homokozokeszlettel-1655464757771716.jpg", "desc": "Vidám és praktikus homokozó szett húzós kocsiban. Az eszközök használhatók a kertben, a strandon és a tengerparton is. Vastag, strapabíró műanyagból készült, a húzós kocsi pedig megkönnyíti a szállítást.A húzós kocsiban kényelmesen elférnek a homokozó eszközök, plusz egy-két apróság is belefér, hiszen a kicsit mindig találnak valamit az úton.Csomagolás mérete: 31 x 19 x 18 cm", "price": 3999.0, "original_price": 6299.0, "currency": "HUF", "discount": 37, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-huzos-kocsi-homokozokeszlettel-189003", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "189015", "title": "Ecoiffier: Kézi- és morzsaporszívó", "img": "https://netjatek.hu/images/common/products/large/18/90/189015-1-ecoiffier-kezi-es-morzsaporszivo-1672997451593922.jpg", "desc": "Ki mondta, hogy a gyerekek nem szeretnek takarítani? A legtöbben egyenesen imádnak sertepertélni a házimunkát végző szüleik körül. Ezzel a pici kezek számára tervezett kézi porszívóval pedig ők maguk is beszállhatnak a munkába - egy szerepjáték erejéig.A porszívó feje cserélhető, a dobozban összesen 3 darab különböző fej található.Csomagolás mérete: 11 x 19 x 37 cmA játék fejleszti a logikus gondolkodást, a finommotorikus mozgást, a problémamegoldó képességet, valamint megismerteti a gyermeket az igazi porszívó működésével.", "price": 2999.0, "original_price": 3999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-kezi-es-morzsaporszivo-189015", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "189051", "title": "LEGO® Technic McLaren Formula 1 versenyautó 42141", "img": "https://netjatek.hu/images/common/products/large/18/90/189051-1-lego-r-technic-mclaren-formula-1-versenyauto-42141-1646123684180956.jpg", "desc": "Felejts el mindent, ami eltereli a figyelmedet. Add át magad a összpontosító bajnoki képességednek. Ideje megépíteni a részletesen kidolgozott LEGO® Technic McLaren Formula 1 versenyautó 42141 modellt.Ha átlépted a célvonalat, óriási büszkeséget fogsz érezni – aminek a gyümölcse egy bámulatos, kiállítható modell lesz, amivel megünnepelheted az elkötelezettségedet.Szoros együttműködés a LEGO Csoport és a McLaren Racing közöttA LEGO és a McLaren Racing csapat tervezői egymás mellett párhuzamosan dolgoztak a 2022-es évre. Mindkét szakértői brigád ugyanakkor fejlesztette a modelljét, így ez egy igazán különleges együttműködés volt. Akárcsak a valódi autó, úgy ez a LEGO Technic változat is 6-hengeres V-motorral, mozgó dugattyúkkal, kormányzással, felfüggesztéssel és differenciálművel van felszerelve.  Hagyd, hogy a szenvedélyed hajtsonAz autóversenyzők zónának hívják. Ez egy olyan fokozott koncentrációs állapot, ami a legjobb teljesítmény nyújtásához szükséges. Most pedig itt az ideje, hogy te is a zónába kerülj, miközben ugyanezt az összpontosítást a kedvenc járműveid újraalkotására fordítod a LEGO Technic készletekkel, amiket felnőtteknek és a gyűjthető autók rajongóinak terveztek.• Egy építés a Formula 1 rajongóinak – Építsd meg a McLaren 2022-es F1 autójának részletesen kidolgozott modellmásolatát ezzel a felnőtteknek szánt LEGO® Technic McLaren Formula 1 versenyautó (42141) építőkészlettel• Szoros együttműködés – A LEGO® tervezők együtt dolgoztak a McLaren Racing csapatával, hiszen mindkét szakértői csapat ugyanakkor fejlesztette az autóváltozatát a 2022-es versenyszezonra• A valódi autó alapján modellezve – Olyan funkciókkal van felszerelve, mint a 6-hengeres V-motor mozgó dugattyúkkal, kormányzás, felfüggesztés és differenciálmű az éles kanyarokhoz• Projekt felnőtteknek – Ez a McLaren F1 replika lehetőséget nyújt a felnőtt LEGO® építőknek arra, hogy igazán elmerüljenek a szenvedélyükben, és élvezzék az odafigyelést igénylő építést, aminek az eredménye egy bámulatos dekorációs darab lesz• Méretek – Ez a LEGO® Technic McLaren F1 modell több mint 13 cm magas, 65 cm hosszú és 27 cm széles• Részletes építési útmutató – Az exkluzív útmutató a modell megépítésének irányítása mellett a McLaren Racing és a LEGO® tervezők közötti együttműködést is bemutatja• Szponzormatricák – Egészítsd ki a modelledet szponzormatricákkal, amiket a valódi F1 versenyautókon is láttál• Üdvözlünk a zónádban – A LEGO® Technic univerzum haladóknak szánt, megépíthető modelleket kínál a felnőtt LEGO rajongók számára, akik egy elégedettséget nyújtó építési élményt és remek dekorációt keresnek• Kiváló minőség – A LEGO® Technic elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek, kompatibilisek és garantáltan összeilleszthetők legyenek minden alkalommal• Első a biztonság – A LEGO® Technic elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 56999.0, "original_price": 82999.0, "currency": "HUF", "discount": 31, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-mclaren-formula-1-versenyauto-42141-189051", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "otthon", "cat": "otthon"}, {"id": "189069", "title": "Plüss nyuszi, fekvő - 13 cm", "img": "https://netjatek.hu/images/common/products/large/18/90/189069-1-pluss-nyuszi-fekvo-13-cm-1646206384212976.jpg", "desc": "Ha Húsvét, akkor nyúl, nyúl és nyúl! A húsvéti dekoráció elengedhetetlen részét képezik a kis nyuszik, akik puszmogva jelzik, hogy végre tényleg itt a tavasz. Ez a pihe-puha, fekvő plüssnyúl része lehet a dekorációnak, de húsvéti csokipakk-kiegészítőnek is tökéletes, a gyerekek egészen biztosan szívesen ölelik majd magukhoz. A termék a címke útmutatása szerint mosógépben mosható.A plüss mérete: 13 cm", "price": 1699.0, "original_price": 2499.0, "currency": "HUF", "discount": 32, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpluss-nyuszi-fekvo-13-cm-189069", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "otthon", "cat": "otthon"}, {"id": "189174", "title": "BUKI: Professzionális kerámiakészítő stúdió agyaggal", "img": "https://netjatek.hu/images/common/products/large/18/91/189174-1-buki-professzionalis-keramiakeszito-studio-agyaggal-1649342887511630.jpg", "desc": "Korongozó készlet kifejezetten gyerekek számára. Segítségével a kicsik könnyedén elkészíthetnek egy tálat, edényt vagy egy tányért, a színes útmutató pontos és részletes utasításokat tartalmaz. Miután elkészült a portéka, természetesen ki is lehet festeni, díszíteni, a szettben ehhez is találtok eszközöket.A szettben 2 kg levegőn száradó agyag található világos és sötétbarna színben. A korongozó kerék kizárólag a mellékelt hálózati adapterrel működik, hogy biztosítsa a motor megfelelő teljesítményét.A játék remekül fejleszti a kreativitást, a szem-kéz koordinációt, valamint használatával a gyerekek betekintést nyerhetnek az agyagozás művészetébe.Csomagolás mérete: 31 x 37 x 9 cm", "price": 15894.0, "original_price": 20999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-professzionalis-keramiakeszito-studio-agyaggal-189174", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "189180", "title": "BUKI: Lemosható tetoválás fiúknak - 75 db-os", "img": "https://netjatek.hu/images/common/products/large/18/91/189180-1-buki-lemoshato-tetovalas-fiuknak-75-db-os-1646404567508109.jpg", "desc": "A gyerekek imádják a lemosható tetoválásokat legyen nyár vagy tél, tavasz vagy ősz. Ebben a csomagban nem kevesebb, mint 75 darab ideiglenes tetkó található. A srácok menőbbnél menőbb motívumokkal díszíthetik karjukat, lábukat.A tetoválások bőrre káros anyagot nem tartalmaznak, szappanos vízzel dörzsölve könnyedén eltávolíthatók.Csomagolás mérete: 17 x 26 x 1 cm", "price": 1899.0, "original_price": 2299.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-lemoshato-tetovalas-fiuknak-75-db-os-189180", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "divat", "cat": "divat"}, {"id": "189183", "title": "BUKI: Lemosható metál tetoválás szett lányoknak - 75 db-os", "img": "https://netjatek.hu/images/common/products/large/18/91/189183-1-buki-lemoshato-metal-tetovalas-szett-lanyoknak-75-db-os-1646404926383545.jpg", "desc": "A gyerekek imádják a lemosható tetoválásokat legyen nyár vagy tél, tavasz vagy ősz. Ebben a csomagban nem kevesebb, mint 75 darab ideiglenes tetkó található. A lányok metál színű indián- és mexikói motívumokkal díszíthetik karjukat, lábukat.A tetoválások bőrre káros anyagot nem tartalmaznak, szappanos vízzel dörzsölve könnyedén eltávolíthatók.Csomagolás mérete: 17 x 26 x 1 cm", "price": 1899.0, "original_price": 2299.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-lemoshato-metal-tetovalas-szett-lanyoknak-75-db-os-189183", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "divat", "cat": "divat"}, {"id": "189201", "title": "Barbie: Lakóautó óriáscsúszdával", "img": "https://netjatek.hu/images/common/products/large/18/92/189201-1-barbie-lakoauto-oriascsuszdaval-1646226155186314.jpg", "desc": "Barbie igazán komolyan veszi a kikapcsolódást. Ezzel a fenomenális kinyitható lakóautóval megunhatatlan szórakozás vár rá és rátok is. A szuperjárgányban több külső és belső játékteret is találtok, és több mint 60 érdekes kiegészítő várja, hogy mesés történeteket játsszatok el. Vár az út!Ha megérkeztek Barbie-val, kinyithatjátok az oldalsó ajtókat, lehajthatjátok a csomagtartót és máris kezdődhet a móka. A fürdőszobával, konyhával, hálózsákkal, tévével és a többi remek kiegészítővel elmehettek egy egész napos kempingezésre vagy épp felfedezhetitek a környéket. Ha pedig maradnátok, kipróbálhatjátok az autó tetejéről induló óriáscsúszdát. Itt a kánikula? Barbie a medencében is hűsölhet, vagy vehet egy frissítő zuhanyt. Megéheztetek? Barbie vacsorát főzhet a konyhában, majd tévét nézhet a kiskutyájával, hogy végül mindenki bebújhasson a saját hálózsákjába és aludjon egy nagyot a kalandos nap után. Amikor vége a kempingezésnek, a kiegészítők bepakolhatók a kocsiba, így könnyen tárolhatók – hogy másnap indulhasson a következő kaland! A csomagban található matricákkal pedig igazán csinossá varázsolhatjátok a lakóautót.A készlet a babát nem tartalmazza. A színek és díszítések eltérhetnek.Csomagolás mérete: 60 x 23 x 33 cm", "price": 38999.0, "original_price": 51499.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-lakoauto-oriascsuszdaval-189201", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "189318", "title": "Sycomore: Matricás képkészítő szett - Állatok", "img": "https://netjatek.hu/images/common/products/large/18/93/189318-1-sycomore-matricas-kepkeszito-szett-allatok-1646728060437452.jpg", "desc": "A picik imádnak ragasztgatni, ráadásul a matricázás remekül fejleszti a szem-kéz koordinációt, a finommotorikát - plusz ezzel a szettel megismerkedhetnek 10 különböző állattal és a színekkel is.A gyerekeknek mindössze annyi a dolguk, hogy beragasszák a matricákat a megfelelő helyre. Végeredményként színpompás, állatos képeket kapnak.Az elkészült alkotások akár a szoba díszei is lehetnek.Doboz mérete: 23 x 22 x 3 cm", "price": 3299.0, "original_price": 3899.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsycomore-matricas-kepkeszito-szett-allatok-189318", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "189342", "title": "Sycomore: Large Lovely Box - Bolondos girlandok kreatív szett", "img": "https://netjatek.hu/images/common/products/large/18/93/189342-1-sycomore-large-lovely-box-bolondos-girlandok-kreativ-szett-1646728026416422.jpg", "desc": "A kreatív gyerekek a szett segítségével csodálatos, színes girlandokat készíthetnek maguknak, a legjobb barátjuknak vagy bárkinek, akit meg szeretnének ajándékozni. Vagy éppen egy nagyszerű születésnapi partira. A csomagban minden szükséges eszköz megtalálható, ami csak kell az egyedi dekorációkhoz.Csomagolás mérete: 27 x 26 x 7 cm", "price": 4999.0, "original_price": 10599.0, "currency": "HUF", "discount": 53, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsycomore-large-lovely-box-bolondos-girlandok-kreativ-szett-189342", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "otthon", "cat": "otthon"}, {"id": "189369", "title": "Sycomore: Stick n fun mozaikkép készítő szett - Ölelnivaló állatok", "img": "https://netjatek.hu/images/common/products/large/18/93/189369-1-sycomore-stick-n-fun-mozaikkep-keszito-szett-olelnivalo-allatok-1646727671969370.jpg", "desc": "A Sycomore Stick &#039;n fun mozaikkép készítő szettel 5 darab ölelnivaló állatkás képet készíthetnek el a kreatív gyerekek. A kicsiknek is biztos sikerélmény, ugyanis a használata egyszerű: mindössze rá kell ragasztani a különböző mozaiklapocskákat a megadott helyekre, hogy kidekorálják az állatokat.Az elkészült művek díszíthetik a gyerekszoba falát, de ajándéknak is nagyszerűek. Képek mérete: 24 x 34 cmA doboz mérete: 36 x 5 x 26 cm", "price": 5499.0, "original_price": 9399.0, "currency": "HUF", "discount": 41, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsycomore-stick-n-fun-mozaikkep-keszito-szett-olelnivalo-allatok-189369", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "189393", "title": "Sycomore: Színezz-vágj-süss! készlet - Fiúknak", "img": "https://netjatek.hu/images/common/products/large/18/93/189393-1-sycomore-szinezz-vagj-suss-keszlet-fiuknak-1694787857654127.jpg", "desc": "A kis művészek a szett segítségével könnyedén kibontakoztathatják kreativitásukat. Színezhetnek, vághatnak, aztán a figurákat ki is lehet sütni az útmutatóban leírtak szerint.Buszok, motorok, autók.. A szettben kifejezetten fiús figurák lapulnak. A rajzok megkeményednek és összezsugorodnak.Az elkészült alkotások különlegesen szép díszük lehet a gyerekszobának, de ajándéknak is tökéletesek.A játék remekül fejleszti a gyerekek kreativitását, kézügyességét és a finommotoros készségeket.A készletben 12 db különböző nyomtatott figura található. Csomagolás mérete: 26 x 40 x 7 cm", "price": 3299.0, "original_price": 4199.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsycomore-szinezz-vagj-suss-keszlet-fiuknak-189393", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "189426", "title": "MemoRace - Fedezzük fel Európát! társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/94/189426-1-memorace-fedezzuk-fel-europat-tarsasjatek-1646812084667453.jpg", "desc": "A szabály tulajdonképpen egyszerű, a feladat viszont korántsem: egy perc alatt kell megjegyezni az adott kép minden részletét.A MemoRace oktatási sorozatot egy vagy több játékosnak, gyermekeknek és szülőknek tervezték, hogy sok általános ismeretet szerezzenek különböző területeken. Ugyanakkor a játék a kihívások segítségével interaktív és szórakoztató módon edzi a logikai következtetés, a memória és a figyelem fejlődését.Tudjátok, hogyan isszák a teát Angliában? Vajon van-e olyan ország, ahol kötelező sakkot tanulni? És ha igen, akkor hol? Hol élnek Európában bölények? Kalandozzatok szerte a Európában, ismerjétek meg a különböző népek hagyományait, jellegzetes ételeiket és sok más érdekességet!A MemoRace játékot egyedül, de akár többen is játszhatjátok.Átlagos játékidő: 10-30 perc", "price": 5355.0, "original_price": 6299.0, "currency": "HUF", "discount": 15, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmemorace-fedezzuk-fel-europat-tarsasjatek-189426", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "189486", "title": "Buborékfújó repülő - többféle", "img": "https://netjatek.hu/images/common/products/large/18/94/189486-1-buborekfujo-repulo-tobbfele-1681886667125796.jpg", "desc": "Buborééééékok mindenhooooool!Ez a színes kis propeller megannyi buborékot tud a levegőbe repíteni. Mártsátok be a propellert a piros tányérba öntött buborékfolyadékba, majd nyomjátok meg a gombot és nézzétek, ahogy a színes gömbök a magasba szállnak. Ugye milyen jó móka?A buborékfújó repülők többféle színben kaphatóak. (kék, piros, zöld) A feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.A játék elemmel működik.Csomagolás mérete: 8 x 19 x 25 cm", "price": 1199.0, "original_price": 2999.0, "currency": "HUF", "discount": 60, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuborekfujo-repulo-tobbfele-189486", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Buborékfújók", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "189489", "title": "Buborékfújó dinó - neonzöld", "img": "https://netjatek.hu/images/common/products/large/18/94/189489-1-buborekfujo-dino-neonzold-1681886536995341.jpg", "desc": "Készüljetek fel az őskori buborékokra!Ez az aranyos kis dinó imád buborékokat fújni!, és sosem fárad el! Mártsátok a dinó száját a piros kis tálba öntött buborékfolyadékba, majd húzzátok meg a ravaszt hogy megannyi szappanbuborék szálljon a levegőbe!A játékhoz nincs szükség elemekre.Csomagolás mérete: 6 x 19 x 25 cm", "price": 1499.0, "original_price": 2999.0, "currency": "HUF", "discount": 50, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuborekfujo-dino-neonzold-189489", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Buborékfújók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "189603", "title": "Muffik: Szenzoros ortopédiai mini puzzle szőnyeg szett - 20 db-os", "img": "https://netjatek.hu/images/common/products/large/18/96/189603-1-muffik-szenzoros-ortopediai-mini-puzzle-szonyeg-szett-20-db-os-1646898132484417.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál az elkészítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek. Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most az otthonotokba is elvihetitek ezt az élményt. Ebben a mini puzzle csomagban 20 darab különböző textúrájú és témájú ortopédiai szőnyeget találtok. A kicsik összeállíthatják kedvenc pályájukat és puzzle elemeiket, miközben észrevétlenül fejlődik a kézügyességük és támogatja az egészséges lábacskák fejlődését.Csomagolás mérete : 31 x 29 x 9 cmAz egyes darabok méretei: 14,25 x 14,25 cmA csomag tartalma: 20 db mini puzzle elem", "price": 18399.0, "original_price": 22999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-szenzoros-ortopediai-mini-puzzle-szonyeg-szett-20-db-os-189603", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "189672", "title": "Dinoszaurusz alakú fogó - többféle", "img": "https://netjatek.hu/images/common/products/large/18/96/189672-1-dinoszaurusz-alaku-fogo-tobbfele-1646905869616696.jpg", "desc": "Megérkezett a huncut dínórajongók új kedvence, a dinoszaurusz alakú fogó. És hogy mitől különleges? A farkánál lévő ravaszt meghúzva az őslény nyaka harmonikaszerűen megnyúlik, és hamm! Rá is harap bármire, ami az útjába áll.Természetesen nem harap óriásit, de azért jobb megijedni a félelmetes fogsortól...A termék 4-féle színben elérhető.Csomagolás mérete: 21 x 14 x 5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1099.0, "original_price": 1699.0, "currency": "HUF", "discount": 35, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoszaurusz-alaku-fogo-tobbfele-189672", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok,sárkányok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "189951", "title": "Bestway: Lay-Z-Spa Ibiza AirJet felfújható pezsgőfürdő - 180 x 180 x 66 cm", "img": "https://netjatek.hu/images/common/products/large/18/99/189951-1-bestway-lay-z-spa-ibiza-airjet-felfujhato-pezsgofurdo-180-x-180-x-66-cm-1647627105233390.jpg", "desc": "A Lay-Z-Spa Ibiza Air Jet pezsgőfürdő tökéletes pihenést biztosít az egész család számára.A könnyen kezelhető digitális panel és a fürdőmedence-szivattyú integrált szűrőrendszer segítségével pillanatok alatt élvezhető a kényeztető masszázs. A Freeze Shield automata fűtési technológiának köszönhetően egész évben használható.Külső mérete: 180 x 180 x 66 cmBelső átmérő: 132 cmSúlya: 37,7 kg Tulajdonságok:- Kapacitás: 4-6 felnőtt- Vízkapacitás (70%): 778 liter- Mérete felfújt állapotban: 1,80 m x 1,80 m x 66 cm- Belső méret: 1,32 m x 1,32 m- Töltött tömeg: 807 kg- Tényleges vízáramlás: 1 325 L/óra - Fűtőrendszer: Kb. 1,5-2,0 ˚C/ó- Maximális fűtőképesség: 40 ˚C - Nettó tömeg: 30 kg- Maximális vízmélység: 48 cm - Nyugtató AirJet légbuborékos masszázsrendszer (140 fúvóka)- Az ultraerős DuraPlus falak stresszvizsgálatokon bizonyították tartósságukat- A Freeze Shield automatikus fűtés meggátolja a víz megfagyását és ezzel a fürdő károsodását- A fürdőmedence-fűtő 40 napra előre beprogramozható jövőbeli működéshez- A ChemConnect adagoló stabil klórszintet biztosít a fürdőmedencében- Energiatakarékos, időzítő által vezérelt fűtőrendszer- Digitális vezérlőpult és fürdőmedence-szivattyú integrált szűrőrendszerrel, amely pohártartókat tartalmaz, és elérhető a fürdőmedence belsejéből- Megerősített fedél biztonsági záras kapcsokkal", "price": 169999.0, "original_price": 239999.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbestway-lay-z-spa-ibiza-airjet-felfujhato-pezsgofurdo-180-x-180-x-66-cm-189951", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Pezsgőfürdők", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}