{"items": [{"id": "274348", "title": "Rainbow High: Creative Crystals divatbaba csináld magad kristály kiegészítőkkel - Amaya", "img": "https://netjatek.hu/images/common/products/large/27/43/274348-1-rainbow-high-creative-crystals-divatbaba-csinald-magad-kristaly-kiegeszitokkel-amaya-1757061431804025.jpg", "desc": "Fedezd fel a Rainbow High divatbaba varázslatos világát, mely a kreativitást és a szórakozást ötvözi! Ez a lenyűgöző baba a szivárvány összes színében pompázik és 5 izgalmas kiegészítővel érkezik, amelyekkel egyedi stílust alkothat.A Rainbow High divatbaba készlet részei kristályokkal díszített kiegészítők, amik inspirálják a gyerekeket, hogy szabadon engedjék a fantáziájukat. A baba részletesen kidolgozott ruhákkal és hajjal rendelkezik, így mindig divatos és trendi marad.A termék jellemzői:Lenyűgöző, színes megjelenés 5 különböző, kreatív kiegészítő Kiváló minőségű anyagokból készült Ideális ajándék a divat és a kreativitás szerelmeseinek 8 éves kortól ajánlottCsomagolás mérete: 30 x 23 x 8 cm", "price": 11999.0, "original_price": 17999.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frainbow-high-creative-crystals-divatbaba-csinald-magad-kristaly-kiegeszitokkel-amaya-274348", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Rainbow High baba", "findora_main": "divat", "cat": "divat"}, {"id": "274351", "title": "Clementoni: Detektív tudományos készlet", "img": "https://netjatek.hu/images/common/products/large/27/43/274351-1-clementoni-detektiv-tudomanyos-keszlet-1757061517746068.jpg", "desc": "Fedezd fel a bűnügyi nyomozás izgalmas világát a Clementoni: Detektív tudományos készlettel! Ez a készlet ideális a fiatal nyomozóknak, akik szeretnék felfedezni a tudomány és a rejtély összekapcsolódását.A gyerekek megtanulhatják, hogyan vegyenek ujjlenyomatokat, készítsenek gipszmintákat, és rögzítsenek bizonyítékokat. Emellett lehetőségük nyílik a tetthely elkerítésére és titkosított üzenetek feltörésére is. Minden eszköz rendelkezésükre áll, hogy izgalmas nyomozásokat végezzenek, és közben szórakozva tanuljanak.A termék jellemzői:Valódi nyomozói élményUjjlenyomat és gipszminta készítő eszközökBizonyítékrögzítő felszerelésTitkosított üzenetek feltöréseKreatív és oktató jellegű8 éves kortól ajánlottCsomagolás mérete: 32 x 8.5 x 28 cm", "price": 6499.0, "original_price": 8199.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-detektiv-tudomanyos-keszlet-274351", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "274357", "title": "Hot Wheels: A spirális ugratás bajnoka pályaszett", "img": "https://netjatek.hu/images/common/products/large/27/43/274357-1-hot-wheels-a-spiralis-ugratas-bajnoka-palyaszett-1757061807790282.jpg", "desc": "Tapasztald meg a Hot Wheels világszínvonalú autóversenyzés izgalmát a Hot Wheels: A spirális ugratás bajnoka pályaszett-tel!Ez a fantasztikus pályaszett lehetővé teszi a gyerekek számára, hogy próbára tegyék ügyességüket és sebességüket.A szetthez tartozik egy speciális spirális ugrató, amely garantálja az akciódús pillanatokat. A gyerekek célja, hogy autóikat kilőjék a pályára, és sikeresen teljesítsék az ugratást. A szett könnyedén csatlakoztatható más Hot Wheels pályákhoz is, így a játéklehetőségek végtelenek.A termék jellemzői:Spirális ugrató a különleges kaszkadőr mutatványokhozKönnyen összekapcsolható más Hot Wheels pályákkalTartalmaz egy exkluzív Hot Wheels kisautótFejleszti a gyerekek motoros készségeit és koordinációjátCsomagolás mérete: 38 x 7.5 x 16.5 cm", "price": 6799.0, "original_price": 8999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-a-spiralis-ugratas-bajnoka-palyaszett-274357", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274360", "title": "Clementoni: Mio, a programozható robotfigura", "img": "https://netjatek.hu/images/common/products/large/27/43/274360-1-clementoni-mio-a-programozhato-robotfigura-1757061831607467.jpg", "desc": "Fedezd fel a robotika világát a Clementoni: Mio, a programozható robotfigurával! Ez a magával ragadó oktatási robot ideális a gyerekek számára, hogy megismerkedjenek a robotika alapelveivel egy szórakoztató, integrált STEM megközelítés segítségével.Mio összeszerelése egyszerű és izgalmas, miközben a gyerekek fejleszthetik kézügyességüket. A robot képes mozogni, lehajolni, és kis fémtárgyakat szállítani a központi részén található nagy mágnes segítségével. Az izgalmas játékmódok felfedezése során a gyerekek programozási alapokat tanulhatnak.A termék jellemzői:Programozható robotfiguraÖsszeszerelhetőIntegrált STEM tanulásNagy mágnes tárgyak szállításáhozKépes mozogni és lehajolniKét elektromos motor az irányított mozgáshozVillogó LED fényekCsomagolás mérete: 30 x 7.7 x 30 cmEngedd, hogy Mio kalandos utazásra vigye a gyerekeket a robotika világába, miközben játékosan fejlesztik tudásukat és képességeiket!", "price": 9999.0, "original_price": 12499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-mio-a-programozhato-robotfigura-274360", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Robotok,robot állatkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274381", "title": "Minecraft: Craft-A-Block figura - Armored Wolf", "img": "https://netjatek.hu/images/common/products/large/27/43/274381-1-minecraft-craft-a-block-figura-armored-wolf-1757062463547837.jpg", "desc": "Szeretnél eljutni a Minecraft világába? Most képernyő nélkül is megteheted. Ezekkel a 8 cm magas figurákkal egyedi karaktereket szerezhetsz, hogy akárhol folytathassátok a pixeles történeteket. Az autentikus kinézet és a mozgatható testrészek még színesebbé teszik a játékot, de nagyon jól mutatnak a polcokon is. A figurák mindegyike két papírblokkal és egy eszközzel együtt érkezik. Tökéletes ajándék rajongóknak és gyűjtőknek is, illetve azoknak a gyerekeknek, akik most ismerkednek a Minecraft egyedi világával.", "price": 5299.0, "original_price": 6399.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-craft-a-block-figura-armored-wolf-274381", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274411", "title": "Uno: Wednesday kártyajáték", "img": "https://netjatek.hu/images/common/products/large/27/44/274411-1-uno-wednesday-kartyajatek-1757064577809021.jpg", "desc": "Az UNO kétségtelenül a világ egyik legnépszerűbb kártyajátéka, ahogy a Wednesday pedig a legnépszerűbb sorozatok között van. Ha pedig ez a kettő találkozik... kezdődhet az UNO parti Wednesday-jel!Ahogy minden UNO, ez a változat is olyan egyszerű, amilyen nagyszerű! A játék célja, hogy megszabadulj a kezedben lévő lapoktól. Ehhez figyelni kell, milyen színű és számú kártya van a dobópakli tetején, hiszen csak ahhoz illeszkedőt tehetsz le. A játékot a sorozat karakterei és az akciókártyák teszik igazán izgalmassá. A speciális Wednesday témájú szabály az egész játékmenetet befolyásolhatja. Persze a legfontosabb a végén jön: Ha már csak egy kártya van a kezedben, ne felejtsd el azt kiáltani, hogy: UNO!A színek és díszítések eltérhetnek.", "price": 2985.0, "original_price": 3599.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-wednesday-kartyajatek-274411", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274423", "title": "Barbie Dreamtopia: Virágvarázs sellő - Malibu", "img": "https://netjatek.hu/images/common/products/large/27/44/274423-1-barbie-dreamtopia-viragvarazs-sello-malibu-1757064970461883.jpg", "desc": "Barbie Dreamtopia Virágvarázs Sellő: Merülj el a Mesés Álmok Világában!Engedd, hogy a Barbie Dreamtopia világa virágba boruljon ezzel a csodálatos, új sellő babával, Malibuval, aki a mesés történetek és a varázslatos kalandok forrása! Ez a fantasztikus külsejű, szőke hableány tökéletes ahhoz, hogy a gyerekek elmerüljenek Dreamtopia színpompás, tündérmesébe illő óceánjában. Varázslatos Átalakulás és Virágba BorulásEz a sellő kiemelkedik a varázslatos, színes uszonyával és a lenyűgöző trükkel:Varázslat Egy Mozdulattal: A baba hátán lévő kar elcsúsztatásával varázslatosan előbukkannak a virágok a felsőjén, a derekán és a sellőfarkán.Végtelen Történetek: Az újra és újra elővarázsolható virágok végtelen történetet inspirálhatnak, legyen szó lubickolásról a habok között, vagy egy napos pihenésről a vízen kívül.A Képzelet Fejlesztése DreamtopiábanEz a különleges sellő tökéletes eszköz arra, hogy a gyerekek belépjenek Dreamtopiába, és játszva valóra váltsák legszebb álmaikat. A játék nem csak szórakoztat, de fejleszti a fantáziát és a kreativitást is.Hagyd, hogy ez a tündérmesébe illő szépség óceán szerte híressé váljon a gyerekszobában, és inspiráljon mindenkit a játékra!A termék főbb jellemzői:Karakter: Barbie Dreamtopia sellő babaKülönleges Funkció: A baba hátán lévő kar elcsúsztatásával virágok jelennek meg a ruháján és farkánElőnyök: Fejleszti a fantáziát és a kreativitástJátékélmény: Lubickolás a vízben vagy szárazföldi szerepjáték (vízben szülői felügyelet szükséges)Csomagolás mérete: 19 x 6 x 32.5 cm", "price": 8899.0, "original_price": 12499.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-dreamtopia-viragvarazs-sello-malibu-274423", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "divat", "cat": "divat"}, {"id": "274426", "title": "Barbie Dreamtopia: Adventi naptár", "img": "https://netjatek.hu/images/common/products/large/27/44/274426-1-barbie-dreamtopia-adventi-naptar-1757065121947060.jpg", "desc": "A Barbie Dreamtopia babákkal a játék tényleg olyan, mintha egy álomba csöppentünk volna. Egy gyönyörűséges álomba. Az adventi időszakban a Barbie Dreamtopia naptár minden napra egy olyan Barbie meglepetést tartogat, mely inspirálja a gyerekek képzeletét.Az első ablak mögül egy csodás, rózsaszín hajú baba bukkan elő és ahogy múlnak a napok, a mesés kiegészítőkkel úgy alakulhat át a sellővé, tündérré vagy hercegnővé. De ez még nem minden, hiszen a készlet kiskedvenceket, mesebeli lényeket és más fantasztikus kiegészítőket is tartalmaz.Dreamtopia fantasztikus hely, ahova belépve a gyerekek eljátszhatják legszebb álmaikat - miközben fejlesztik a fantáziájukat és a kreativitásukat is.A Barbie Dreamtopia Adventi naptár egy több mint három héten át tartó szuper ajándék lehet 3 éves kortól.A baba nem áll meg magától. A színek és a díszítések eltérhetnek.", "price": 11899.0, "original_price": 14199.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-dreamtopia-adventi-naptar-274426", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274447", "title": "Barbie Fashionista: Barátnők stílusos divatbaba kék masnis ruhában", "img": "https://netjatek.hu/images/common/products/large/27/44/274447-1-barbie-fashionista-baratnok-stilusos-divatbaba-kek-masnis-ruhaban-1758621934935726.jpg", "desc": "A Barbie Fashionista sorozat a modern sokszínűséget ünnepli. A babák különleges megjelenésükkel és stílusukkal a vidám történetek mellett fejlesztik a gyerekek empátiáját és a különböző stílusok és személyiségek elfogadását. Ehhez a változatos bőr- és szemszínnel, testalkattal és stílussal rendelkező babák ideális játszótársak, hisz hűen mutatják be a minket körülvevő színes világot. Ezzel bátorítják az önkifejezést és a saját stílus megtalálását is. A Barbie Fashionista babák divatos ruhában és kiegészítőkkel érkeznek.", "price": 4899.0, "original_price": 6199.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-fashionista-baratnok-stilusos-divatbaba-kek-masnis-ruhaban-274447", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "divat", "cat": "divat"}, {"id": "274459", "title": "Clementoni: 3 az 1-ben interaktív hintapóni", "img": "https://netjatek.hu/images/common/products/large/27/44/274459-1-clementoni-3-az-1-ben-interaktiv-hintaponi-1757069125558790.jpg", "desc": "A Clementoni: 3-az-1-ben hinta póni egy sokoldalú, interaktív játék, amely hintázásra, lábbal hajtásra és tanulásra is alkalmas.A termék jellemzői:Interaktív funkciók mozgásérzékelővelValósághű hangok, kedves szavak és vidám dalokPóni arca érintésre reagál, csillaggal világítFejleszti a motoros és nyelvi készségeketSegíti az érzelmi fejlődéstAjánlott korosztály: 12-36 hónapKönnyen átalakítható hintázó, lábbal hajtható és interaktív játékkáCsomagolás mérete: 54 x 18.5 x 46 cm", "price": 17485.0, "original_price": 20299.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-3-az-1-ben-interaktiv-hintaponi-274459", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébijárgány", "findora_main": "divat", "cat": "divat"}, {"id": "274465", "title": "Clementoni: Nyomd és megy! Miki egér mintás kisautó - többféle", "img": "https://netjatek.hu/images/common/products/large/27/44/274465-1-clementoni-nyomd-es-megy-miki-eger-mintas-kisauto-tobbfele-1757070553419676.jpg", "desc": "A Clementoni: Mickey egér figurák - lenyomható kisautók színes és szórakoztató játékok, amelyek fejlesztik a gyermekek térbeli érzékelését.A termék jellemzői: Disney karakterek: Miki Egér, Minnie Egér, Donald Kacsa és PlutoNyomógombos indítás: az autók tetején található gomb megnyomásával indulnakFejleszti a térbeli érzékelést és az ok-okozati összefüggések megértésétÉlénk színek és vidám dizájnAz ár 1 db-ra vonatkozik, melyet véletlenszerűen csomagolunk és szállítunk.", "price": 2499.0, "original_price": 3299.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-nyomd-es-megy-miki-eger-mintas-kisauto-tobbfele-274465", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "274468", "title": "Clementoni Disney Baby: Stitch mintás kihajtható bébitelefon", "img": "https://netjatek.hu/images/common/products/large/27/44/274468-1-clementoni-disney-baby-stitch-mintas-kihajthato-bebitelefon-1760722277988039.jpg", "desc": "A Clementoni: Disney Baby, Stitch - flippes telefon egy összecsukható játék okostelefon, amely vidám Stitch-kialakítással készült, ideális kis kezekhez és nagy fantáziákhoz.A termék jellemzői:Összecsukható kialakításVidám Stitch dizájn4 világító gombTükrös képernyőVideohívásokat imitáló funkcióÖsztönzi a szerepjátékot és az érzékszervi felfedezéstKorai készségfejlesztéshez9 hónapos kortól alkalmasCsomagolás mérete: 10 x 5.5 x 22 cm", "price": 3999.0, "original_price": 5099.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-disney-baby-stitch-mintas-kihajthato-bebitelefon-274468", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "divat", "cat": "divat"}, {"id": "274474", "title": "Clementoni: Stitch - zenélő plüssfigura", "img": "https://netjatek.hu/images/common/products/large/27/44/274474-1-clementoni-stitch-zenelo-plussfigura-1757072401618140.jpg", "desc": "A Clementoni: Stitch - zenélő plüssfigura elhozza a varázslatos játékélményt a legkisebbeknek. Ez az ultra puha, kedves plüss tökéletes társ az alváshoz és a szórakozáshoz. A gomb megnyomásával a gyermek különböző dallamokat és hanghatásokat hallgathat, amelyek felvidítják és megnyugtatják. Stitch hawaii dallamokat énekel, így a gyerekek táncra perdülhetnek vele.A termék jellemzői:Ultra puha plüss anyagZenélő funkció különböző dallamokkalGyermekdalok és hanghatásokHawaii dallamokkalStimulálja a gyermek érzékeitIdeális alvótársAjánlott életkor: 0+ hónapCsomagolás mérete: 24 x 16 x 30 cmA Clementoni: Stitch - zenélő plüssfigura tökéletes választás a babák és kisgyermekek részére, akik szeretik a zenét és a puha játékokat.", "price": 10999.0, "original_price": 13999.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-stitch-zenelo-plussfigura-274474", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "274477", "title": "Clementoni: Stitch - mászó plüssfigura", "img": "https://netjatek.hu/images/common/products/large/27/44/274477-1-clementoni-stitch-maszo-plussfigura-1757072824391139.jpg", "desc": "Fedezd fel a Clementoni: Stitch - mászó plüssfigura fantasztikus világát! Ez az interaktív plüssfigura tökéletes választás a kicsik mozgásfejlődésének ösztönzésére. Ahogy Stitch mászik, a babákat követésre buzdítja, fejlesztve ezáltal a motoros készségeiket, miközben a kíváncsiságukat is kielégíti.Stitch két gomb segítségével zenét és ikonikus hangokat játszik le, így az érzékszervek stimulálása garantált. A játék nemcsak a korai fejlődést, hanem a képzeletgazdag játékot is támogatja, egyetlen puha és ölelhető társ segítségével.A termék jellemzői:Interaktív mászó plüssfiguraZene és hangok Stitch ikonikus hangjánMotoros készségek fejlesztéseÉrzékszervi stimuláció6 hónapos kortól ajánlottCsomagolás mérete: 26 x 16 x 23 cmFedezd fel a Clementoni Disney játékok teljes választékát, és ajándékozd meg gyermekedet ezzel a különleges plüssfigurával!", "price": 13899.0, "original_price": 16299.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-stitch-maszo-plussfigura-274477", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "274483", "title": "Clementoni: Clemmy Tapints és játssz - fejlesztő kocka", "img": "https://netjatek.hu/images/common/products/large/27/44/274483-1-clementoni-clemmy-tapints-es-jatssz-fejleszto-kocka-1757073397807191.jpg", "desc": "A Clementoni: Clemmy Tapints és játssz fejlesztő kocka ideális a gyerekek érzékszervi fejlődésének ösztönzésére és a kézügyesség fejlesztésére.A termék jellemzői: 6 oldalú kocka változatos textúrákkal és funkciókkal4 puha Clemmy építőkocka a multiszenzoros fejlődés támogatásáraÉrzékszervi felfedezésre és kézügyesség fejlesztésére tervezveBiztonságos, puha anyagból készültCsomagolás mérete: 15 x 15 x 19 cmAjánlott életkor: 6 hónapos kortól", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-clemmy-tapints-es-jatssz-fejleszto-kocka-274483", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274486", "title": "Clemmy: Tapints és játssz! kockafaló úthenger", "img": "https://netjatek.hu/images/common/products/large/27/44/274486-1-clemmy-tapints-es-jatssz-kockafalo-uthenger-1757073678729237.jpg", "desc": "A Clementoni: Clemmy Tapints és játssz - fejlesztő út egy érzékelést fejlesztő úthenger puha kockafaló görgővel, amely segíti a gyermekek tapintásos felfedezését.A termék jellemzői:Puha tapintású elemek különféle textúrákkalÉrzékszervi, motoros és kognitív fejlődést támogató dizájnKönnyen adagolható és tornyozható építőkockákBiztonságos, mosható Clemmy építőkockák6 hónapos kortól ajánlottCsomagolás mérete: 31 x 19.5 x 21 cm", "price": 5799.0, "original_price": 7199.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclemmy-tapints-es-jatssz-kockafalo-uthenger-274486", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "divat", "cat": "divat"}, {"id": "274489", "title": "Clementoni: Clemmy - érzékelést fejlesztő farm készlet", "img": "https://netjatek.hu/images/common/products/large/27/44/274489-1-clementoni-clemmy-erzekelest-fejleszto-farm-keszlet-1757073914530404.jpg", "desc": "A Clementoni: Clemmy érzékelést fejlesztő farm készlet egy szórakoztató játék, amely segíti a kisgyermekek érzékelési képességeinek fejlődését.A termék jellemzői: Vidám állatfigurák és puha építőkockákA kockák összenyomhatók és könnyen beilleszthetők az ablakokon keresztül és a tetőrőlA tető egy része kinyitható játékhoz és a kockák kivételéhez6 hónapos kortól ajánlottCsomagolás mérete: 33 x 6 x 24 cm", "price": 7699.0, "original_price": 8599.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-clemmy-erzekelest-fejleszto-farm-keszlet-274489", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274492", "title": "Clementoni: Clemmy - fejlesztő mosógép készlet", "img": "https://netjatek.hu/images/common/products/large/27/44/274492-1-clementoni-clemmy-fejleszto-mosogep-keszlet-1757074139870847.jpg", "desc": "A Clementoni: Clemmy fejlesztő mosógép készlet érzékszervi és fantáziadús játékélményt nyújt a legkisebbeknek.A termék jellemzői:  Érzékszervi játékélmény Pörgő kockák az oldalsó fogantyú elforgatásával Gyakorlatias szerepjáték 5 puha építőkocka 6 hónapos kortól ajánlottCsomagolás mérete: 22 x 17 x 33.5 cm", "price": 6799.0, "original_price": 8599.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-clemmy-fejleszto-mosogep-keszlet-274492", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "274495", "title": "Clemmy: Bing fejlesztő tapilap és kocka", "img": "https://netjatek.hu/images/common/products/large/27/44/274495-1-clemmy-bing-fejleszto-tapilap-es-kocka-1757074408797492.jpg", "desc": "A Clementoni: Clemmy Bing fejlesztő tapilap és kocka puha és biztonságos játék, amely a csecsemők érzékszervi fejlődését segíti elő.A termék jellemzői: Puha, nem mérgező gumiból készült maxi darabokKülönböző domborzati textúrák a tapintási érzékelés stimulálásáraFejleszti a megfigyelőképességet és a kézügyességetClemmy formák az építőkockák összeillesztéséhezLehetőség sok torony építéséreMosható 30°C-onKét karaktert tartalmazCsomagolás mérete: 28.5 x 6 x 22.5 cmAjánlott életkor: 6 hónapos kortól", "price": 8999.0, "original_price": 11999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclemmy-bing-fejleszto-tapilap-es-kocka-274495", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274498", "title": "LEGO® Harry Potter Adventi naptár 2025 76456", "img": "https://netjatek.hu/images/common/products/large/27/44/274498-1-lego-r-harry-potter-adventi-naptar-2025-76456-1757316880565055.jpg", "desc": "Egy elbűvölő karácsonyi ajándék Harry Potter rajongóknakNyiss ki minden nap egy ajtót karácsonyig, és keresd a játékos varázslókalandokat a gyerekeknek készült LEGO® Harry Potter Adventi naptár 2025 (76456) készletben! Egy varázslatos Harry Potter karácsonyi ajándék 7 éves vagy nagyobb fiúknak, lányoknak és rajongóknak – a rengeteg megépíthető meglepetés a Varázsvilág ünnepi történeteinek eljátszására invitál!Az adventi naptárban olyan varázslények LEGO figuráit találod, mint Csikócsőr, Aragog és egy szarvas patrónus. A népszerű hősök 8 LEGO minifigurája is rád vár, például Harry Potter, Cho Chang, Draco Malfoy és Luna Lovegood, akik Roxfort karácsonyi pulóvert viselnek és varázspálca-elemet tartanak a kezükben. A készlet részei még az ikonikus tárgyak megörökítő, vidám és gyűjthető miniépítmények, mint például a felvételi levél a Roxfortba, egy csomag Bertie Bott mindenízű drazséja, a Teszlek Süveg, különféle bájitalok és a Szörnyek szörnyű könyve, hogy még több játéklehetőség várja a gyerekeket! A szett 278 elemet tartalmaz.• Varázslóajándék fiúknak, lányoknak és rajongóknak – A gyerekek minden napja egy mesés kaland lesz karácsonyig a LEGO® Harry Potter Adventi naptár 2025 játék építőkészlettel• 8 LEGO® minifigura – Harry Potter, Cho Chang, Draco Malfoy, Hannah Abbott, Angelina Johnson, Luna Lovegood, Blaise Zabini és Cedric Diggory, akik mind Roxfort karácsonyi pulóvert viselnek és varázspálcát tartanak a kezükben• Keresd a 6 megépíthető LEGO® figurát az adventi naptárban – Hedwig, Csikócsőr beállítható szárnyakkal, Aragog beállítható lábakkal, egy thesztrál beállítható szárnyakkal, egy mandragóra és egy szarvas patrónus• 10 miniépítmény – Felvételi levél a Roxfort-ba, csokoládébéka, Bertie Bott mindenízű drazséja, vajsör, a Teszlek Süveg, 3 bájital, a Szörnyek szörnyű könyve és 2 galleon• Varázslatos Harry Potter karácsonyi ajándékötlet 7 éves vagy nagyobb rajongóknak – Legyen ez a 278 darabból álló építőjáték ünnepi ajándék a gyerekeknek és a felnőtt rajongóknak, hogy karácsonyi történeteket játszhassanak el a Roxfort-ban• Illusztrált útmutató – A vidám, gyűjthető modellek megépítéséhez keresd az adventi naptár ajtajainak belső részén és a LEGO® Builder appban található egyszerű, illusztrált útmutatókat!• Hatalmas gyűjtemény része – A LEGO® Harry Potter építőjáték-készletek egyenesen az ifjú varázslók, boszorkányok és muglik kezébe adják a népszerű szereplőket, az ikonikus helyszíneket és a varázslatos kalandokat", "price": 11185.0, "original_price": 14799.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-adventi-naptar-2025-76456-274498", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "divat", "cat": "divat"}]}