{"items": [{"id": "273028", "title": "Gabi babaháza mozi: Story szett", "img": "https://netjatek.hu/images/common/products/large/27/30/273028-1-gabi-babahaza-mozi-story-szett-1756208280660579.jpg", "desc": "Lépj be a varázslatos Gabby babaháza világába a Gabi babaháza mozi: Story szett segítségével! Ez a készlet izgalmas élményt nyújt a gyerekeknek, hogy kreatív történeteket alkossanak és élvezzék a zenés játék varázsát.A csomag tartalmaz DJ Macskamenta és Radír macska figurákat, azaz szórakoztató társakat a bulis élményekhez. A szettben található cica témájú hangszórók, lemezjátszó és mikrofonállvány még izgalmasabbá teszik a játékot. A zongorabillentyűk megnyomásával a gyerekek aktiválhatják a mancs-ütésvarázs funkciót, ami valódi bulihangulatot teremt. A készlet lehetővé teszi a lejátszó forgatását és a diszkógömb pörgetését, hogy a kalandok és a tanulás is részese legyen az élménynek.Ez a szett ideális választás, hogy a gyerekek újraéljék a Gabby-film kedvelt pillanatait, és új, izgalmas kalandokat találjanak ki. A Gabby babaháza játékok remek ajándékok, amelyek végtelen órákon át tartó szórakozást kínálnak a kreatív játék kedvelőinek.A termék jellemzői:Kreatív történetalkotásDJ Macskamenta és Radír macska figurákCica témájú kiegészítőkMancs-ütésvarázs funkcióInteraktív élményekIzgalmas és fejlesztő játékCsomagolás mérete: 23.2 x 7.9 x 20.3 cm", "price": 5899.0, "original_price": 7499.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-mozi-story-szett-273028", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "273031", "title": "Gabi babaháza mozi: Macskasztikus interaktív plüss Pandi - 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/30/273031-1-gabi-babahaza-mozi-macskasztikus-interaktiv-pluss-pandi-30-cm-1756208741840233.jpg", "desc": "Hozd el otthonodba a Gabby babaházának varázsát ezzel a különleges plüss figurával! A Gabi babaháza mozi: Plüss figura interaktív funkcióival biztosan a gyerekek kedvence lesz.A Pandy Mancs plüss figura puha, hívogató anyagból készült, amely tökéletesen alkalmas ölelgetésre. A figura négy szövetkiegészítővel érkezik, melyek között megtalálható egy puha gallér és egy levehető táska is. A játék különlegessége, hogy 20 izgalmas hangeffektussal és kifejezéssel szórakoztatja a gyerekeket. Csupán meg kell nyomni a mancsát vagy ringatni, hogy életre keljen.A Meow Tech technológiának köszönhetően a figura szinkronizál a Gabby Meow-mazing interaktív babaházzal és a Gabby&#039;s Meow-mazing interaktív fülekkel, fokozva a játékidőt. A gyerekek számára kreatív lehetőségeket nyújt a játékhoz és felfedezéshez.A termék jellemzői:Interaktív plüss figura20 különböző hang és kifejezésSzinkronizálható Gabby játékokkalPuha, ölelgethető Kiegészítők: gallér, táskaCsomagolás mérete: 20.3 x 13.3 x 30.5 cmEz a plüss figura tökéletes ajándék minden Gabby-rajongó számára, akik szeretnék újra átélni a Gabby babaház kalandjait.", "price": 14999.0, "original_price": 16999.0, "currency": "HUF", "discount": 12, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-mozi-macskasztikus-interaktiv-pluss-pandi-30-cm-273031", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273034", "title": "Gabi babaháza mozi: Zenélő fülek", "img": "https://netjatek.hu/images/common/products/large/27/30/273034-1-gabi-babahaza-mozi-zenelo-fulek-1756209143904835.jpg", "desc": "Éld át a varázslatos kalandokat a Gabby babaháza mozi: Zenélő fülek játékkal! Ez az interaktív fülpánt a Gabby babaház világába repít, miközben a gyerekek fülei macskafülekké változnak. A fülpánt magassága 16.5 cm, és több mint 20 hangeffektussal és fénnyel rendelkezik, amelyek mozgással aktiválhatók.A gyerekek három játékmód közül választhatnak: táncparti, Gabby mód és Kitty mód. A bal és jobb fül megnyomásával egyszerűen válthatnak a módok között. A játék tartalmazza a Meow Tech technológiát, amely lehetővé teszi a különböző Gabby babaház játékok összekapcsolását.A Zenélő fülek tökéletes választás születésnapokra vagy különleges alkalmakra, és órákon át tartó szórakozást nyújt a gyerekeknek. Az interaktív élmény segíti a képzelet fejlesztését és a kreatív játékot. A Gabby babaház játékok kiváló ajándékok, amelyek lehetővé teszik a gyerekek számára, hogy új kalandokat találjanak ki a Gabby univerzumban.A termék jellemzői:Interaktív fülpántTöbb mint 20 hangeffektus és fény3 játékmód: táncparti, Gabby mód, Kitty módMeow Tech technológiaKreatív és szórakoztató játékCsomagolás mérete: 20.3 x 2.5 x 23 cm", "price": 6599.0, "original_price": 8799.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-mozi-zenelo-fulek-273034", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273037", "title": "Klasszikus Dominó", "img": "https://netjatek.hu/images/common/products/large/27/30/273037-1-klasszikus-domino-1756209645886071.jpg", "desc": "Keltsd életre a klasszikus szórakozást a Klasszikus Dominó készlettel! Ez a Double-Six Dominoes készlet tökéletes választás családi vagy baráti játékestekhez. A készlet 28 színes pontos dominót tartalmaz, amelyekkel számos stratégiai játékot lehet játszani, akár 2-4 játékos részvételével. A dominók élénk színeikkel vonzzák a gyerekeket és felnőtteket egyaránt.A játék remekül fejleszti a matematikai készségeket és a logikai gondolkodást. Az egyszerű szabályok könnyen elsajátíthatók, így hamar indulhat a játék. A csomag tartalmazza a játékszabályzatot és egy kezdődarabot is.A termék jellemzői:28 színes pontos dominó2-4 játékos számáraFejleszti a logikai és matematikai készségeketTartalmaz kezdődarabot és útmutatót3 éves kortól ajánlottCsomagolás mérete: 11.8 x 3.2 x 19.4 cm", "price": 2599.0, "original_price": 2979.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fklasszikus-domino-273037", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273043", "title": "Mancs Őrjárat: Chase járműve - 15.6 cm", "img": "https://netjatek.hu/images/common/products/large/27/30/273043-1-mancs-orjarat-chase-jarmuve-15-6-cm-1757496769719589.jpg", "desc": "Éld át a Mancs Őrjárat kalandjait Chase-szel és lenyűgöző légpárnás mentőjárművével! Chase készen áll az akcióra, kék repülőkabátjában és sisakjában, mint a sorozatban. A légdeszka szárnyai kinyithatók, így a jármű izgalmas játékrepülőgéppé alakul.A játék elősegíti a fantáziadús játékot és a finommotoros készségek fejlesztését. A gyermekek újraélhetik a sorozat kedvenc pillanatait, és saját kalandokat alkothatnak. A Mancs Őrjárat figurák és járművek külön kaphatók, így a kis rajongók összeállíthatják a teljes mentőcsapatot.A termék jellemzői:Chase figura: 15.6 cm magasKék repülőkabát és sisak a karakter hű megjelenéséértLégpárnás mentőjármű kinyitható szárnyakkalFantáziadús játék és finommotoros készségek fejlesztéseKompatibilis más Mancs Őrjárat játékokkalCsomagolás mérete: 18.4 x 5.4 x 15.6 cm Játékra fel, és induljon a mentőakció!", "price": 2399.0, "original_price": 3199.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-chase-jarmuve-15-6-cm-273043", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273046", "title": "Mancs Őrjárat: Marshall járműve - 15.6 cm", "img": "https://netjatek.hu/images/common/products/large/27/30/273046-1-mancs-orjarat-marshall-jarmuve-15-6-cm-1756210517729990.jpg", "desc": "Repülj akcióba Marshall légdeszkás mentőjárművével! Ez a játék izgalmas kalandokat kínál a gyerekeknek, akik Marshallt a légdeszkájára csíptetve újraélhetik a sorozat akciódús pillanatait. A légdeszka szárnyai kinyithatók, így a gyermekek egyedi játékrepülőgéppé alakíthatják.Marshall figura több mint 15 cm magas, piros repülőkabátban és sisakban, akárcsak a műsorban. A játék a finommotoros készségek fejlesztésére is kiválóan alkalmas. A gyerekek fantáziadús szerepjátékokat játszhatnak, és új kalandokra indulhatnak a Mancs Őrjárat csapattal.A termék kiváló ajándék a sorozat rajongóinak, és más mancs Őrjárat figurákkal kombinálva még több izgalmat kínál.A termék jellemzői:Marshall figura és légdeszkaKinyitható szárnyakFejleszti a finommotoros készségeketFantáziadús szerepjátékKombinálható más Mancs Őrjárat figurákkalCsomagolás mérete: 18.4 x 5.4 x 15.6 cm", "price": 2399.0, "original_price": 3199.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-marshall-jarmuve-15-6-cm-273046", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273055", "title": "Mancs Őrjárat: Fire Rescue -Zuma járműve", "img": "https://netjatek.hu/images/common/products/large/27/30/273055-1-mancs-orjarat-fire-rescue-zuma-jarmuve-1756211138408292.jpg", "desc": "Éld át a Mancs Őrjárat izgalmait Zuma mentőhajójával! Ez a részletgazdag játékhajó készen áll a kalandokra. Az eredeti Mancs Őrjárat stílusban készült, hogy a gyerekek fantáziáját elragadják.Zuma, a bátor tűzoltókutya, 15 cm magas figuraként érkezik, hogy segítsen a mentésben. A készlet tartalmaz egy zsinóron lógó életmentőt is, ami még izgalmasabb játékélményt biztosít. A kis mosómedve figurával a gyerekek megtapasztalhatják, milyen egy valódi mentőakció.A termék jellemzői:Tűzoltóhajó és figurák a Mancs Őrjárat sorozatból Zuma 15 cm magas tűzoltófigurája Zsinóron rögzített életmentő Részletgazdag kivitel Inspirálja a gyerekek képzeletét és szerepjátékátCsomagolás mérete: 25.2 x 8.3 x 20.5 cm", "price": 6399.0, "original_price": 8799.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-fire-rescue-zuma-jarmuve-273055", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273079", "title": "Mancs Őrjárat: Chase alvós plüss, 26 cm", "img": "https://netjatek.hu/images/common/products/large/27/30/273079-1-mancs-orjarat-chase-alvos-pluss-26-cm-1758100485417115.jpg", "desc": "Hozd haza a tökéletes alvótársat a Mancs Őrjárat: Chase alvós plüss formájában! Ez az imádnivaló plüssfigura puha anyagból készült, így a gyerekek kedvenc kísérője lehet a pihenéshez. A részletgazdag kidolgozásnak köszönhetően Chase éppen úgy néz ki, mint a népszerű sorozatban. A jellegzetes rendőri egyenruhája tépőzárral rögzíthető, és könnyen átalakítható aranyos pizsamává.A Mancs Őrjárat játékok segítik a gyerekeket fantáziájuk kibontakoztatásában és motoros készségeik fejlesztésében. A plüssfigura ideális ajándék minden Mancs Őrjárat rajongó számára, hogy újraélhessék kedvenc jeleneteiket és élvezzék a meghitt alvós időt.A termék jellemzői:Puha, ölelgethető anyagValósághű megjelenésÁtalakítható rendőri egyenruhaFejleszti a képzelőerőt és a motoros készségeket3 éves kortól ajánlottCsomagolás mérete: 19 x 14 x 26 cm", "price": 4999.0, "original_price": 11299.0, "currency": "HUF", "discount": 56, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-chase-alvos-pluss-26-cm-273079", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273103", "title": "Trefl: Spy Guy Fantázia nyomozós társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/31/273103-1-trefl-spy-guy-fantazia-nyomozos-tarsasjatek-1756280581921375.jpg", "desc": "Spy Guyban nyomozóként játszol, és megpróbálod kideríteni,az elképzelt város polgárai ellen elkövetett bűncselekmények hátterében. Keress annyi bizonyítékot a térképen, amennyit csak tudsz, hogy elkapd a tettest, mielőtt megszökik a fantázia világából. +6 kortól", "price": 6299.0, "original_price": 7999.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-spy-guy-fantazia-nyomozos-tarsasjatek-273103", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273127", "title": "Unikornis Akadémia: Layla és Glacier szett", "img": "https://netjatek.hu/images/common/products/large/27/31/273127-1-unikornis-akademia-layla-es-glacier-szett-1758903226951448.jpg", "desc": "Unikornis Akadémia: Layla és Glacier szettÜnnepeld a barátság varázsát a Layla és Glacier szettel! Ez a készlet a NETFLIX animációs sorozat és a népszerű könyvsorozat ihletésére készült. A gyerekek fantáziadús történeteket alkothatnak, miközben felfedezik a lovas és unikornis közötti különleges köteléket.Layla figura 11 cm magas, és részletgazdag kidolgozással rendelkezik. A figura 7 ponton mozgatható, így dinamikus pózokba állítható. Glacier, az unikornis, 13 cm magas, gyönyörű fémes jelölésekkel és áttetsző kiegészítőkkel díszített. A készlet tartalmaz egy kefét is, amellyel Glacier sörényét ápolhatják a gyerekek.Az áttetsző, levehető kantár és nyereg lehetővé teszi, hogy Layla biztonságosan üljön Glacieren, miközben új kalandokra indulnak. További karakterek is elérhetők, így a gyerekek bővíthetik Unikornis Akadémia világát.A termék jellemzői:Fantáziadús történetmesélésLayla figura 11 cm, 7 mozgatható ponttalGlacier unikornis 13 cm, fémes és áttetsző kiegészítőkkelKefe a sörény ápolásáhozLevehető kantár és nyeregBővíthető Unikorns Akadémia világCsomagolás mérete: 20.3 x 5.4 x 16.8 cm", "price": 6499.0, "original_price": 7499.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-layla-es-glacier-szett-273127", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273130", "title": "Unikornis Akadémia: Ava és Leaf szett", "img": "https://netjatek.hu/images/common/products/large/27/31/273130-1-unikornis-akademia-ava-es-leaf-szett-1758903272281261.jpg", "desc": "Üdvözöld a varázslat világát az Unikornis Akadémia: Ava és Leaf szettel! Ez a készlet, amelyet a NETFLIX animációs sorozat és a barátság hatalmát hirdető bestseller könyvsorozat ihletett, lehetővé teszi a gyerekek számára, hogy elmerüljenek a fantáziadús történetmesélés világában.A szett része Ava, egy 11 cm magas baba, akinek valósághű részletei és 7 mozgatható pontja lehetővé teszik a dinamikus pózok beállítását. Leaf, az unikornis, 13 cm magas, fémes növényvarázs jelölésekkel és két áttetsző, csiptetős erőkiegészítővel rendelkezik, amelyeket a nyakához és a lábához lehet rögzíteni.A gyerekek Leaf sörényét a készlethez tartozó kefével tarthatják fényesen és simán, miközben Avát Leaf-re ültethetik a lovaglás élményének megteremtése érdekében. Az áttetsző, levehető kantár és nyeregkiegészítő biztosítja, hogy Ava biztonságosan a helyén maradjon.A készlet tökéletes választás azoknak a gyerekeknek, akik szeretik az unikornisokat, lovas játékokat és babaházi kalandokat. Mindezek mellett, az Unikornis Akadémia világának bővítéséhez további babák és unikornisok is elérhetőek külön készletekben.A termék jellemzői:NETFLIX és bestseller könyvsorozat ihlette11 cm magas Ava baba 7 mozgatható ponttal13 cm magas Leaf unikornis fémes jelölésekkelÁttetsző, csiptetős erőkiegészítőkLevehető kantár és nyeregkiegészítőKreatív történetmesélés és szerepjátékCsomagolás mérete: 20.3 x 5.4 x 16.8 cm", "price": 6499.0, "original_price": 7499.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-ava-es-leaf-szett-273130", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273136", "title": "Unikornis Akadémia: Isabel és River szett", "img": "https://netjatek.hu/images/common/products/large/27/31/273136-1-unikornis-akademia-isabel-es-river-szett-1757490188351818.jpg", "desc": "Unikornis Akadémia: Isabel és River Szett – Barátság és Vízvarázs!Lépj be az Unikornis Akadémia varázslatos világába az Isabel és River szettel! A NETFLIX animációs sorozat és a népszerű könyvsorozat által ihletett készlet a barátság hatalmát és a varázslatot hozza el a gyerekszobába.Dinamikus Duó a KalandokhozKarakterek: A szett főszereplője Isabel, egy 11 cm magas figura és az unikornisa, River, a 13 cm magas unikornis.Részletesség és Mozgás: Isabel figura 7 mozgatható ponttal rendelkezik, ami lehetővé teszi a dinamikus lovagló pózokat. River testét fémes vízvarázs jelölések díszítik.Erők és Kiegészítők: Riverhez 2 áttetsző, felcsatolható erőkiegészítő tartozik, amelyekkel a gyerekek játékosan megjeleníthetik az unikornis varázserejét. A szett tartalmaz egy kefét is, River sörényének és farkának ápolásához.Lovaglás Kész: Isabel biztonságosan rögzíthető Riverre a levehető kantár és nyeregkiegészítő segítségével, így a gyerekek azonnal indulhatnak a kalandokra.Fejlesztő Játék: A szett remekül fejleszti a kreativitást és a képzelőerőt, ösztönözve a fantáziadús történetmesélést.A termék jellemzői:Játék Típusa: Figura szett (lovas és unikornis)Méret: Isabel: 11 cm, River: 13 cmKülönleges Jellemzők: 7 mozgatható pont (Isabel), fémes vízvarázs jelölések (River), felcsatolható erőkiegészítők.Kiegészítők: Kefe, levehető kantár és nyeregkiegészítők.Fejleszt: Kreativitás, képzelőerő, szerepjáték.Csomagolás mérete: 20.3 x 5.4 x 16.8 cm", "price": 5999.0, "original_price": 7499.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-isabel-es-river-szett-273136", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273142", "title": "Unikornis Akadémia: Sophia baba", "img": "https://netjatek.hu/images/common/products/large/27/31/273142-1-unikornis-akademia-sophia-baba-1757493661746198.jpg", "desc": "Unikornis Akadémia: Sophia Figura – Varázslat és Szivárványos Kalandok!Lépj be az Unikornis Akadémia elbűvölő világába a Sophia figurával! A NETFLIX animációs sorozata és a népszerű könyvsorozat ihlette 24 cm-es baba részletgazdag kidolgozásával és élénk színeivel kelti életre a szeretett karaktert.Sophia: Stílus, Varázs és ZeneKarakter és Haj: A 24 cm-es Sophia baba megjelenését a kalandvágy és a stílus jellemzi. Szivárványos, kefélhető haja lehetővé teszi a gyerekek számára, hogy fésüljék és formázzák.Egyedi Öltözet: Sophia egyedi ruházata magában foglalja a fényvarázs jelzésekkel ellátott, vadonatúj nadrágot, egy arany kabátot és szivárványos felsőt.Kiegészítők: Kalandvágyó megjelenését olyan kiegészítők fokozzák, mint a fűzős csizma, kesztyű, öv és nyaklánc. A baba segítségével a gyerekek eljátszhatják, ahogy Sophia a gitárjával mutatja meg tehetségét.Mozgathatóság: A figura kilenc mozgatható ponttal rendelkezik, így a gyerekek változatos pózokba állíthatják, eljátszhatják kedvenc jeleneteiket, vagy felültethetik Wildstarra (az egyszarvú külön kapható).A Játékélmény:Az Unikornis Akadémia diákjai és unikornisaik közötti varázslatos kötelékek fantasztikus történetmesélést és szerepjátékot inspirálnak. Sophia tökéletes ajándék mindazoknak, akik szeretik az unikornisokat, a lovas témát és a gyűjthető babákat.A termék jellemzői:Játék Típusa: Divatbaba / Szerepjáték figuraMéret: 24 cm-es babaKülönleges Jellemzők: Szivárványos, kefélhető haj, 9 mozgatható pontÖltözet: Részletgazdag ruházat fényvarázs jelzésekkel.Kiegészítők: Fűzős csizma, kesztyű, öv, nyaklánc és gitár.Csomagolás mérete: 15.2 x 5.1 x 32.4 cm", "price": 6499.0, "original_price": 8099.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-sophia-baba-273142", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273154", "title": "Unikornis Akadémia: Layla baba", "img": "https://netjatek.hu/images/common/products/large/27/31/273154-1-unikornis-akademia-layla-baba-1757493809784867.jpg", "desc": "Fedezd fel az Unikornis Akadémia varázslatos világát Layla figurával! Az animációs sorozat és a népszerű könyvek inspirálták ezt a lenyűgöző, 24 cm-es babát, amely minden részletében ragyogó személyiséggel bír. Layla különleges megjelenését göndör lila és kék hajának, valamint unikornisos lovaglóöltözékének köszönheti. A figura 9 ponton mozgatható, így különféle pózokba állítható, miközben kalandokat él át a barátaival.A készlet tartalmazza Layla egyedi ruházatát: lovaglónadrágot jégvarázs mintával, lila felsőt, mellényt, csizmát, szemüveget és kesztyűt. Emellett a Sparklebook is a csomag része, amely új történetek megalkotására inspirálja a gyerekeket. Az Unikornis Akadémia világát kiegészítheted további babákkal és egyszarvúkkal, amelyek külön beszerezhetőek.A termék jellemzői:24 cm-es részletgazdag figura9 mozgatható pontEgyedi lovaglóöltözék és kiegészítőkInspiráló történetmesélés a SparklebookkalBővíthető Unikornis Akadémia világCsomagolás mérete: 15.2 x 5.1 x 32.4 cmA Layla figura ideális ajándék az egyszarvúak és a fantáziadús játékok szerelmeseinek.", "price": 6499.0, "original_price": 8099.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-layla-baba-273154", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273157", "title": "Unikornis Akadémia: Isabel baba", "img": "https://netjatek.hu/images/common/products/large/27/31/273157-1-unikornis-akademia-isabel-baba-1757493902883188.jpg", "desc": "Unikornis Akadémia: Isabel Figura – A Varázslatos Lovas Akadémia Világa!Éld át az Unikornis Akadémia kalandjait a NETFLIX animációs sorozat és a népszerű könyvsorozat által inspirált Isabel figurával! Ez a 24 cm-es baba tökéletes mása a sportos karakternek, részletgazdag kidolgozással és mozgatható testtel.Sportos Stílus és Varázslatos JátékIsabel Karakter: A 24 cm-es Isabel baba sportos személyiségét a gondosan kialakított ruházat és a kefélhető, kék, framírozott haj tükrözi.Ruházat és Kiegészítők: Isabel vadonatúj lovaglónadrágot visel vízvarázs jelzésekkel, sávos felsővel és rövidített lovaglókabáttal. Kiegészítői közé tartozik a rózsaszín fűzős csizma és a lovaglókesztyű.Mozgathatóság: A figura 9 mozgatható ponttal rendelkezik, így a gyerekek számos pózba állíthatják, eljátszhatják a kedvenc jeleneteiket, és ösztönözhetik a fantasztikus történetmesélést.Történetmesélés: A figura az Unikornis Akadémia diákjai és egyszarvúik közötti barátságok és varázslatos kötelékek témáját viszi a gyerekszobába, inspirálva a végtelen, fantáziadús játékélményt.A termék jellemzői:Játék Típusa: Interaktív baba/akciófiguraMéret: 24 cm-es figuraKépességfejlesztés: Képzelet, szerepjáték, finommotorika (hajfésülés, öltöztetés)Dizájn: Unikornis Akadémia ihlette, részletgazdag kidolgozás, 9 mozgatható pont.Haj: Kefélhető kék, framírozott haj.Csomagolás mérete: 15.2 x 5.1 x 32.4 cm", "price": 5899.0, "original_price": 8099.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-isabel-baba-273157", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273160", "title": "Unikornis Akadémia: Ava baba", "img": "https://netjatek.hu/images/common/products/large/27/31/273160-1-unikornis-akademia-ava-baba-1757494110412666.jpg", "desc": "Fedezd fel az Unikornis Akadémia varázsát az Ava figura segítségével! Az Unicorn Academy sorozat és a bestseller könyvek ihlették ezt a 24 cm-es babát, amely a barátság erejét tükrözi. Ava élénk személyisége tükröződik a részletgazdag ruházatán: növényvarázs jelzésű nadrág, rózsaszín és kék sziromruha, virágos csizma, hajcsat, kesztyű és pillangóöv. A baba 9 mozgatható ponttal rendelkezik, így különböző pózokba állítható, hogy részt vegyen a varázslatos kalandokban. Az Unikornis Akadémia diákjai és egyszarvúik közötti barátságok inspiráló történeteket hoznak létre.A termék jellemzői:Unikornis Akadémia témájú baba24 cm-es figuraRészletgazdag ruházat9 mozgatható pontGyűjthető játék4 éves kortól ajánlottCsomagolás mérete: 15.2 x 5.1 x 32.4 cmAva ideális választás azoknak a gyerekeknek, akik szeretik a mesés kalandokat és a kreatív játékot.", "price": 6499.0, "original_price": 8099.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-ava-baba-273160", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273166", "title": "Unikornis Akadémia: River", "img": "https://netjatek.hu/images/common/products/large/27/31/273166-1-unikornis-akademia-river-1756286279607472.jpg", "desc": "Ünnepeld a barátság varázsát az Unikornis Akadémia világában Isabel egyszarvújával, Riverrel! Ez a lenyűgöző, 28 cm-es unikornis játék a NETFLIX animációs sorozat és a népszerű könyvsorozat ihletésére készült. River gyönyörű részletekkel rendelkezik: fémes vízmágia erőjelzések, csillogó szarv, színes sörény és farok, valamint áttetsző, levehető kantár és nyeregbaba kiegészítők jellemzik. Finoman mozgatható feje életre kelti a személyiségét, megidézve az Isabellel közös varázslatos kalandokat. A gyerekek fésülhetik River puha sörényét és farkát, és újraélhetik az Egyszarvú-sziget védelmének izgalmas történeteit.Az Unikornis Akadémia játékokkal a gyerekek végtelen történeteket mesélhetnek el, barátságokat és varázslatos kötelékeket alkotva kedvenc karaktereikkel. További babák és egyszarvúk külön kaphatók, így a gyűjtemény folyamatosan bővíthető.A termék jellemzői:28 cm-es unikornis figuraFémes vízmágia erőjelzésekCsillogó szarv, színes sörény és farokÁttetsző, levehető kantár és nyereg kiegészítőkFinoman mozgatható fejNETFLIX és könyvsorozat ihletteFejleszti a kreatív játékot és történetmeséléstCsomagolás mérete: 33 x 9.5 x 30.5 cmHozd haza az Unikornis Akadémia varázsát Riverrel és élvezd a barátság erejét minden egyes játék során!", "price": 9461.0, "original_price": 11299.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-river-273166", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273169", "title": "The Floor - Csak egy maradhat társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/31/273169-1-the-floor-csak-egy-maradhat-tarsasjatek-1756286677839076.jpg", "desc": "The Floor - Csak egy maradhat: Hódítsd meg és urald a tudás padlóját!Éld át a világhírű tévéműsor idegtépő izgalmát a The Floor - Csak egy maradhat társasjátékkal! Ez nem csupán egy kvízjáték – ez egy időalapú, stratégiai kihívás, ahol a tudás, a gyorsaság és a taktika dönti el, ki maradhat talpon.Idegtépő Kihívás: Teszteld a tudásod és az idegeid!Világhírű Tévéműsor Alapján: A játék hűen adja vissza a televíziós show feszültségét és egyedi koncepcióját. Készülj fel a váratlan fordulatokra!Izgalmas Tudáskategóriák: A játéktábla 100 mezője rengeteg, eltérő tudáskategóriába tartozó kihívást rejt. Képes leszel minden területen helytállni?Időalapú Stratégia: A gyorsaság kulcsfontosságú! Gondolkodj gyorsan, válaszolj pontosan, és használd ki az időt a támadásokhoz és a védekezéshez.A Hódítás és Védelem Művészete: A Teljes uralom a Cél!Mezők Meghódítása és Megvédése: A cél nem más, mint a teljes tábla uralása! Hódíts meg minél több szomszédos mezőt, és védd meg azokat a riválisok támadásaitól.Taktikai Döntések: Válaszd meg okosan, melyik ellenfelet támadod meg! A győzelemhez nem elég a tudás, de szükséges a stratégiai előrelátás is. Egyetlen rossz döntés a padló szélére sodorhat!Csak Egy Maradhat: A szabályok egyszerűek, de a játékmenet rendkívül mély. A végén csak egy játékos uralhatja a The Floor teljes felületét. Vajon te leszel az a bajnok?A termék jellemzői: Idegtépő társasjátékA világhírű tévéműsor alapján készültKihívásokkal teli mezők meghódítása és megvédéseKülönböző tudáskategóriákCél: a teljes tábla uralásaIdőalapú stratégiai játékKészen állsz, hogy megmutasd, kié a legnagyobb tudás és a legélesebb stratégia? Hívd ki a barátaid, és állj a Padlóra!Rendeld meg most a The Floor - Csak egy maradhat társasjátékot, és induljon a harc az uralomért!Csomagolás mérete: 26.1 x 26.1 x 5.1 cm", "price": 11585.0, "original_price": 12999.0, "currency": "HUF", "discount": 11, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthe-floor-csak-egy-maradhat-tarsasjatek-273169", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kvíz társasjátékok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "273172", "title": "Unikornis Akadémia: Leaf", "img": "https://netjatek.hu/images/common/products/large/27/31/273172-1-unikornis-akademia-leaf-1757494035794274.jpg", "desc": "Üdvözöld a varázslat világát az Unikornis Akadémia: Leaf játékkal! Ez a 28 cm-es egyszarvú figura a népszerű Netflix sorozat és a bestseller könyvsorozat alapján készült, hogy magával ragadja a gyerekeket a barátság és a varázslat világába.Leaf oldalán fémes növényvarázs erőjelzések találhatók, amelyek különleges megjelenést kölcsönöznek neki. A játékhoz tartozik csillogó szarv, színes sörény és farok, valamint levehető, áttetsző kantár és nyereg kiegészítők, amelyek még izgalmasabbá teszik a játékot. Leaf feje finoman mozgatható, így a gyerekek könnyedén felfedezhetik a személyiségét és újraélhetik Ava és Leaf varázslatos kalandjait.A gyerekek fésülhetik Leaf puha sörényét és farkát, miközben új kalandokra indulnak az Egyszarvú-sziget megvédéséért. A termék a gyerekek fantáziáját és történetmesélési képességeit is fejleszti, miközben az Unikornis Akadémia világát építik ki kedvenc karaktereikkel.A termék jellemzői:28 cm-es egyszarvú figuraFémes növényvarázs erőjelzésekCsillogó szarv és színes sörényLevehető kantár és nyereg kiegészítőkFejleszti a fantáziát és a történetmesélést4 éves kortól ajánlottCsomagolás mérete: 33 x 9.5 x 30.5 cm", "price": 8999.0, "original_price": 11299.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-leaf-273172", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Unikornis,lovacska játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273175", "title": "Rubik kocka időmérővel, 3x3", "img": "https://netjatek.hu/images/common/products/large/27/31/273175-1-rubik-kocka-idomerovel-3x3-1756287027176565.jpg", "desc": "Fedezd fel a kihívások világát a Rubik kocka időmérővel, 3x3 segítségével! Ez az innovatív játék beépített időzítővel rendelkezik, amely lehetővé teszi, hogy mérd a megoldási idődet, és folyamatosan javítsd a rekordjaidat. Kezdj el játszani: Keverd össze a kockát, majd indítsd el az időzítőt a kijelző gombjának megnyomásával. A cél, hogy a kocka minden oldalát ugyanarra a színre állítsd, mielőtt az idő lejár.Fejlesztés és szórakozás: A Rubik kocka időmérővel ideális kezdőknek és tapasztalt megoldóknak egyaránt, mivel átlagos szintű kihívást jelent. A játék segíti a problémamegoldó képességet és a kézügyességet.A kocka mellé egy praktikus állvány is tartozik, amelyen kiállíthatod, amikor éppen nem játszol vele. A Rubik kocka nagyszerű választás lehet utazásokhoz, mivel könnyen hordozható és szórakoztató időtöltést biztosít.A termék jellemzői:Beépített időzítőKihívás kezdőknek és haladóknakFejleszti a problémamegoldó képességeketHordozható és könnyen kezelhetőTartalmazza az állványtCsomagolás mérete: 8.9 x 6.4 x 15.6 cmÉld át a Rubik kocka izgalmait, és állítsd fel saját rekordjaidat minden egyes megoldás alkalmával!", "price": 5499.0, "original_price": 7499.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubik-kocka-idomerovel-3x3-273175", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}]}