{"items": [{"id": "179640", "title": "Schleich: Kutyás ügyességi edzés 42536", "img": "https://netjatek.hu/images/common/products/large/17/96/179640-1-schleich-kutyas-ugyessegi-edzes-42536-1642692610833793.jpg", "desc": "Annak érdekében, hogy Rosi és Bobby a két kutyus fitten maradjanak, és nagyszerű trükköket tanulhassanak, FW Junge Ben a Schleich Farm World kutyáinak új szórakoztató programjával képezi őket. Játékosan megtanítja Rossi bulldogját és a miniatűr schnauzer Bobby -t, hogy egyensúlyozzanak a libikókán, vagy ugorjanak át a gyűrűn. Minden edzéssel egyre ügyesebbek lesznek, jutalmul pedig csontot kapnak. Ben a gumiabroncson hintázik közben és jól szórakozik. A gyerekek belevághatnak egy igazi kutyás akadálypálya versenybe ezekkel az aprólékosan kidolgozott Schleich figurákkal. Csomagolás mérete: 10 x 15 x 7 cm.", "price": 7999.0, "original_price": 10999.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-kutyas-ugyessegi-edzes-42536-179640", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "179724", "title": "Cat Crimes - Zsivány cicák logikai játék", "img": "https://netjatek.hu/images/common/products/large/17/97/179724-1-cat-crimes-zsivany-cicak-logikai-jatek-1634636527479937.jpg", "desc": "Feldúlt kertek, eltűnt madár, eltört virágláda? Ebben a logikai társasjátékban az lesz a feladatunk, hogy kiderítsük, vajon melyik cica volt a tettes? Választanunk kell 1 kártyát a 40 db, egyre nehezedő pakliból, majd el kell helyezni a megfelelő bűnjelet a táblán. Ez után indulhat is a nyomozás! A nyomok segítségével kideríthetjük, hogy melyik macska hol ült a bűntény idején. Olyan nyomokat kapunk majd például, hogy melyik macska előtt milyen tárgy van, melyik macska ül jobbra vagy balra melyik másik macskától, vagy éppen vele szemben, stb. Ha ügyesen helyezzük el a táblákat, akkor aki a bűntény előtt ül, az a macska volt a tettes. A játék 40 bűntényt és 40 megoldást tartalmaz. A zsivány cicák 2021 díjnyertes, legkedveltebb logikai játéka 8 éves kortól.Csomagolás mérete: 20 x 4 x 20 cm.", "price": 5244.0, "original_price": 6499.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcat-crimes-zsivany-cicak-logikai-jatek-179724", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "179916", "title": "MeseMaci mesélő plüss", "img": "https://netjatek.hu/images/common/products/large/17/99/179916-1-mesemaci-meselo-pluss-1638372426965378.jpg", "desc": "Ez a pihe-puha barna mackó sokkal több, mint egy pihe-puha barna mackó. A beépített LED projektornak köszönhetően képes csillagokat vetíteni a falra és mesélni is, így ha elérkezik az alvásidő, a picik nekidőlhetnek a kedves macikhoz, és hallgathatják a történeteket. A 4 darab mesét (A makacs kiselefánt, A rút kiskacsa, Vacskamati virágja, A csillagszemű juhász) meseterapeuták válogatták össze.A fényerősség állítható.A maci magassága: 40 cmCsomagolás mérete: 22 x 24 x 35 cm", "price": 8985.0, "original_price": 14999.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmesemaci-meselo-pluss-179916", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "179970", "title": "Schleich Horse Club: Sofia divat kreációja 42431", "img": "https://netjatek.hu/images/common/products/large/17/99/179970-1-schleich-horse-club-sofia-divat-kreacioja-42431-1634131459663371.jpg", "desc": "A Schleich Andalúz mén figura kiváló, német minőséget képvisel, ám ami a legkülönlegesebb tulajdonsága, hogy kézzel festették, így minden egyes darab egyedi és megismételhetetlen. A készítők rengeteg figyelmet szenteltek annak, hogy a figura pontosan, élethűen adja vissza az adott állat egyes vonásait. A versenyló különleges mintájú takarót visel, amiben jól mutat majd a versenyen is.Csomagolás mérete: 17, 3 x 19 x 5,2 cm.", "price": 5985.0, "original_price": 6999.0, "currency": "HUF", "discount": 14, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-sofia-divat-kreacioja-42431-179970", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "180012", "title": "Smoby: Maestro Ride-On elektronikus bébitaxi - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/18/00/180012-1-smoby-maestro-ride-on-elektronikus-bebitaxi-rozsaszin-1645203999309890.jpg", "desc": "A Smoby Maestro Ride-On jó minőségű anyagokból készült, strapabíró bébitaxi elektronikus dudával. És hogy miért különleges még? Mert együtt fejlődik a gyerekkel! Ez tulajdonképpen egy 3 az 1-ben modell.A tolókar magassága állítható, hogy a szülők is kényelmesen tudják tologatni a gyermeket. 10 hónapos kortól stabil, biztonságos járássegítővé alakítható át, majd 12 hónapos kortól bébitaxivá a tipegők nagy örömére.Az ülés alatt egy tároló rekesz van elrejtve, ebben szállítható a kedvenc játék és a legszükségesebb holmik. A kormányon lévő elektronikus dudával pedig a gyerekek könnyedén jelezhetik érkezésüket. A vidám szemecskék forgathatók, így a bébitaxi még kacsintani is tud! Sőt, az elektronikus panel segítségével a gyerekek 3 féle különböző dallamot szólaltathatnak meg.A játék remekül fejleszti a vázizomzatot és az egyensúlyt.A játék jó minőségű, strapabíró műanyagból készült, minőségi kerekei ellenállók és csendesek.Ülésmagasság: 20 cmA termék mérete: 61 x 44 x 55 cmA termék súlya: 4,1 kg", "price": 27985.0, "original_price": 32999.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-maestro-ride-on-elektronikus-bebitaxi-rozsaszin-180012", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébijárgány", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "180033", "title": "Smart Games: Szörnyrejtő társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/00/180033-1-smart-games-szornyrejto-tarsasjatek-1636985167868896.jpg", "desc": "Lapulnak szörnyecskék az ágy alatt? Ebben a játékban egészen biztosan igen. A cél, hogy játékos letakarja az összes szörnyet - a kihívásban szereplőt leszámítva. A feladat egyszerűnek tűnik, de akadnak igen cseles feladványok is. A játékfüzetben 60 db különböző nehézségű feladvány található.Nagyszerű egyszemélyes játék, amely utazáshoz is kiváló, mivel a játék elemei könnyedén betehetők egy tokba.A játék remekül fejleszti a logikát, a tervezési készséget, a térbeli tájékozódást, a problémamegoldási képességet és a koncentrációt.Átlagos játékidő: 10-30 perc", "price": 6199.0, "original_price": 6999.0, "currency": "HUF", "discount": 11, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-szornyrejto-tarsasjatek-180033", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "180078", "title": "Jar Meló: Őscápa régész készlet - Fogak", "img": "https://netjatek.hu/images/common/products/large/18/00/180078-1-jar-melo-oscapa-regesz-keszlet-fogak-1663958101623155.jpg", "desc": "A Jar Meló egy szórakoztató és interaktív készlettel örvendezteti meg a bátor régész felfedezőket. Az Őscápa régész készlettel a gyerekek közelebbről is megismerhetik a sok-sok ezer évvel ezelőtt kihalt ősi élőlény fogazatát.Mielőtt elkezdődne a játék, célszerű a dobozban található összes eszközt egy papírlapra vagy tálcára helyezni. Ha vizet folyatunk a gipsztömbre, megpuhítható, így a régészkedés során kevésbé porol. Először a vésővel és a kalapáccsal érdemes kezdeni a munkát, majd amikor láthatóvá válik a csont, jöhet a kefe, amivel meg lehet tisztítani a leletet.Ha megvan az összes csontdarab, már csak össze kell rakni őket.A játék remekül fejleszti a kézügyességet és a türelmet.Csomagolási méret: 23 x 19 x 5 cm", "price": 1999.0, "original_price": 3999.0, "currency": "HUF", "discount": 50, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjar-melo-oscapa-regesz-keszlet-fogak-180078", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "divat", "cat": "divat"}, {"id": "180087", "title": "Shit Happens társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/00/180087-1-shit-happens-tarsasjatek-1635952526770733.jpg", "desc": "A Shit Happens társasjáték pontosan olyan meglepő és vicces játék, mint a való élet. Minden kártya egy szörnyű élethelyzetet vázol fel, ami tulajdonképpen bárkivel megtörténhet: például bárkire rátámadhat egy méhraj, vagy éppen megpillanthatja meztelenül a saját apját. Ezeket a &quot;traumákat&quot; 1-100-ig értékelték a játékot megalkotó szakértők. A játékos feladata az, hogy megfelelő sorrendbe állítsanak 10 darab kártyát.Az átlagos játékidő 20-60 perc.A játék magyar nyelvű, az angol nyelvű képek képek illusztrációk.18 éven felülieknek ajánlott!", "price": 5194.0, "original_price": 5999.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fshit-happens-tarsasjatek-180087", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "180111", "title": "The Queen&#039;s Gambit: A vezércsel társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/01/180111-1-the-queen-s-gambit-a-vezercsel-tarsasjatek-1637751428841655.jpg", "desc": "A Queen&#039;s Gambit társasjáték sakk csodagyerekké akar tenni téged… anélkül, hogy valóban sakkoznál! A híres Asmodee kiadó sok népszerű társasjáték után (Dixit, Dobble, 7 csoda, Hotel, Concept, Cortex, Robbanó cicák) ismét egy szuper újdonsággal rukkolt elő. A Queen&#039;s Gambit: A vezércsel társasjáték-ot A vezércsel című Netflix sorozat ihlette.A 2020. ősszel indított tévésorozatok egyik fő kasszasikere, A vezércsel sok nézőt és kritikust meggyőzött, így több hónapon keresztül a Netflix egyik legnézettebb tévésorozatává vált. A minisorozat két Golden Globe -ot vitt haza, a „Legjobb minisorozat” díját, továbbá &quot;A legjobb színésznő egy minisorozatban&quot; díj a főszereplőnek, Anya Taylor-Joy-nak járt. A sorozat kritikai elismerést kapott, és a Netflix eddigi legjobb forgatókönyve lett.Tudjuk, mire gondolsz: „de hát ez egy sakktábla?” - Nos, ez nem ilyen egyszerű. Menjünk és nézzük meg együtt, hiszen ez a társasjáték minden bizonnyal újat fog mutatni Neked. A sakkcsodáról, Beth Harmonról, olyan asztali adaptációt kapsz, amely valahogy nem csak egy sakk-készlet.Queen’s Gambit: A vezércsel sorozat, mint társasjáték? A Queen&#039;s Gambit: A vezércsel társasjáték valóban egy hagyományos sakktáblán játszódik, de a készítői a sakk alapszabályait kiegészítették egy 2-4 játékos számára is tökéletesen élvezhető társasjáték szabályaira. Ebben a játékban versenyezni fogsz más játékosokkal, hogy megszerezd a kártyákat (és pontokat) a tábláról, de a győzelem kulcsa az a képesség lehet, hogy előre leolvasd az ellenfelek lépéseit, akárcsak Beth Harmon! Ez vezet majd ahhoz, hogy megszerezd a győzelmi pontokat és az ellenfél kártyáit is! A játékosok letesznek lapokat a kezükből egy sorba úgy, hogy egyszerre három mozdulatot terveznek meg. Ezután felfedik a kártyáikat és a sakkfigurájukat ez alapján mozgatják a táblán, valamint gyűjtik be a játéklapkákat.Az alap játékötlet, hogy játékosként megtestesítsd Harmon lenyűgöző képességét, ahogy vizualizálja a táblát, és három lépést tervezz előre az ellenfeleid előtt. A játék akkor ér véget, amikor a táblán lévő összes lapkát begyűjtöttétek és a legtöbb lapot összegyűjtött játékos nyer! A mérkőzések becslések szerint körülbelül 15 percet vesznek igénybe. Ha kíváncsi vagy, milyen lenne a sakkozást úgy megtapasztalni, mint a rendkívüli Beth Harmon… Beth vizualizálja a sakkjátékokat a mennyezeten, ezzel áttekintést kap arról, hogyan tudja mattítani ellenfeleit. A Queen&#039;s Gambit: A társasjátékban a kártyákért - és így a pontokért - a játéktáblán játszol társaid ellen. Minden körben mozgathatod a kiválasztott sakkfigurádat, de olyan körültekintéssel kell játszanod, mint Beth, hogy túljárj csapattársaid eszén és megnyerd a játékot!A társasjáték tartalma: • 1 db sakktábla • 56 db kártyalap • 4 db sakkfigura • 36 db játéklapka • 1 db játék szabályzat", "price": 6799.0, "original_price": 10999.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthe-queen-s-gambit-a-vezercsel-tarsasjatek-180111", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "180480", "title": "Carrera First: Verdák Friends Race elemes versenypálya szett", "img": "https://netjatek.hu/images/common/products/large/18/04/180480-1-carrera-first-verdak-friends-race-elemes-versenypalya-szett-1637757006432264.jpg", "desc": "A Carrera First Verdák Power Duell versenypálya szetten már első ránézésre is remekül látszik, hogy a tervezők kimondottan a fiatalabb versenyzőknek alkották meg és az ő igényeikhez alakították, így a gyerekek már 3 éves kortól belekóstolhatnak az élményautózásba. A szett a gyártótól már jól megszokott Carrera minőség mellett az egyszerűség és könnyű kezelhetőség nevében készült.Igazi öröm vezetni a csomagban található 2 darab, 1:50-es méretarányú kisautót. Villám McQueent és Dinoco Cruz Ramirezt is kettős áramszedővel szerelték, így növelve a tapadást a pályán.A pálya az &quot;Easy to assemble&quot; csavarrendszernek köszönhetően könnyen összerakható és szétszedhető, a masszív támasztékok pedig jó stabilitást adnak.Ki lesz az első?Pálya hossza: 2,4 mÖsszeszerelt méret: 93 x 45 cm", "price": 13999.0, "original_price": 19999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcarrera-first-verdak-friends-race-elemes-versenypalya-szett-180480", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Elektromos autópálya", "findora_main": "divat", "cat": "divat"}, {"id": "180720", "title": "Dickie: Volvo Truck Team járműszállító bobcattel", "img": "https://netjatek.hu/images/common/products/large/18/07/180720-1-dickie-volvo-truck-team-jarmuszallito-bobcattel-1643811857805599.jpg", "desc": "A bobcat az egyik legsokoldalúbb jármű, aminek helye van a legtöbb építkezésen. Viszont valamivel oda is kell szállítani. A Dickie Volvo Truck járműszállítóval ezt könnyen meg tudják tenni a gyerekek, ráadásul a jármű világít és hangot is ad. A trailer lecsatolható, a rámpa fel- és lehajtható. A játék jó minőségű és strapabíró műanyagból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot.A játékszett segítségével a gyerekek különböző történeteket találhatnak ki és játszhatnak el, amely fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A járműszállító mérete: 32 cmCsomagolás mérete: 34 x 11 x 12 cm", "price": 5699.0, "original_price": 6999.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-volvo-truck-team-jarmuszallito-bobcattel-180720", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "180723", "title": "Dickie: City Truck Volvo szelektív hulladékszállító - 23 cm", "img": "https://netjatek.hu/images/common/products/large/18/07/180723-1-dickie-city-truck-volvo-szelektiv-hulladekszallito-23-cm-1636389196584686.jpg", "desc": "Egy nagyvárosban mindenképpen szükség van olyan kukásautóra is, ami egyszerűen csak felkapja a szelektív hulladékgyűjtőket, hogy elszállítsa valahová, ahol nagyobb szükség van rájuk. Ez az önrakodó Volvo teherautó tökéletesen megfelel a feladatra. A jármű kidolgozása részletgazdag, a rakodókar mozgatható, a szeméttárolók ráakaszthatók, a teherautó oldalfala lenyitható.A termék jó minőségű, strapabíró műanyagból készült.Mérete: 23 cm", "price": 3999.0, "original_price": 5199.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-city-truck-volvo-szelektiv-hulladekszallito-23-cm-180723", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "divat", "cat": "divat"}, {"id": "180795", "title": "Műfenyő talppal - 180 cm", "img": "https://netjatek.hu/images/common/products/large/18/07/180795-1-mufenyo-talppal-180-cm-1637071057855444.jpg", "desc": "Egy fa, amely ugyanolyan zöld január első napjaiban, mint szenteste. Valósághű műfenyő sűrű, zöld, havas hatású tűlevelekkel, amely garantáltan ünnepi hangulatot varázsol a lakásba. Egyszerűen felállítható és az elpakolás is könnyű. Az ágakat kedvünk szerint hajlíthatjuk, így adva egyedi formát évről évre a műfenyőnek. A díszek könnyedén fent maradnak az ágakon. A csomagban talapzat is található.A műfenyőnek számos előnye van a hagyományossal karácsonyfával szemben: több éven keresztül használható, és az ünnepek alatt garantáltan ugyanolyan zöld és szép marad, mint az első napon. A tűlevelek nem hullanak, így takarítani sem kell utána. Mindig nagy a verseny a szép fenyőkért, és sokszor már csak a csúnyácska darabok maradnak meg a kereskedőknél, a műfenyőt viszont elég felhozni a pincéből...A fenyőn díszek nem találhatók.A műfenyő átmérője: 115 cmA műfenyő magassága: 180 cm", "price": 25999.0, "original_price": 34999.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmufenyo-talppal-180-cm-180795", "partner": "cj-jateknet", "category_path": "Játékbolt > Ünnepeink,neves események > Mikulás,Karácsony", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "180798", "title": "Prémium diamond műfenyő talppal - 220 cm", "img": "https://netjatek.hu/images/common/products/large/18/07/180798-1-premium-diamond-mufenyo-talppal-220-cm-1637136757783527.jpg", "desc": "Egy fa, amely ugyanolyan zöld január első napjaiban, mint szenteste. Valósághű műfenyő sűrű, zöld, havas hatású tűlevelekkel, amely garantáltan ünnepi hangulatot varázsol a lakásba. Egyszerűen felállítható és az elpakolás is könnyű. Az ágakat kedvünk szerint hajlíthatjuk, így adva egyedi formát évről évre a műfenyőnek. A díszek könnyedén fent maradnak az ágakon. A csomagban talapzat is található.A műfenyőnek számos előnye van a hagyományossal karácsonyfával szemben: több éven keresztül használható, és az ünnepek alatt garantáltan ugyanolyan zöld és szép marad, mint az első napon. A tűlevelek nem hullanak, így takarítani sem kell utána. Mindig nagy a verseny a szép fenyőkért, és sokszor már csak a csúnyácska darabok maradnak meg a kereskedőknél, a műfenyőt viszont elég felhozni a pincéből...A fenyőn díszek nem találhatók.A műfenyő átmérője: 140 cm A műfenyő magassága: 220 cm", "price": 29999.0, "original_price": 35999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpremium-diamond-mufenyo-talppal-220-cm-180798", "partner": "cj-jateknet", "category_path": "Játékbolt > Ünnepeink,neves események > Mikulás,Karácsony", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "180801", "title": "Prémium diamond műfenyő talppal - 180 cm", "img": "https://netjatek.hu/images/common/products/large/18/08/180801-1-premium-diamond-mufenyo-talppal-180-cm-1637071044352570.jpg", "desc": "Egy fa, amely ugyanolyan zöld január első napjaiban, mint szenteste. Valósághű műfenyő sűrű, zöld, havas hatású tűlevelekkel, amely garantáltan ünnepi hangulatot varázsol a lakásba. Egyszerűen felállítható és az elpakolás is könnyű. Az ágakat kedvünk szerint hajlíthatjuk, így adva egyedi formát évről évre a műfenyőnek. A díszek könnyedén fent maradnak az ágakon. A csomagban talapzat is található.A műfenyőnek számos előnye van a hagyományossal karácsonyfával szemben: több éven keresztül használható, és az ünnepek alatt garantáltan ugyanolyan zöld és szép marad, mint az első napon. A tűlevelek nem hullanak, így takarítani sem kell utána. Mindig nagy a verseny a szép fenyőkért, és sokszor már csak a csúnyácska darabok maradnak meg a kereskedőknél, a műfenyőt viszont elég felhozni a pincéből...A fenyőn díszek nem találhatók.A műfenyő átmérője: 120 cm A műfenyő magassága: 180 cm", "price": 25999.0, "original_price": 29999.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpremium-diamond-mufenyo-talppal-180-cm-180801", "partner": "cj-jateknet", "category_path": "Játékbolt > Ünnepeink,neves események > Mikulás,Karácsony", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "180804", "title": "Diamond műfenyő talppal - 180 cm", "img": "https://netjatek.hu/images/common/products/large/18/08/180804-1-diamond-mufenyo-talppal-180-cm-1637071033571741.jpg", "desc": "Egy fa, amely ugyanolyan zöld január első napjaiban, mint szenteste. Valósághű műfenyő sűrű, zöld, havas hatású tűlevelekkel, amely garantáltan ünnepi hangulatot varázsol a lakásba. Egyszerűen felállítható és az elpakolás is könnyű. Az ágakat kedvünk szerint hajlíthatjuk, így adva egyedi formát évről évre a műfenyőnek. A díszek könnyedén fent maradnak az ágakon. A csomagban talapzat is található.A műfenyőnek számos előnye van a hagyományossal karácsonyfával szemben: több éven keresztül használható, és az ünnepek alatt garantáltan ugyanolyan zöld és szép marad, mint az első napon. A tűlevelek nem hullanak, így takarítani sem kell utána. Mindig nagy a verseny a szép fenyőkért, és sokszor már csak a csúnyácska darabok maradnak meg a kereskedőknél, a műfenyőt viszont elég felhozni a pincéből...A fenyőn díszek nem találhatók.A műfenyő átmérője: 120 cm A műfenyő magassága: 180 cm", "price": 26999.0, "original_price": 34999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiamond-mufenyo-talppal-180-cm-180804", "partner": "cj-jateknet", "category_path": "Játékbolt > Ünnepeink,neves események > Mikulás,Karácsony", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "180810", "title": "Diamond műfenyő, sötétzöld - 220 cm", "img": "https://netjatek.hu/images/common/products/large/18/08/180810-1-diamond-mufenyo-sotetzold-220-cm-1637136735718195.jpg", "desc": "Egy fa, amely ugyanolyan zöld január első napjaiban, mint szenteste. Valósághű műfenyő sűrű, zöld, havas hatású csillámporos tűlevelekkel, amely garantáltan ünnepi hangulatot varázsol a lakásba. Egyszerűen felállítható és az elpakolás is könnyű. Az ágakat kedvünk szerint hajlíthatjuk, így adva egyedi formát évről évre a műfenyőnek. A díszek könnyedén fent maradnak az ágakon. A csomagban talapzat is található.A műfenyőnek számos előnye van a hagyományossal karácsonyfával szemben: több éven keresztül használható, és az ünnepek alatt garantáltan ugyanolyan zöld és szép marad, mint az első napon. A tűlevelek nem hullanak, így takarítani sem kell utána. Mindig nagy a verseny a szép fenyőkért, és sokszor már csak a csúnyácska darabok maradnak meg a kereskedőknél, a műfenyőt viszont elég felhozni a pincéből...A fenyőn díszek nem találhatók.A műfenyő átmérője: 135 cmA műfenyő magassága: 220 cm", "price": 29999.0, "original_price": 36999.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiamond-mufenyo-sotetzold-220-cm-180810", "partner": "cj-jateknet", "category_path": "Játékbolt > Ünnepeink,neves események > Mikulás,Karácsony", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "180813", "title": "Diamond műfenyő, sötétzöld - 180 cm", "img": "https://netjatek.hu/images/common/products/large/18/08/180813-1-diamond-mufenyo-sotetzold-180-cm-1637136728554269.jpg", "desc": "Egy fa, amely ugyanolyan zöld január első napjaiban, mint szenteste. Valósághű műfenyő sűrű, zöld, havas hatású tűlevelekkel, amely garantáltan ünnepi hangulatot varázsol a lakásba. Egyszerűen felállítható és az elpakolás is könnyű. Az ágakat kedvünk szerint hajlíthatjuk, így adva egyedi formát évről évre a műfenyőnek. A díszek könnyedén fent maradnak az ágakon. A csomagban talapzat is található.A műfenyőnek számos előnye van a hagyományossal karácsonyfával szemben: több éven keresztül használható, és az ünnepek alatt garantáltan ugyanolyan zöld és szép marad, mint az első napon. A tűlevelek nem hullanak, így takarítani sem kell utána. Mindig nagy a verseny a szép fenyőkért, és sokszor már csak a csúnyácska darabok maradnak meg a kereskedőknél, a műfenyőt viszont elég felhozni a pincéből...A fenyőn díszek nem találhatók.A műfenyő átmérője: 120 cmA műfenyő magassága: 180 cm", "price": 23999.0, "original_price": 29999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiamond-mufenyo-sotetzold-180-cm-180813", "partner": "cj-jateknet", "category_path": "Játékbolt > Ünnepeink,neves események > Mikulás,Karácsony", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "181077", "title": "Dekortrend: Crystalline toldható LED jégcsapfüzér, 3 méter - Meleg fehér fény", "img": "https://netjatek.hu/images/common/products/large/18/10/181077-1-dekortrend-crystalline-toldhato-led-jegcsapfuzer-3-meter-meleg-feher-feny-1671039981321746.jpg", "desc": "Gyönyörű jégcsapfüzér a meghitt és varázslatos ünnepekért. A füzéren 101 db meleg fehér fényű LED izzó található. A kábel átlátszó, így a LED-ek fénye maximálisan érvényesül. A toldható rendszer lehetővé teszi, hogy akár 1200 db LED-et is összekapcsoljunk, így a felhasználás igen sokrétű, legyen szó fákról, korlátokról, mennyezetről vagy oszlopokról.Kültéren és beltéren egyaránt használható.Figyelem! 1200 darab LED-enként szükséges egy trafó (Tápegység)beépítése is. Ezt a csomag nem tartalmazza, azonban webáruházunkban megvásárolható. A füzér hossza: 3 méterLED-ek száma: 101 darabBelógás: 40 cm", "price": 2894.0, "original_price": 4999.0, "currency": "HUF", "discount": 42, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdekortrend-crystalline-toldhato-led-jegcsapfuzer-3-meter-meleg-feher-feny-181077", "partner": "cj-jateknet", "category_path": "Játékbolt > Ünnepeink,neves események > Mikulás,Karácsony", "findora_main": "divat", "cat": "divat"}, {"id": "181083", "title": "Dekortrend: Crystalline toldható LED fényfüggöny kiegészítő, 1,2 x 1,2 méter - Meleg fehér fény", "img": "https://netjatek.hu/images/common/products/large/18/10/181083-1-dekortrend-crystalline-toldhato-led-fenyfuggony-kiegeszito-1-2-x-1-2-meter-meleg-feher-feny-1637758860328202.jpg", "desc": "Gyönyörű fényfüggöny a meghitt és varázslatos ünnepekért. A füzéren 143 db meleg fehér fényű LED izzó található. A kábel átlátszó, így a LED-ek fénye maximálisan érvényesül. A toldható rendszer lehetővé teszi, hogy akár 1200 db LED-et is összekapcsoljunk, így a felhasználás igen sokrétű, legyen szó fákról, korlátokról, mennyezetről vagy oszlopokról.Kültéren és beltéren egyaránt használható.Figyelem! 1200 darab LED-enként szükséges egy trafó (tápegység) beépítése is. Ezt a csomag nem tartalmazza, azonban webáruházunkban megvásárolható. A fényfüggöny mérete: 1,2 x 1,2 méterLED-ek száma: 144 darabA termék csak kiegészítőként használható, önmagában nem fényforrás.", "price": 3994.0, "original_price": 4499.0, "currency": "HUF", "discount": 11, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdekortrend-crystalline-toldhato-led-fenyfuggony-kiegeszito-1-2-x-1-2-meter-meleg-feher-feny-181083", "partner": "cj-jateknet", "category_path": "Játékbolt > Ünnepeink,neves események > Mikulás,Karácsony", "findora_main": "divat", "cat": "divat"}]}