{"items": [{"id": "272536", "title": "Guruló gyorsétterem játékszett", "img": "https://netjatek.hu/images/common/products/large/27/25/272536-1-gurulo-gyorsetterem-jatekszett-1755758342962393.jpg", "desc": "Induljon a vendéglátás izgalma ezzel a szuper Interaktív Guruló Gyorsétterem Játékszettel, és nyiss saját büfét a gyerekszobában! A forgatható kerekeknek köszönhetően könnyedén gurul egyik helyszínről a másikra, a színes és részletes kialakítás pedig azonnal életre kelti a szerepjátékot! A készlet tartalmaz minden szükséges eszközt a konyhai varázslathoz, edényektől a sütésig, sőt, még beépített kassza is tartozik hozzá játékpénzzel, így a gyerekek játékosan ismerkedhetnek a számolással és az interaktív vásárlással is!A termék jellemzői: Interaktív gyorsétterem dizájnForgatható kerekek az egyszerű mozgatáshozBeépített kassza játékpénzzelKonyhai eszközök és edényekSzínes és részletes kialakításCsomagolás mérete: 90.5 x 79.5 x 33 cm", "price": 12999.0, "original_price": 20999.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgurulo-gyorsetterem-jatekszett-272536", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Gyerek konyha", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272539", "title": "2 az 1-ben orvosi készlet bőröndben", "img": "https://netjatek.hu/images/common/products/large/27/25/272539-1-2-az-1-ben-orvosi-keszlet-borondben-1755758812936465.jpg", "desc": "Lépj be az orvosi rendelők világába ezzel a zseniális 2 az 1-ben orvosi készlettel, mely egy bőröndben rejtőzik! A praktikus bőrönd könnyen hordozható, és pillanatok alatt egy komplett orvosi állomássá alakítható át. A színes és vonzó kialakítás, valamint az interaktív eszközök garantálják a valósághű szerepjátékot. Tökéletes választás a képzelőerő és a szociális készségek fejlesztésére!A termék jellemzői: Praktikus bőrönd, amely könnyen hordozhatóInteraktív orvosi eszközökSzínes és vonzó kialakításFejleszti a képzelőerőt és a szociális készségeketCsomagolás mérete: 46 x 35.5 x 18 cm", "price": 3299.0, "original_price": 4999.0, "currency": "HUF", "discount": 34, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F2-az-1-ben-orvosi-keszlet-borondben-272539", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Orvosnál", "findora_main": "utazas", "cat": "utazas"}, {"id": "272542", "title": "Játékkonyha bőröndben fényekkel és hangokkal", "img": "https://netjatek.hu/images/common/products/large/27/25/272542-1-jatekkonyha-borondben-fenyekkel-es-hangokkal-1755758890882934.jpg", "desc": "Vidd magaddal a konyhát bárhová ezzel a zseniális, bőröndben tárolható játékkonyha szettel! A konyha valósághű fény- és hanghatásokkal teszi élethűvé a főzést és sütést, elmerítve a gyermeket a szerepjátékban. A színes és részletgazdag kialakítás mellett a szett tartalmaz minden szükséges edényt és konyhai eszközt. Tökéletes eszköz a kreativitás és a szerepjáték fejlesztésére, amely garantálja a mobil szórakozást!A termék jellemzői: Bőrönd formájú tároló, amely könnyen hordozható Valósághű fény- és hanghatások Tartalmaz edényeket és konyhai eszközöket Színes és részletgazdag kialakítás Fejleszti a kreativitást és a szerepjátékot Csomagolás mérete: 66 x 48 x 24 cm", "price": 6399.0, "original_price": 9999.0, "currency": "HUF", "discount": 36, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatekkonyha-borondben-fenyekkel-es-hangokkal-272542", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Gyerek konyha", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "272545", "title": "3 az 1-ben szerszámos bőrönd szett", "img": "https://netjatek.hu/images/common/products/large/27/25/272545-1-3-az-1-ben-szerszamos-borond-szett-1755758976780402.jpg", "desc": "Légy igazi ezermester ezzel a zseniális 3 az 1-ben szerszámos bőrönd szettel, mely munkapadként és szerszámos ládaként is funkcionál! A tartós műanyagból készült, komplett készlet szerszámok széles választékát tartalmazza, mint a csavarhúzó, fogó és kalapács. A szett könnyen hordozható bőrönddé alakítható, így a barkácsolás bárhol folytatódhat. Tökéletes eszköz a szerepjátékhoz, amely játékosan fejleszti a finommotoros készségeket!A termék jellemzői:Komplett szerszámkészlet gyerekeknekMunkapad, bőrönd és szerszámos láda funkcióTartós műanyagból készültSzerszámok széles választéka, beleértve csavarhúzót, fogót és kalapácsotKönnyen hordozható és tárolhatóCsomagolás mérete: 66 x 48 x 24 cm", "price": 8599.0, "original_price": 11999.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F3-az-1-ben-szerszamos-borond-szett-272545", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék barkács készlet", "findora_main": "szerszam_barkacs", "cat": "szerszam_barkacs"}, {"id": "272548", "title": "2 az 1-ben szerszámos bőrönd", "img": "https://netjatek.hu/images/common/products/large/27/25/272548-1-2-az-1-ben-szerszamos-borond-1755759208997247.jpg", "desc": "Induljon a szerelés, a barkácsolás és a kreatív építés ezzel a zseniális, 2 az 1-ben Szerszámos Bőrönddel, mely percek alatt stabil munkapaddá alakul! A könnyen hordozható kialakítás lehetővé teszi, hogy a mesteremberek bárhová magukkal vigyék a műhelyüket, hiszen a bőrönd tele van a legszükségesebb szerszámokkal és kiegészítőkkel! Ez az ideális játékszett segít fejleszteni a kézügyességet és a kreativitást a csavarozás és kalapálás során, miközben rengeteg vidám szerepjátékra ad lehetőséget! 3 éves kortól ajánlott a lelkes kis barkácsolóknak!A termék jellemzői:Szerszámos bőrönd és munkapad egybenTartalmazza a szükséges szerszámokat és kiegészítőketKönnyen hordozható kialakításIdeális gyerekeknek 3 éves kortólSegít fejleszteni a kézügyességet és a kreativitástCsomagolás mérete: 47 x 35.5 x 18 cm", "price": 3599.0, "original_price": 4999.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F2-az-1-ben-szerszamos-borond-272548", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék barkács készlet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272554", "title": "Zenélő fésülködőasztal szenzorral nyíló tükörrel", "img": "https://netjatek.hu/images/common/products/large/27/25/272554-1-zenelo-fesulkodoasztal-szenzorral-nyilo-tukorrel-1755759978571153.jpg", "desc": "Éld át a hercegnői átalakulás varázslatát ezzel a zenélő fésülködőasztallal, melynek tükre szenzorral nyílik! A beépített zenelejátszó és az interaktív hercegnő megjelenítés teszi teljessé a mesebeli élményt. A színes, részletes dizájnhoz minden szükséges kiegészítőt megkapsz a tökéletes stílushoz (hajszárító, sminkkészlet, fésű).Tökéletes szett a szerepjátékhoz, ahol minden kislány igazi, varázslatos hercegnőnek érezheti magát!A termék jellemzői: Szenzorral nyíló tükörBeépített zenelejátszóInteraktív hercegnő megjelenítés a tükörbenTartozékok: hajszárító, fésű, sminkkészletSzínes, részletes dizájnCsomagolás mérete: 76 x 57 x 34 cm", "price": 12999.0, "original_price": 18999.0, "currency": "HUF", "discount": 32, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzenelo-fesulkodoasztal-szenzorral-nyilo-tukorrel-272554", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "272560", "title": "Távirányítós lakóautó hang- és fényhatásokkal", "img": "https://netjatek.hu/images/common/products/large/27/25/272560-1-taviranyitos-lakoauto-hang-es-fenyhatasokkal-1755760500448932.jpg", "desc": "Készülj a felejthetetlen utazásra ezzel a fantasztikus távirányítós lakóautóval, amely beépített hang- és fényhatásaival azonnal életre kelti a nyaralás élményét! A lakóautó részletesen kidolgozott külső és belső kialakítása inspirálja a kreatív szerepjátékot. A könnyen használható távirányító és a tartozékok (asztal, székek, napernyő) lehetővé teszik, hogy a gyermekek megtervezzék és eljátsszák a saját kirándulásaikat. Tökéletes eszköz a fantázia fejlesztéséhez, ahol a távirányítós vezérlés és a kiegészítők garantálják a hosszan tartó, izgalmas szórakozást!A termék jellemzői:Távirányítós vezérlésBeépített hang- és fényhatásokRészletesen kidolgozott külső és belső kialakításTartozékok: asztal, székek, napernyőKönnyen használható távirányítóCsomagolás mérete: 61 x 25 x 51.5 cm", "price": 12799.0, "original_price": 15999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftaviranyitos-lakoauto-hang-es-fenyhatasokkal-272560", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "272563", "title": "Kristályfa készítő szett - többféle", "img": "https://netjatek.hu/images/common/products/large/27/25/272563-1-kristalyfa-keszito-szett-tobbfele-1755760660749582.jpg", "desc": "Hozd létre a tudomány varázslatát otthonodban ezzel a könnyen használható kristályfa készítő szettel! Figyeld meg a látványos kristályképződést, ahogy egy egyszerű folyadékból, szemeid előtt növekszik a lenyűgöző kristályfa. Ez a többféle változatban kapható szett egyaránt szórakoztató és oktató jellegű, bevezetve a gyerekeket a kémia alapjaiba. Fedezd fel a kristályok titkát, és légy részese egy igazi tudományos csodának!A termék jellemzői:Könnyen használható otthoni készletLátványos kristályképződésSzórakoztató és oktató jellegű tevékenységCsomagolás mérete: 7 x 9 x 7 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkristalyfa-keszito-szett-tobbfele-272563", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "272566", "title": "Alvó bébi baba labdában - 13 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/25/272566-1-alvo-bebi-baba-labdaban-13-cm-tobbfele-1755760816864044.jpg", "desc": "Ismerd meg a legcukibb, 13 cm-es alvó bébi babát, aki egy különleges, puha labdában bújik meg, és többféle bájos kivitelben is elérhető! A baba puha anyagból készült és biztonságos kialakítású, így a legkisebbek is bátran ölelgethetik, ami fejleszti az érintés általi érzékelést. A különféle színes ruhák segítenek a szerepjátékban és a kreativitás kibontakoztatásában. Tökéletes, apró alvótárs és kedves ajándék, amely biztonságot és kényelmet nyújt a csecsemőknek és kisgyermekeknek!A termék jellemzői:13 cm-es méretPuha anyagból készültBiztonságos kialakításKülönféle színes ruhákCsomagolás mérete: 11 x 10 x 32 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 999.0, "original_price": 1999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Falvo-bebi-baba-labdaban-13-cm-tobbfele-272566", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Hagyományos baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272569", "title": "Építsd magad! Kávézó játékszett", "img": "https://netjatek.hu/images/common/products/large/27/25/272569-1-epitsd-magad-kavezo-jatekszett-1755760904393174.jpg", "desc": "Készülj egy lebilincselő kreatív kalandra ezzel az Építsd Magad! Kávézó szettel, amely a valósághű és részletgazdag dizájnnak köszönhetően azonnal életre kel! A több, mint 200 elemet tartalmazó készlet élénk növényekkel, stílusos bútordarabokkal és belső/külső dekorációkkal hív szerepjátékra. A könnyen összeállítható elemek játékosan fejlesztik a kézügyességet és a térlátást, miközben a gyermek megalkothatja a saját, tökéletes kávéházát. Ajándékozz órákon át tartó koncentrált építést és kreatív történetmesélést!A termék jellemzői: Részletgazdag, valósághű designBelső és külső dekorációs elemekkelÉlénk növények és bútordarabokKönnyen összeállíthatóKreativitást és kézügyességet fejlesztCsomagolás mérete: 5.5 x 32.5 x 21 cm", "price": 8999.0, "original_price": 11999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fepitsd-magad-kavezo-jatekszett-272569", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Különleges építőjáték", "findora_main": "otthon", "cat": "otthon"}, {"id": "272572", "title": "Gabi Babaháza - A film: Karakter csomag", "img": "https://netjatek.hu/images/common/products/large/27/25/272572-1-gabi-babahaza-a-film-karakter-csomag-1763552093570670.jpg", "desc": "Lépj be a Gabi babaházának varázslatos világába a Gabi Babaháza - A film: Karakter csomag segítségével!Ez a 11 darabos készlet tartalmazza a főbb figurákat. Gabi 8,8 cm magas, mozgatható fejjel és végtagokkal, készen áll az új kalandokra. Pandy Paws futártáskával, Cakey szakácssapkával, Chumsley pedig csokornyakkendővel érkezik. A csomag tartalmaz egy meglepetés kiegészítőt is, valamint egy QR-kódot, amelyet beolvasva további meglepetéseket lehet feloldani a Gabby&#039;s Dollhouse alkalmazásban.A játék nemcsak szórakoztató, hanem a gyerekek kreativitását is fejleszti.A termék jellemzői:11 darabos készlet a film szereplőivelGabi 8,8 cm magas, mozgatható végtagokkalExkluzív kiegészítőkQR-kód a további meglepetésekértFejleszti a kreativitást és a képzeletetCsomagolás mérete: 22.9 x 25.4 x 5.4 cm", "price": 6999.0, "original_price": 11999.0, "currency": "HUF", "discount": 42, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-film-karakter-csomag-272572", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "divat", "cat": "divat"}, {"id": "272575", "title": "Gabi Babaháza - A film: Cicasztikus babaház", "img": "https://netjatek.hu/images/common/products/large/27/25/272575-1-gabi-babahaza-a-film-cicasztikus-babahaz-1755762962991830.jpg", "desc": "Fedezd fel Gabi Babaházát: A Macskás Kalandozások FőhadiszállásaA gyerekek szabadon engedhetik fantáziájukat a Gabi Babaháza kollekció legimpozánsabb darabjával! Ez a több mint 60 cm magas, Grand Deluxe babaház egy lenyűgöző világot tár fel, amely tele van titkokkal és felfedezni való izgalmakkal. Ez nem csupán egy ház; ez a sorozat varázslatának epicentruma. Hét Tematikus Szoba, Végtelen JátékA babaház a kalandok bázisa, melyben hét egyedi tematikus szoba várja a felfedezőket, garantálva a hosszantartó és elmélyült szerepjátékot. A minden oldalról körbejárható dizájn biztosítja, hogy a játék minden pontja élvezhető legyen, teret engedve több gyermek egyidejű és zavartalan szórakozásának. Dinamikus Mozgás és SzállításA játékélmény központi eleme a Cat-a-vator (Mozgó Lift), amely könnyedén szállítja Gabit az emeletek között. A rejtélyes szállítótorony lehetővé teszi a gyermekek számára, hogy a babaház-szállítmányokat a megfelelő szobákba juttassák, izgalmasan imitálva a sorozat ikonikus pillanatait.Exkluzív Tartalom és MeglepetésekA csomag tartalmaz egy 9 cm-es Gabi figurát, akit a filmsorozat ihletett és aki jellegzetes macskafülű fejpántjával készen áll a felfedezésre. Az izgalmak tovább fokozódnak a két különleges babaház-szállítmánnyal, amelyek kibontása meglepetés kiegészítőket tár fel. Ráadásul, a mellékelt QR-kód beolvasásával a gyermekek új meglepetéseket oldhatnak fel a Gabby&#039;s Dollhouse alkalmazásban, összekötve a fizikai és a digitális játékvilágot. A Termék JellemzőiMéret: Impozáns, több mint 60 cm magas.Kialakítás: 7 tematikus szoba, teljesen körbejárható.Mozgás: Cat-a-vator mozgó lift és szállítótorony.Tartalom: 9 cm-es Gabi figura és 2 db különleges Babaház-szállítmány.Interaktivitás: QR-kód a digitális alkalmazásbeli extrákért.Ez a babaház ideális választás a Gabi Babaháza rajongóinak, hogy újra és újra elmerüljenek a kalandok magával ragadó világában.Csomagolás mérete: 43.2 x 55.9 x 13.3 cm", "price": 22499.0, "original_price": 35999.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-film-cicasztikus-babahaz-272575", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "272578", "title": "Gabi Babaháza - A film: Adventi naptár", "img": "https://netjatek.hu/images/common/products/large/27/25/272578-1-gabi-babahaza-a-film-adventi-naptar-1755763181347470.jpg", "desc": "Fedezd fel a varázslatot a Gabi Babaháza adventi naptárával!Ez a különleges adventi kalendárium a Netflix animációs sorozata alapján készült, és garantáltan izgalommal tölti meg az ünnepi várakozást. A naptár 24 meglepetéssel várja a gyerekeket, amelyek mindegyike a Gabi Babaháza világát idézi meg. A színes és részletgazdag dizájn elvarázsolja a kicsiket, és minden nap újabb varázslatos pillanatot hoz.A termék jellemzői:24 izgalmas meglepetésGabi Babaháza tematikájú dizájnHivatalos Netflix sorozat alapjánSzínes és részletgazdag kivitelTökéletes ünnepi ajándékCsomagolás mérete: 45.7 x 28.3 x 5.4 cm", "price": 7999.0, "original_price": 12999.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-film-adventi-naptar-272578", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272581", "title": "Hatchimals: Bloomables meglepetés Cicapillangó virágban", "img": "https://netjatek.hu/images/common/products/large/27/25/272581-1-hatchimals-bloomables-meglepetes-cicapillango-viragban-1758896033650815.jpg", "desc": "Hatchimals Bloomables: Cicapillangó Varázslat és Átalakulás!Lépj be a Hatchimals világának legújabb, legvarázslatosabb szegletébe a Bloomables meglepetés Cicapillangó virágban játékkal! Ez az interaktív készlet örömteli és kreatív élményt nyújt, ahol a gyerekek szeretete és gondoskodása szó szerint életre kelti a meglepetést. A Varázslatos Virágzás és a Titokzatos HatchipillarA játék a gondoskodással és a felfedezéssel kezdődik:Interaktív Virágzás: Használd az apró öntözőkanna tartozékot a virág megöntözéséhez, és nézd, ahogy a varázslatos szirmok kinyílnak, felfedve a titokzatos és imádnivaló Hatchipillart (Hernyóka).Több Mint 100 Hang és Reakció: A Hatchipillar gondozása közben több mint 100 hanggal és reakcióval válaszol, így az interakció folyamatosan szórakoztató és meglepetésekkel teli.A Végleges Átalakulás: Cicapillangó születéseA kaland itt nem ér véget! A gondoskodás csodálatos átalakuláshoz vezet:Készülj az Átalakulásra: Amikor a Hatchipillar csápjai szivárványossá válnak, készen áll a metamorfózisra.Fények, Zene és Kittyfly: Helyezd vissza a virágba, és figyeld a gyönyörű színes fényeket és zenét, amíg a szirmok újra kinyílnak, felfedve a végső, lenyűgöző formát: a gyönyörű Kittyfly-t (Cicapillangó)!Ez az interaktív játék az átalakulás és a gondoskodás élményét ötvözi, fejlesztve a gyerekek képzelőerejét és kreativitását. A termék főbb jellemzői:Típus: Interaktív meglepetés és gondozó játékszettInteraktivitás: Több mint 100 hanggal és reakcióvalFőbb Elemek: Átalakulás a Hatchipillarból (Hernyóka) Kittyfly-ba (Cicapillangó), színes fények és zeneKiegészítők: Öntözőkanna és levél kiegészítőCsomagolás mérete: 25.4 x 19.1 x 17.8 cm", "price": 22999.0, "original_price": 32999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhatchimals-bloomables-meglepetes-cicapillango-viragban-272581", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "divat", "cat": "divat"}, {"id": "272584", "title": "X-Shot: Xcess szivacslövő fegyver 16 lövedékkel", "img": "https://netjatek.hu/images/common/products/large/27/25/272584-1-x-shot-xcess-szivacslovo-fegyver-16-lovedekkel-1755763834284891.jpg", "desc": "Készülj a csatamezőn totális káoszra az X-Shot: Xcess szivacslövő fegyverrel!A fegyver célja, hogy folyamatos tűzerőt biztosítson, és meglepje az ellenfeleket. A 12 lövedékes kapacitás és a dupla forgótárak garantálják a szórakozást.A Xcess szivacslövő akár 27 méteres távolságra képes elérni, így biztonságos távolságból is megcélozhatók az ellenfelek. A két forgótár kétszeres tűzerőt biztosít. Ha az egyik tár kifogy, egyszerűen át lehet váltani a másikra, így folytatható a játék megszakítás nélkül.A X-Shot Excel Xcess szivacslövőjével káoszt teremthetnek a gyerekek a csatatéren. A lenyűgöző lövedékkapacitás és a dupla forgótár egyaránt biztosítja, hogy ellenfeleik ámulattal tekintsenek a tűzerőre.A termék jellemzői:12 lövedékes kapacitásDupla forgótárMaximális lőtávolság: 27 méterLenyűgöző tűzerőIdeális szabadtéri játékhozCsomagolás mérete: 6.3 x 40 x 24 cm", "price": 3999.0, "original_price": 6999.0, "currency": "HUF", "discount": 43, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fx-shot-xcess-szivacslovo-fegyver-16-lovedekkel-272584", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "divat", "cat": "divat"}, {"id": "272587", "title": "Pets Alive: Plüss meglepetés sellőbarátok hanggal és fénnyel, 1. széria", "img": "https://netjatek.hu/images/common/products/large/27/25/272587-1-pets-alive-pluss-meglepetes-sellobaratok-hanggal-es-fennyel-1-szeria-1755765092945393.jpg", "desc": "Purrl, Dazzi és Starlet készen áll az izgalmas kalandokra, varázslatos dallamokkal és ragyogó fényekkel várják a gyerekeket. A sellők csillogó, flitteres farka még varázslatosabbá teszi a vízalatti kalandokat. A doboz több mint 10 meglepetést rejt, köztük káprázatos kiegészítőket, hogy a játék még szórakoztatóbb legyen. A termék jellemzői:Hanggal és fénnyel ellátott plüss sellőkTöbb mint 10 meglepetésFlitteres, csillogó farokHáromféle gyűjthető figura: Purrl, Dazzi, StarletAz ár 1 db meglepetés gömbre érvényes, melyet véletlenszerűen csomagolunk és szállítunk.Csomagolás mérete: 16.5 x 16.5 x 15.8 cm", "price": 5499.0, "original_price": 10999.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpets-alive-pluss-meglepetes-sellobaratok-hanggal-es-fennyel-1-szeria-272587", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272590", "title": "Polly, a meglepi madár varázslattal – 1. széria", "img": "https://netjatek.hu/images/common/products/large/27/25/272590-1-polly-a-meglepi-madar-varazslattal-1-szeria-1755765397100721.jpg", "desc": "Fedezd fel Polly, a meglepi madár varázslatos világát!Polly varázslatos módon életre kel, amikor előadod vele a bűvészmutatványt. A gyerekek örömmel figyelhetik, ahogy Polly énekel, mozog és ismétli, amit mondanak neki. A készlet tartalmaz egy bájos, kikelhető kis madárkát is, ami még több varázst ad a játéknak. Polly szárnyait csapkodva válaszol, és mágikus képességeivel minden pillanatot különlegessé tesz. A gyerekek számára igazi kaland várható Polly társaságában, aki garantáltan elbűvöli a körülötte lévőket.A termék jellemzői:Interaktív élmény: énekel, mozog, ismételVarázslatos bűvészmutatványokBájos, kikelhető kis madárkaCsodás szárnycsapkodás és válaszadásTartós műanyagból készültCsomagolás mérete: 20 x 20 x 33 cm", "price": 8999.0, "original_price": 17999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpolly-a-meglepi-madar-varazslattal-1-szeria-272590", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "272593", "title": "Zselégolyó lövedék - 3000 db-os", "img": "https://netjatek.hu/images/common/products/large/27/25/272593-1-zselegolyo-lovedek-3000-db-os-1755765752553280.jpg", "desc": "A termék jellemzői:3000 darab Hyper Gel-golyóNem mérgezőKörnyezetbarátNem hagy foltotCsomagolás mérete: 9 x 18 x 26 cm", "price": 3499.0, "original_price": 4999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzselegolyo-lovedek-3000-db-os-272593", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272596", "title": "Nerf: Sarkvidéki szivacslövő fegyver", "img": "https://netjatek.hu/images/common/products/large/27/25/272596-1-nerf-sarkvideki-szivacslovo-fegyver-1755766290422297.jpg", "desc": "Ez a lenyűgöző szivacslövő fegyver egyedi dizájnjával és testreszabható elemeivel garantáltan élvezetes játékélményt nyújt. Egy hatlövetű belső tárat tartalmaz, amelyet különféle kiegészítők – távcső, válltámasz, csőhosszabbító és kétlábú állvány – egészítenek ki. A fegyver különleges, jeges terepmintás borítása tökéletesen illik a hideg csataterekhez. A retesz mindkét oldalra felszerelhető, így a jobb- és balkezes játékosok számára is kényelmes használatot biztosít.A csomagban 24 darab, extrém pontosságú Nerf N1 lövedék található, amelyek csak a Nerf N1 szivacslövőkkel kompatibilisek. A maximális biztonság érdekében védőszemüveg használata javasolt (nem tartozék).A termék jellemzői:Testreszabható szivacslövő fegyverHatlövetű belső tárNerf N1 lövedék: extrém pontosság és sebességKülönleges, jeges terepmintás dizájnJobb- és balkezes használatra tervezveVédőszemüveg ajánlottCsomagolás mérete: 61 x 6.7 x 28.6 cm", "price": 8999.0, "original_price": 16999.0, "currency": "HUF", "discount": 47, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-sarkvideki-szivacslovo-fegyver-272596", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "divat", "cat": "divat"}, {"id": "272617", "title": "Készségfejlesztő csörgő, színes", "img": "https://netjatek.hu/images/common/products/large/27/26/272617-1-keszsegfejleszto-csorgo-szines-1755768893330443.jpg", "desc": "A termék jellemzői:  Vidám, színes kialakítás Könnyen megfogható formák Biztonságos, bababarát anyagok Serkenti a vizuális és tapintási érzékelést 0 hónapos kortól ajánlottCsomagolás mérete: 14.3 x 16 x 14.3 cm", "price": 1699.0, "original_price": 2699.0, "currency": "HUF", "discount": 37, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkeszsegfejleszto-csorgo-szines-272617", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "jatekok", "cat": "jatekok"}]}