{"items": [{"id": "262747", "title": "Rubik: 3 x 3 kocka", "img": "https://netjatek.hu/images/common/products/large/26/27/262747-1-rubik-3-x-3-kocka-1741161497904162.jpg", "desc": "A Rubik-kocka: Az Örök Kihívás ÚjragondolvaA Rubik-kocka nem csupán egy játék; a logikai kirakósok ikonikus darabja, amely több generációt szórakoztat és fejleszt. Lépjen be a stratégiai gondolkodás és a térlátás világába a világ legismertebb 3x3-as kirakójával, amely garantáltan próbára teszi az elmét. Fejlesztés és ElkötelezettségA klasszikus játék tökéletes eszköz a problémamegoldó képességek és a térbeli gondolkodás fejlesztésére. Kezdő és haladó játékosok számára egyaránt ideális, a kocka arra ösztönöz, hogy minden egyes forgatással közelebb kerüljön az egyetlen helyes megoldáshoz.Hihetetlen Komplexitás, Egyetlen CélA kihívás mértéke lenyűgöző: a Rubik-kockának több mint 43 trillió lehetséges elrendezése van, de a cél egyértelmű – minden oldalnak egyszínűnek kell lennie. Ez a magával ragadó feladat garantálja a hosszantartó, elmélyült játékélményt. Vajon Ön képes megbirkózni a trilliók kihívásával? Prémium Minőség, Simább ForgatásEz a továbbfejlesztett változat egy modern, megbízható élményt kínál. A mechanika simább és gyorsabb forgatást tesz lehetővé, ami kritikus a sebesség és az élvezet szempontjából. A hagyományos matricákat strapabíró műanyag lapok helyettesítik, így búcsút mondhat a kopásnak, hámlásnak és a tartósság miatti aggodalomnak. Egy kocka, ami kiállja az idő próbáját.Univerzális SzórakozásLegyen szó versenyszintről, mindennapi szórakozásról vagy a logikai képességek határainak feszegetéséről, a Rubik-kocka minden korosztály számára tökéletes választás. Ajándékként is kiváló, garantálva az értelmes és kihívást jelentő időtöltést.Csomagolás mérete: 9 x 15 x 6 cm", "price": 3299.0, "original_price": 4399.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubik-3-x-3-kocka-262747", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262750", "title": "Trefl: Gabi babaháza, Játék Gabival - 2 x 24 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262750-1-trefl-gabi-babahaza-jatek-gabival-2-x-24-darabos-puzzle-1741165248747595.jpg", "desc": "Prémium minőségű, 2 x 24 darabos puzzle Gabi babaháza rajongóknak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 27,5 x 18 cmCsomagolás mérete: 4 x 19 x 28 cm", "price": 1399.0, "original_price": 1799.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-gabi-babahaza-jatek-gabival-2-x-24-darabos-puzzle-262750", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262753", "title": "Trefl: Mancs őrjárat, Kutyasztikus kalandok - 2 x 24 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262753-1-trefl-mancs-orjarat-kutyasztikus-kalandok-2-x-24-darabos-puzzle-1741165251726578.jpg", "desc": "Prémium minőségű, 2 x 24 darabos puzzle Mancs őrjárat rajongóknak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 27,5 x 18 cmCsomagolás mérete: 4 x 19 x 29 cm", "price": 1399.0, "original_price": 1799.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-mancs-orjarat-kutyasztikus-kalandok-2-x-24-darabos-puzzle-262753", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262756", "title": "Trefl: Peppa a játszótéren - 2 x 24 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262756-1-trefl-peppa-a-jatszoteren-2-x-24-darabos-puzzle-1741165255261894.jpg", "desc": "Prémium minőségű, 2 x 24 darabos puzzle Peppa malac rajongóknak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 27,5 x 18 cmCsomagolás mérete: 4 x 19 x 29 cm", "price": 1399.0, "original_price": 1799.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-peppa-a-jatszoteren-2-x-24-darabos-puzzle-262756", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262762", "title": "Trefl: Bosszúállók, Légy te is szuperhős - 2 x 70 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262762-1-trefl-bosszuallok-legy-te-is-szuperhos-2-x-70-darabos-puzzle-1741165261787756.jpg", "desc": "Prémium minőségű, 2 x 70 darabos puzzle, amely szuperhősöket ábrázol. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 27,5 x 18 cmCsomagolás mérete: 4 x 19 x 29 cm", "price": 1399.0, "original_price": 1799.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-bosszuallok-legy-te-is-szuperhos-2-x-70-darabos-puzzle-262762", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262771", "title": "Trefl: Bosszúállók, Akciódús napok - 3 x 80 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262771-1-trefl-bosszuallok-akciodus-napok-3-x-80-darabos-puzzle-1741165271924452.jpg", "desc": "Prémium minőségű, 3 x 80 darabos puzzle Marvel rajongóknak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 27,5 x 18 cmCsomagolás mérete: 4 x 19 x 29 cm", "price": 1499.0, "original_price": 1899.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-bosszuallok-akciodus-napok-3-x-80-darabos-puzzle-262771", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262780", "title": "Trefl: Mancsasztikus csapat - 3 x 80 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262780-1-trefl-mancsasztikus-csapat-3-x-80-darabos-puzzle-1741165282720196.jpg", "desc": "Prémium minőségű, 3 x 80 darabos puzzle Mancs őrjárat rajongóknak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 27,5 x 18 cmCsomagolás mérete: 4 x 19 x 29 cm", "price": 1499.0, "original_price": 1889.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-mancsasztikus-csapat-3-x-80-darabos-puzzle-262780", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262786", "title": "Trefl: Minnie egér és barátai - 3 x 80 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262786-1-trefl-minnie-eger-es-baratai-3-x-80-darabos-puzzle-1741165290817817.jpg", "desc": "Prémium minőségű, 3 x 80 darabos puzzle Minnie egér rajongóknak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 27,5 x 18 cmCsomagolás mérete: 4 x 19 x 29 cm", "price": 1499.0, "original_price": 1889.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-minnie-eger-es-baratai-3-x-80-darabos-puzzle-262786", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "262795", "title": "Trefl: Csendes menedék - 500 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262795-1-trefl-csendes-menedek-500-darabos-puzzle-1741165298457094.jpg", "desc": "Prémium minőségű, 500 darabos puzzle, amely egy nyugodt tájat ábrázol. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 48 x 34 cmCsomagolás mérete: 5 x 26 x 39 cm", "price": 1999.0, "original_price": 2699.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-csendes-menedek-500-darabos-puzzle-262795", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262801", "title": "Trefl: A festészet művészete - 2 x 500 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/28/262801-1-trefl-a-festeszet-muveszete-2-x-500-darabos-puzzle-1741165305372888.jpg", "desc": "Prémium minőségű, 2 x 500 darabos puzzle a festés szerelmeseinek. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 48 x 34 cmCsomagolás mérete: 6 x 33 x 25 cm", "price": 2499.0, "original_price": 3199.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-a-festeszet-muveszete-2-x-500-darabos-puzzle-262801", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262813", "title": "Lexibook: Stitch oktató laptop - magyar és angol nyelvű", "img": "https://netjatek.hu/images/common/products/large/26/28/262813-1-lexibook-stitch-oktato-laptop-magyar-es-angol-nyelvu-1749193877807622.jpg", "desc": "A Stitch kétnyelvű tanuló laptop egy interaktív tanulási eszköz, amely játékosan fejleszti a gyermekek tudását kedvenc Disney-figurájuk, Stitch segítségével. A készülék 124 különböző feladatot kínál, amelyek célja a nyelvi, matematikai, logikai és zenei készségek fejlesztése.Főbb jellemzők:- Kétnyelvű oktatás: A laptop magyar és angol nyelvű tartalmakkal rendelkezik, így segíti a gyermekeket mindkét nyelv elsajátításában.- Változatos tevékenységek: A feladatok között szerepelnek nyelvi gyakorlatok, matematika, gépelés, logikai játékok és zenei feladatok, amelyek különböző nehézségi szinteken érhetők el.- Valósághű kialakítás: A laptop valósághű egérrel és billentyűzettel rendelkezik, így a gyermekek megismerkedhetnek a számítógép-használat alapjaival.- Kompakt és hordozható: A vékony és elegáns dizájnnak köszönhetően a gyermekek könnyen magukkal vihetik bárhová.- Interaktív kijelző: Animációkkal ellátott LCD képernyővel rendelkezik, amely még élvezetesebbé teszi a tanulást.Műszaki adatok:Méret: 24 x 18 x 3,6 cmKépernyő mérete: 5,1 x 9,7 cmTápellátás: 2 db AA elem", "price": 14999.0, "original_price": 20999.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-stitch-oktato-laptop-magyar-es-angol-nyelvu-262813", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Gyerekszámítógép", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "262828", "title": "FC Barcelona: Strandtörölköző, mikroszálas - 100 x 180 cm", "img": "https://netjatek.hu/images/common/products/large/26/28/262828-1-fc-barcelona-strandtorolkozo-mikroszalas-100-x-180-cm-1741175048102299.jpg", "desc": "Az FC Barcelona rajongói számára tökéletes választás ez a prémium minőségű strandtörölköző. A 100 x 180 cm-es méretének köszönhetően kényelmes és praktikus, legyen szó strandolásról, medencézésről vagy akár otthoni használatról.A törölköző mikroszálas anyagból készült, amely rendkívül puha tapintású, gyorsan szárad és kiváló nedvszívó képességgel rendelkezik. A dizájnon a legendás FC Barcelona címer és a klub színei dominálnak, így minden szurkoló büszkén használhatja.", "price": 3499.0, "original_price": 4999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffc-barcelona-strandtorolkozo-mikroszalas-100-x-180-cm-262828", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Takaró,pléd", "findora_main": "otthon", "cat": "otthon"}, {"id": "262831", "title": "FC Barcelona: Strandtörülköző De Jong, mikroszálas - 100 x 180 cm", "img": "https://netjatek.hu/images/common/products/large/26/28/262831-1-fc-barcelona-strandtorulkozo-de-jong-mikroszalas-100-x-180-cm-1741175049889659.jpg", "desc": "Légy te is a legnagyobb Barcelona-rajongó a strandon vagy az edzőteremben ezzel a különleges De Jong mintás FC Barcelona strandtörülközővel!A törölközőn Frenkie de Jong, a klub egyik legkiemelkedőbb játékosa látható, az ikonikus Barça-színekkel és a csapat címerével díszítve.A 100 x 180 cm-es méret ideális választás a tengerpartra, uszodába vagy akár otthoni használatra is. Mikroszálas anyaga rendkívül puha, gyorsan szárad, és hatékonyan felszívja a nedvességet, így maximális kényelmet biztosít. Könnyű súlyának köszönhetően egyszerűen hordozható és kis helyen is elfér.- Jellemzők:- Hivatalos FC Barcelona termék- Frenkie de Jong mintával- Mikroszálas anyag: puha, nedvszívó és gyorsan száradóMéret: 100 x 180 cm", "price": 3199.0, "original_price": 4199.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffc-barcelona-strandtorulkozo-de-jong-mikroszalas-100-x-180-cm-262831", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Takaró,pléd", "findora_main": "otthon", "cat": "otthon"}, {"id": "262837", "title": "FC Barcelona: Poncsó - 60 x 120 cm", "img": "https://netjatek.hu/images/common/products/large/26/28/262837-1-fc-barcelona-poncso-60-x-120-cm-1741175053128191.jpg", "desc": "Az FC Barcelona poncsó törölköző tökéletes választás a legkisebb szurkolók számára.A 60 x 120 cm-es kapucnis törölköző kiváló minőségű, puha anyagból készült, amely gyengéden szárítja és melegen tartja a gyermeket fürdés vagy pancsolás után.A poncsó praktikus kapucnival rendelkezik, amely védi a kicsik fejét a hidegtől, miközben kényelmes és könnyen hordható. A törölköző élénk színekkel és az FC Barcelona ikonikus címerével van díszítve, így garantáltan elnyeri a kis focirajongók tetszését.Ideális otthoni használatra, strandra vagy uszodába egyaránt. Ajándéknak is kiváló egy kis Barcelona-szurkoló számára.Mérete: 60 x 120 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffc-barcelona-poncso-60-x-120-cm-262837", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Törölköző", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262849", "title": "Mancs őrjárat: Biciklis kulacs - 350 ml, rózsaszín", "img": "https://netjatek.hu/images/common/products/large/26/28/262849-1-mancs-orjarat-biciklis-kulacs-350-ml-rozsaszin-1741177876146783.jpg", "desc": "A Mancs őrjárat biciklis kulacs ideális választás a kis bringások számára, akik szeretnék kedvenc mesehősüket magukkal vinni minden kalandra. A 350 ml-es űrtartalom elegendő folyadékot biztosít a kisebb és nagyobb biciklitúrákhoz egyaránt.A kulacs tartós, könnyen tisztítható műanyagból készült, amely hosszú élettartamot garantál. A praktikus kupaknak köszönhetően az ivás mindig egyszerű és kényelmes, így biztosítva a megfelelő hidratálást minden kerékpáros túra során.", "price": 1999.0, "original_price": 2990.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-biciklis-kulacs-350-ml-rozsaszin-262849", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262852", "title": "Mancs őrjárat: Biciklis kulacs - 350 ml, kék", "img": "https://netjatek.hu/images/common/products/large/26/28/262852-1-mancs-orjarat-biciklis-kulacs-350-ml-kek-1741177880792046.jpg", "desc": "A Mancs őrjárat biciklis kulacs ideális választás a kis bringások számára, akik szeretnék kedvenc mesehősüket magukkal vinni minden kalandra. A 350 ml-es űrtartalom elegendő folyadékot biztosít a kisebb és nagyobb biciklitúrákhoz egyaránt.A kulacs tartós, könnyen tisztítható műanyagból készült, amely hosszú élettartamot garantál. A praktikus kupaknak köszönhetően az ivás mindig egyszerű és kényelmes, így biztosítva a megfelelő hidratálást minden kerékpáros túra során.", "price": 1999.0, "original_price": 2990.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-biciklis-kulacs-350-ml-kek-262852", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262855", "title": "Bing: Biciklis kulacs - 350 ml", "img": "https://netjatek.hu/images/common/products/large/26/28/262855-1-bing-biciklis-kulacs-350-ml-1741177883852054.jpg", "desc": "A Bing biciklis kulacs ideális választás a kis bringások számára, akik szeretnék kedvenc mesehősüket magukkal vinni minden kalandra. A 350 ml-es űrtartalom elegendő folyadékot biztosít a kisebb és nagyobb biciklitúrákhoz egyaránt.A kulacs tartós, könnyen tisztítható műanyagból készült, amely hosszú élettartamot garantál. A praktikus kupaknak köszönhetően az ivás mindig egyszerű és kényelmes, így biztosítva a megfelelő hidratálást minden kerékpáros túra során.", "price": 1499.0, "original_price": 2990.0, "currency": "HUF", "discount": 50, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-biciklis-kulacs-350-ml-262855", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262873", "title": "Mancs őrjárat: Biciklis kosár - kék", "img": "https://netjatek.hu/images/common/products/large/26/28/262873-1-mancs-orjarat-biciklis-kosar-kek-1741183317332585.jpg", "desc": "A Mancs őrjárat mintás gyermek kerékpár kosár ideális kiegészítő a kis bringások számára, akik szeretnék kedvenc játékaikat vagy apróbb tárgyaikat magukkal vinni biciklizés közben. A kosár élénk színei és a népszerű minta garantáltan elnyeri a gyerekek tetszését, így még élvezetesebbé téve a kerékpározást.Főbb jellemzők:- Anyag: Tartós műanyag, amely ellenáll az időjárás viszontagságainak és könnyen tisztítható.- Méret: Kb. 20 x 15 x 15 cm, ami elegendő helyet biztosít a kisebb játékok vagy egyéb szükséges tárgyak számára.- Rögzítés: Egyszerűen felszerelhető a kerékpár kormányára a mellékelt műanyag bilincsek segítségével, szerszámok nélkül.- Terhelhetőség: Maximálisan 3 kg, így alkalmas kisebb csomagok szállítására.Ez a kosár nemcsak praktikus, hanem esztétikus kiegészítője is lesz a gyermek kerékpárjának, ösztönözve őt a rendszeres biciklizésre és a szabadban töltött időre.", "price": 2499.0, "original_price": 3490.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-biciklis-kosar-kek-262873", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262879", "title": "Bing: Biciklis kosár", "img": "https://netjatek.hu/images/common/products/large/26/28/262879-1-bing-biciklis-kosar-1741183320260928.jpg", "desc": "A Bing nyuszis gyermek kerékpár kosár ideális kiegészítő a kis bringások számára, akik szeretnék kedvenc játékaikat vagy apróbb tárgyaikat magukkal vinni biciklizés közben. A kosár élénk színei és a népszerű Bing nyuszi minta garantáltan elnyeri a gyerekek tetszését, így még élvezetesebbé téve a kerékpározást.Főbb jellemzők:- Anyag: Tartós műanyag, amely ellenáll az időjárás viszontagságainak és könnyen tisztítható.- Méret: Kb. 20 x 15 x 15 cm, ami elegendő helyet biztosít a kisebb játékok vagy egyéb szükséges tárgyak számára.- Rögzítés: Egyszerűen felszerelhető a kerékpár kormányára a mellékelt műanyag bilincsek segítségével, szerszámok nélkül.- Terhelhetőség: Maximálisan 3 kg, így alkalmas kisebb csomagok szállítására.Ez a kosár nemcsak praktikus, hanem esztétikus kiegészítője is lesz a gyermek kerékpárjának, ösztönözve őt a rendszeres biciklizésre és a szabadban töltött időre.", "price": 2499.0, "original_price": 3490.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-biciklis-kosar-262879", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262882", "title": "Mancs őrjárat: Biciklis kesztyű - kék", "img": "https://netjatek.hu/images/common/products/large/26/28/262882-1-mancs-orjarat-biciklis-kesztyu-kek-1741244891185409.jpg", "desc": "A Mancs őrjárat mintás biciklis kesztyű tökéletes választás a kis bringások és rollerezők számára. A kényelmes, jól szellőző anyagnak és a tenyérnél található párnázásnak köszönhetően megvédi a gyerekek kezét a kidörzsölődéstől, ütődésektől és kisebb esésektől. A kesztyű praktikus tépőzáras kialakítású, így könnyen fel- és levehető, ráadásul a kézhez is jól igazodik. Jellemzők:- Párnázott tenyérrész a kényelemért és védelemért- Légáteresztő anyag a komfortos viseletért- Tépőzáras rögzítés az egyszerű használat érdekében- Vidám, színes Mancs őrjárat dizájnIdeális választás kezdő és haladó kis bringások számára egyaránt.", "price": 3499.0, "original_price": 5290.0, "currency": "HUF", "discount": 34, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-biciklis-kesztyu-kek-262882", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}]}