{"items": [{"id": "155801", "title": "Nici: Dadadoo dínó plüss kulcstartó - 9 cm", "img": "https://netjatek.hu/images/common/products/large/15/58/155801-1-nici-dadadoo-dino-pluss-kulcstarto-9-cm-1631813450712859.jpg", "desc": "Dadadoo dínó plüss kulcstartó a Nicitől. A Nici plüssök szeretettel és sok sok kreativitással készülnek. Minőségük magas, ahogy az egy igazi német terméktől elvárható. A plüssfigura mérete: 9 cm.", "price": 999.0, "original_price": 2099.0, "currency": "HUF", "discount": 52, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-dadadoo-dino-pluss-kulcstarto-9-cm-155801", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Plüss kulcstartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "155939", "title": "4 A nyerő - A feltörekvők játéka", "img": "https://netjatek.hu/images/common/products/large/15/59/155939-1-4-a-nyero-a-feltorekvok-jateka-1631813339610310.jpg", "desc": "A 4 a nyerő a feltörekvők játéka, amely az ötödölő egyszerűsített változata. A logikai játékban a sárga és zöld korongoké a főszerep: a játékosoknak fel kell sorakoztatni 4 db korongot a saját színükből ahhoz, hogy megnyerjék a játékot. A 4 db korongot függőlegesen, vízszintesen és átlósan is össze lehet rakni.A játék fejleszti a memóriát és a logikus gondolkodást. Kiváló unaloműző borongós, esős délutánokon vagy estéken.Csomagolás mérete: 24 x 24 x 4 cm", "price": 3940.0, "original_price": 4499.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F4-a-nyero-a-feltorekvok-jateka-155939", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "156161", "title": "Activity Cube - állatos készségfejlesztő kocka", "img": "https://netjatek.hu/images/common/products/large/15/61/156161-1-activity-cube-allatos-keszsegfejleszto-kocka-1638364875423612.jpg", "desc": "Az Activity Cube játszva fejleszti a kicsik készségeit. A kocka minden oldalán más-más feladatok vannak. Formabedobó, tekerhető fa fogaskerekek, forgatható lapocskák és hullámos sínpálya, tetején pedig egy golyóvezető játék kapott helyet. A fa készségfejlesztő kocka édes kis állatokkal van dekorálva, amelyek további játékra ösztönzik a kicsiket.A játék fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, szín- és taktilis érzékelését, díszítése pedig játékra hívja a gyerekeket.A termék mérete: 16 x 16 x 31 cm", "price": 6499.0, "original_price": 9399.0, "currency": "HUF", "discount": 31, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Factivity-cube-allatos-keszsegfejleszto-kocka-156161", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "156164", "title": "Herma: pillangók és virágok tetoválás", "img": "https://netjatek.hu/images/common/products/large/15/61/156164-1-herma-pillangok-es-viragok-tetovalas-1613638186217836.jpg", "desc": "Bőrgyógyászatilag tesztelt tetoválás. Remek kiegészítő farsangra, születésnapi bulikba, szilveszter, halloween vagy karnevál alkalmával. 3 éves kor alatt és érzékeny bőrűeknek nem ajánlott!", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-pillangok-es-viragok-tetovalas-156164", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "156170", "title": "Herma: tengeri állatok tetoválás", "img": "https://netjatek.hu/images/common/products/large/15/61/156170-1-herma-tengeri-allatok-tetovalas-1613638186732691.jpg", "desc": "Bőrgyógyászatilag tesztelt tetoválás. Remek kiegészítő farsangra, születésnapi bulikba, szilveszter, halloween vagy karnevál alkalmával. 3 éves kor alatt és érzékeny bőrűeknek nem ajánlott!", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-tengeri-allatok-tetovalas-156170", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "156191", "title": "Herma: lovas matrica", "img": "https://netjatek.hu/images/common/products/large/15/61/156191-1-herma-lovas-matrica-1613638183240754.jpg", "desc": "Különöböző lovakat ábrázoló matrica szett. 3 lapon, 18 darab matricát tartalmaz.", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-lovas-matrica-156191", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "156215", "title": "Herma: Lovas füzet címke - csillámos, 6 db-os", "img": "https://netjatek.hu/images/common/products/large/15/62/156215-1-herma-lovas-fuzet-cimke-csillamos-6-db-os-1631813258945609.jpg", "desc": "2 lapon, 6 darabos, öntapadós füzet címke a füzetek rendszerezéséhez és dekorálásához. A felmatricázott felületek, így színesebbé és vidámabbá válnak.", "price": 499.0, "original_price": 699.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-lovas-fuzet-cimke-csillamos-6-db-os-156215", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Könyv- és füzetborító,címke", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "156260", "title": "Luc műfenyő, talppal - 180 cm", "img": "https://netjatek.hu/images/common/products/large/15/62/156260-1-luc-mufenyo-talppal-180-cm-1637136761403703.jpg", "desc": "Nem létezik igazi karácsony gyönyörű szép karácsonyfa nélkül! A 180 cm magas Luc műfenyő könnyen csempészi be a szobába a karácsony meghitt hangulatát. Díszítsd fel varázslatos gömbökkel és díszekkel, hogy beragyogja az egész lakást! A műfenyő könnyen felállítható és elpakolása is egyszerű feladat. Sűrű zöld tűlevelekkel rendelkezik akár csak az igazi! Ennek köszönhetően a díszek is könnyedén fent maradnak ágain.A műfenyő vásárlásával nem csak az ünnepek utáni takarítás bizonyosul egyszerű feladatnak, hanem a környezetet is óvod. Évente több ezer fenyőfa kerül kivágásra, melyek házon belüli környezetben nem képesek hosszú életre. A műfenyő vásárlásával egy fát bizonyosan megóvsz a kivágástól, arról nem is beszélve, hogy ezen típusú karácsonyfák akár több évig is használhatóak egyhuzamban, küllemük pedig így is tökéletes és friss marad. A csomagban egy talpazatot is találsz, így biztosan stabilan fog állni a karácsonyfa.A fenyő magassága: 180 cmA műfenyő átmérője: 125 cm Csomagolás mérete: 115 x 28 x 28 cm", "price": 28999.0, "original_price": 36999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fluc-mufenyo-talppal-180-cm-156260", "partner": "cj-jateknet", "category_path": "Játékbolt > Ünnepeink,neves események > Mikulás,Karácsony", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "156263", "title": "Ezüst Műfenyő talppal - 220 cm", "img": "https://netjatek.hu/images/common/products/large/15/62/156263-1-ezust-mufenyo-talppal-220-cm-1637852408878640.jpg", "desc": "Nem létezik igazi karácsony gyönyörű szép karácsonyfa nélkül! A 220 cm magas ezüst műfenyő könnyen csempészi be a szobába a karácsony meghitt hangulatát. Díszítsd fel varázslatos gömbökkel és díszekkel, hogy beragyogja az egész lakást. A műfenyő könnyen felállítható és elpakolása is egyszerű feladat. Sűrű zöld tűlevelekkel rendelkezik akár csak az igazi! Ennek köszönhetően a díszek is könnyedén fent maradnak ágain. Az ágak vége ezüst színben díszeleg akár csak mintha a fenyőfa most érkezett volna a hóesésből! A műfenyő vásárlásával nem csak az ünnepek utáni takarítás bizonyosul egyszerű feladatnak, hanem a környezetet is óvod. Évente több ezer fenyőfa kerül kivágásra, melyek házon belüli környezetben nem képesek hosszú életre. A műfenyő vásárlásával egy fát bizonyosan megóvsz a kivágástól, arról nem is beszélve, hogy ezen típusú karácsonyfák akár több évig is használhatóak egyhuzamban, küllemük pedig így is tökéletes és friss marad. A csomagban egy talpazat is található, így biztosan stabilan fog állni a karácsonyfa.A műfenyő magassága: 220 cmA műfenyő ármérője: 140 cm Csomagolás mérete: 120 x 28 x 28 cm", "price": 31999.0, "original_price": 39999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fezust-mufenyo-talppal-220-cm-156263", "partner": "cj-jateknet", "category_path": "Játékbolt > Ünnepeink,neves események > Mikulás,Karácsony", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "156266", "title": "Maradj Otthon társasjáték", "img": "https://netjatek.hu/images/common/products/large/15/62/156266-1-maradj-otthon-tarsasjatek-1631813103471737.jpg", "desc": "A #maradjotthon egyszerű és pörgős partijáték, amely kiváló szórakozást jelent minden korosztály számára. Az eredeti játékot Lenhardtné Kwaysser Fatime, 2020 Szupertanár díj nyertese készítette a karantén alatt saját osztálya számára, később ezt fejlesztette tovább a Kékjáték segítségével. A 2020-as év sok rossz érzést és emléket tartogatott számunkra, de fontos, hogy a nehézségek ellenére nevetni is tudjunk. Főleg, hogy nagyon úgy tűnik, továbbra is együtt kell élnünk a vírussal.A 2-6 fő által játszható játék célja, hogy az állandóan változó körülmények között őrizzétek meg hidegvéreteket és győzzétek le az előttetek tornyosuló akadályokat. Gyűjtsétek össze mind a 19 pontot! A játék során egy különleges játéktáblán lépkedhettek, amely bármelyik momentumban megváltozhat, ezáltal teljesen új helyzetet teremtve a játékosok számára. A pontok gyűjtögetése közben a maszkról és a kézfertőtlenítőről se feledkezzetek meg! A küldetésetek során vicces karanténkártyák fognak segíteni vagy hátráltatni benneteket.Ha időnként összefognátok, hogy közösen győzzétek le a vírust, akkor játszhattok a félkooperatív játékmóddal is: itt is saját magatoknak gyűjtögetitek a pontokat, de közben nagyon kell figyelnetek a fenyegető vírusra is, nehogy túlnőjön rajtatok! Csak közös, összetartó munkával győzhetitek le, ha hajlandóak lesztek áldozatokat hozni, és a már megszerzett pontokról lemondani. A játékba igyekeztek sok humort csempészni az aktuális problémák mellett, hogy oldani lehessen a mindennapok korlátait, bosszúságait. Maszkokat elő, jó szórakozást!Csomagolás mérete: 20 x 20 x 5 cm", "price": 6885.0, "original_price": 9499.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaradj-otthon-tarsasjatek-156266", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "156584", "title": "Crayola: Pip-Squeaks kimosható filctoll készlet - 14 db-os", "img": "https://netjatek.hu/images/common/products/large/15/65/156584-1-crayola-pip-squeaks-kimoshato-filctoll-keszlet-14-db-os-1692010541435633.jpg", "desc": "Élénk színû, kimosható filctoll készlet alkotni vágyó gyerekeknek!A Crayola Pip-Squeaks kimosható filctoll készlettel még a legkisebbek is biztonságosan kiélhetik kreativitásukat. A hegyek rajzolásra és színezésre egyaránt alkalmasak, valamint könnyedén lemoshatók szinte bármilyen felületrõl, illetve kimoshatók a ruhából, így a gyerekek nyugodtan és szabadon alkothatnak. A csomag 14 db filctollat tartalmaz.Ha a rajzeszközöket a lurkó véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Csomagolás mérete: 14,5 x 29 x 1,5 cmA termékcsaládról: A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését. Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 2399.0, "original_price": 2999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-pip-squeaks-kimoshato-filctoll-keszlet-14-db-os-156584", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "156611", "title": "Muffik: Twister kiegészítő darab szenzoros szőnyegekhez – lila", "img": "https://netjatek.hu/images/common/products/large/15/66/156611-1-muffik-twister-kiegeszito-darab-szenzoros-szonyegekhez-lila-1692966548840985.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál a készítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek.Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt.A csomagban 1 Twister kiegészítő darab található. A darab összekapcsolható más Muffik szőnyegekkel, így összeilleszthetitek a számotokra legideálisabb pályát. Az elemek könnyen illeszkednek egymáshoz.Mérete: 29 x 29 x 2 cm", "price": 2599.0, "original_price": 3299.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-twister-kiegeszito-darab-szenzoros-szonyegekhez-lila-156611", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "156614", "title": "Muffik: Kemény Mező kiegészítő darab szenzoros szőnyegekhez - piros", "img": "https://netjatek.hu/images/common/products/large/15/66/156614-1-muffik-kemeny-mezo-kiegeszito-darab-szenzoros-szonyegekhez-piros-1631812859877859.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál az elkészítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek. Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt. A csomagban 1 darab kemény ortopédiai szőnyeget találtok, ami ötvözi a virágok és a fű szenzoros szőnyeget, A darab összekapcsolható más Muffik szőnyegekkel, így összeilleszthetitek a számotokra legideálisabb pályát. Mérete: 29 x 29 x 2 cm.", "price": 2199.0, "original_price": 2799.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-kemeny-mezo-kiegeszito-darab-szenzoros-szonyegekhez-piros-156614", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "156629", "title": "Muffik: Kemény Dió kiegészítő darab szenzoros szőnyegekhez - bézs", "img": "https://netjatek.hu/images/common/products/large/15/66/156629-1-muffik-kemeny-dio-kiegeszito-darab-szenzoros-szonyegekhez-bezs-1631812855127359.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál az elkészítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek. Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt. A csomagban 1 darab kemény ortopédiai szőnyeget találtok, amik díó termésre emlékeztetnek. A darab összekapcsolható más Muffik szőnyegekkel, így összeilleszthetitek a számotokra legideálisabb pályát. Mérete: 29 x 29 x 2 cm.", "price": 2599.0, "original_price": 3299.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-kemeny-dio-kiegeszito-darab-szenzoros-szonyegekhez-bezs-156629", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "156632", "title": "Muffik: tengerparti kagylós kiegészítő darab szenzoros szőnyegekhez - lila", "img": "https://netjatek.hu/images/common/products/large/15/66/156632-1-muffik-tengerparti-kagylos-kiegeszito-darab-szenzoros-szonyegekhez-lila-1631812853835856.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál az elkészítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek. Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt. A csomagban 1 darab kemény ortopédiai szőnyeget találtok, amik a  kagylós tengerparti sétákra emlékeztetnek. A darab összekapcsolható más Muffik szőnyegekkel, így összeilleszthetitek a számotokra legideálisabb pályát. Mérete: 29 x 29 x 2 cm.", "price": 2599.0, "original_price": 3299.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-tengerparti-kagylos-kiegeszito-darab-szenzoros-szonyegekhez-lila-156632", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "156635", "title": "Muffik: Kemény Toboz kiegészítő darab szenzoros szőnyegekhez - bézs", "img": "https://netjatek.hu/images/common/products/large/15/66/156635-1-muffik-kemeny-toboz-kiegeszito-darab-szenzoros-szonyegekhez-bezs-1631812851347371.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál az elkészítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek. Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt. A csomagban 1 darab tobozzal kirakott ortopédiai szőnyeget találtok, amivel könnyedén az erdőben érezhetitek magatokat. A darab összekapcsolható más Muffik szőnyegekkel, így összeilleszthetitek a számotokra legideálisabb pályát. Mérete: 29 x 29 x 2 cm.", "price": 2599.0, "original_price": 3299.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-kemeny-toboz-kiegeszito-darab-szenzoros-szonyegekhez-bezs-156635", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "156641", "title": "Muffik: Puha fű kiegészítő darab szenzoros szőnyegekhez - kék", "img": "https://netjatek.hu/images/common/products/large/15/66/156641-1-muffik-puha-fu-kiegeszito-darab-szenzoros-szonyegekhez-kek-1631812848919883.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál az elkészítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek. Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt. A csomagban 1 darab puha ortopédiai szőnyeget találtok, ami füvön járást idézi elő. A szőnyeg puha, így kisebbek számára is tökéletes. A darab összekapcsolható más Muffik szőnyegekkel, így összeilleszthetitek a számotokra legideálisabb pályát. Mérete: 29 x 29 x 2 cm.", "price": 2599.0, "original_price": 3299.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-puha-fu-kiegeszito-darab-szenzoros-szonyegekhez-kek-156641", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "otthon", "cat": "otthon"}, {"id": "156734", "title": "LEGO® DUPLO® Disney: Mickey &amp; Minnie születésnapi vonata 10941", "img": "https://netjatek.hu/images/common/products/large/15/67/156734-1-lego-r-duplo-r-disney-mickey-minnie-szuletesnapi-vonata-10941-1631812500533858.jpg", "desc": "Ünnepeljétek meg egy kisgyermek születésnapját stílusosan a klassz LEGO DUPLO Disney Mickey &amp; Minnie születésnapi vonata (10941) készlettel!Játékos tanulás fiataloknak!A kisgyermekek csatlakozhatnak Disney Mickey egér, Minnie egér és Plútó csapatához, miközben vezetik a születésnapi vonatot, és megállnak, hogy a fedélzeten való tevékenységekkel játsszanak és tanuljanak. Ez a színpompás építőkészlet fejleszti a finommotoros készségeket, miközben a gyermekek megépítik a vonatot és egymásra pakolják a számos kockákat; kreativitásra inspirál a vagon díszítése során; és az imádnivaló Disney szereplőkkel való szerepjátékkal a társas készségeket is fejleszti.Fejlesszétek a készségeket jól ismert Disney szereplőkkel!Minden LEGO DUPLO Disney építőkészletet úgy terveztünk, hogy a fantáziadús funkciókkal és az ikonikus szereplőkkel a szülők és kisgyermekeik végtelen játékban osztozhassanak, valamint közösen átéljék a fejlődési mérföldköveket. A fejlesztő tevékenységekkel és népszerű Disney szereplőkkel teli, prémium építőjáték-készlet tökéletesen bevezeti az óvodásokat a számok világába, a kreatív építésbe és a Disney varázslatba!• A LEGO® DUPLO® Disney Mickey &amp; Minnie születésnapi vonata (10941) egy prémium játékkészlet óvodásoknak, ami telis-tele van fejlesztő tevékenységekkel, fantáziadús játéklehetőségekkel és Disney varázslattal!• A készlet tartalmazza az ikonikus Disney szereplőket, Mickey egeret, Minnie egeret és Plútót, egy 3 részből álló, megépíthető vonatot, egy megépíthető születésnapi tortát gyertyával, 5 egymásra pakolható számos kockát és rengeteg kiegészítőt is.• A gyermekek a vonat megépítése és a vele való játék során fejlesztik a finommotoros készségeiket; a kockák egymásra pakolása közben megismerik a számokat; a Disney szereplőkkel való szerepjáték alatt pedig társas és érzelmi tudatosságuk is fejlődik.• 2 éves kortól ajánlott. Ez a kiemelkedő ajándék minden kisgyermek születésnapját felejthetetlenné varázsolja.  • A vonat több mint 15,5 cm magas, 35,5 cm hosszú és 13,5 cm széles. Ezzel a sokoldalú, gyermekbarát építőjátékkal számtalan szórakoztató módon játszhattok.• Úgy terveztük, hogy az elemek az apró kezekkel is könnyedén megfoghatók és elhelyezhetők legyenek, emellett a szórakoztató kiegészítők szerepjátékra inspirálnak: egy gitár, rugalmas lufik, ajándékok és Minnie szövetruhája.• Az egyszerű, nyomtatott útmutató segítségével a szülők könnyedén osztozhatnak kisgyermekükkel a szórakoztató építési élményben.• Minden LEGO® DUPLO® ǀ Disney építőjáték-készletet úgy terveztünk, hogy a fantáziadús funkciókkal és a jól ismert szereplőkkel a szülők és kisgyermekeik végtelen játékban osztozhassanak, valamint közösen átéljék a fejlődési mérföldköveket.• A LEGO® DUPLO® alkatrészek megfelelnek a szigorú iparági szabványoknak, így az apró ujjakkal is könnyen felvehetők, elhelyezhetők és szétszedhetők – és ez már 1969 óta így van.• A LEGO® DUPLO® kockákat és elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú gyermekbiztonsági szabványoknak.", "price": 10985.0, "original_price": 14499.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-disney-mickey-minnie-szuletesnapi-vonata-10941-156734", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "156911", "title": "LEGO® City Town: Útelemek 60304", "img": "https://netjatek.hu/images/common/products/large/15/69/156911-1-lego-r-city-town-utelemek-60304-1631811512498456.jpg", "desc": "Dobd fel a LEGO® City alkotásaidat valósághű kinézettel, és illeszd össze más készletekkel is, hogy kibővítsd a városodat ezekkel a klassz LEGO City Útelemekkel.Ez a klassz építőkészlet sötétben világító utcai lámpákat, jelzőlámpákat, közúti jelzőtáblákat, forgalmi sávjelzéseket, fekvőrendőröket, egy járdát, fákat és növényzetet is tartalmaz.Illeszd össze és bővítsd ki a gyermekek LEGO® City alkotásait!Illeszd össze és bővítsd ki a városodat ezekkel a LEGO® City Útelemekkel, amelyek utcai lámpákat, jelzőlámpákat, közúti jelzőtáblákat, fekvőrendőröket és egy járdát is tartalmaz.  Ezzel a LEGO® City Útelemek (60304) szettel valósághű hangulatot csempészhetsz a gyermekek fantáziadús játékába, hiszen tartalmaz sötétben világító utcai lámpákat, jelzőlámpákat, közúti jelzőtáblákat, forgalmi sávjelzéseket, fekvőrendőröket, egy járdát, fákat és növényzetet is.A gyermekek tetszésük szerint elhelyezhetik az útelemeket, építhetnek köré egy várost, és összeilleszthetik más LEGO Útelem építőkészletekkel is, hogy kibővítsék a városukat! Remek ajándék a LEGO City rajongóknak 5 éves kortól A LEGO City Útelemek szetthez tartozik egy egyszerű útmutató és Instructions PLUS is, ami az okoseszközökön elérhető, ingyenes LEGO Építési útmutatók alkalmazás része. Az interaktív útmutató közelítő és forgó eszközeivel a kis LEGO építők hamar építőmesterekké válhatnak. Inspiráló játékok gyermekeknek A LEGO City szettek kreatív szerepjátékra inspirálnak a funkciókban gazdag épületekkel, a valósághű járművekkel és a mókás szereplőkkel, amelyek életszerű, vidám szórakozást nyújtanak.• A gyermekek egy valósághű háttérrel egészíthetik ki LEGO® játékukat ezzel a LEGO® City Útelemek (60304) építőkészlettel. Tökéletes kiindulópont egy klassz építési- és játékélmény felé.• Mit rejt a doboz? A gyermekekre 5 LEGO® Útelem vár, amelyek között találnak forgalmi sávjelzéseket, fekvőrendőröket, egy járdát, sötétben világító utcai lámpákat, játék jelzőlámpákat, közúti jelzőtáblákat, fákat és növényzetet is.• A gyermekek egy valósághű LEGO® utat készíthetnek, rengeteg eredeti részlettel, emellett más, LEGO City Útelemeket tartalmazó építőkészletekkel is összeilleszthetik, hogy kibővítsék a városukat.• Ez a LEGO® City Útelemek játékkészlet nagyszerű karácsonyi, születésnapi vagy bármilyen alkalomra szóló ajándék az 5 éves vagy nagyobb gyermekeknek.• A megépített, elsődleges útelem több mint 13 cm magas, 44 cm széles és 38 cm mély.• A LEGO® City Útelemek egy nagyszerű háttérrel egészítik ki a gyermekek LEGO játékát és alkotásaikat.• A készlet tartalmaz egy nyomtatott építési útmutatót és Instructions PLUS-t is, ami az okoseszközökön elérhető, ingyenes LEGO® Építési útmutatók alkalmazás része. Az interaktív útmutatóval a kis építők igazi építőmesterekké válhatnak!• A LEGO® City My City készletekben színes épületeket, klassz járműveket és mókás szereplőket találsz, amelyek fantáziadús szerepjátékra inspirálnak, miközben a gyermekek véget nem érő kalandokban vesznek részt valósághű helyszíneken.• Minden LEGO® kocka és elem megfelel a szigorú iparági és minőségi szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak – ami már 1958 óta így van.• A LEGO® City építőjátékokat alaposan leteszteljük, annak érdekében, hogy minden játékkészlet megfeleljen a szigorú biztonsági szabványoknak.", "price": 5685.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-town-utelemek-60304-156911", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "157619", "title": "Hot Wheels: Autófaló cápa", "img": "https://netjatek.hu/images/common/products/large/15/76/157619-1-hot-wheels-autofalo-capa-1646047995469220.jpg", "desc": "​Hot Wheels Citybe megérkezett az egyik legmenőbb szörny: A cápa, amelyik kisautókat eszik. Bizony! Persze nem kell megijedni, ahelyett, hogy tönkretenné, egészben nyeli le őket - és miután ezt megtette, egyből jámbor kisautó szállítóvá változik.És hogyan szabadulhat ki az elfogyasztott jármű? Hát a hátsó rámpán át! A Hot Wheels autófaló cápa készlet 1 darab kisautót tartalmaz, de akár 5 kisautó egyidejű szállítására is képes!Csomagolás mérete: 6,3 x 33 x 11,4 cm", "price": 6899.0, "original_price": 9999.0, "currency": "HUF", "discount": 31, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-autofalo-capa-157619", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}