{"items": [{"id": "261940", "title": "Stitch: Parfüm - 30 ml", "img": "https://netjatek.hu/images/common/products/large/26/19/261940-1-stitch-parfum-30-ml-1740575835509579.jpg", "desc": "A Stitch: Parfüm egy vidám és friss illat, amely ideális a Disney rajongók számára. Az illatjegyek között a citrusos frissesség és a jázmin virágos aromája emelkedik ki.A termék jellemzői:- Illatjegyek: citrusos, jázmin, cédrus és ámbra- Dermatológiailag tesztelt, gyermekek számára is biztonságos- 30 ml-es kiszerelés- Élénk, színes dizájn Stitch karakterével", "price": 3499.0, "original_price": 3999.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstitch-parfum-30-ml-261940", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "261943", "title": "Barbie: Parfüm - 30 ml", "img": "https://netjatek.hu/images/common/products/large/26/19/261943-1-barbie-parfum-30-ml-1740575836973715.jpg", "desc": "A Barbie parfüm egy elegáns és bájos illat, amely minden kislány számára különleges élményt nyújt. Az ikonikus Barbie figura dizájnja az üvegen magabiztosságot sugároz.A termék jellemzői:- Könnyed, frissítő illat minden napra- Ikonikus Barbie dizájn az üvegen- Kiváló ajándék ötlet lányoknak- 30 ml-es kiszerelés", "price": 2999.0, "original_price": 3999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-parfum-30-ml-261943", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "261949", "title": "Jégvarázs: Parfüm - 30 ml", "img": "https://netjatek.hu/images/common/products/large/26/19/261949-1-jegvarazs-parfum-30-ml-1740575838691428.jpg", "desc": "A Jégvarázs: Parfüm varázslatos illatélményt kínál a mesék világából, amelyet a kis hercegnők biztosan imádni fognak. Ez a bőrgyógyászatilag tesztelt parfüm a Disney Jégvarázs történetének hangulatát idézi meg.A termék jellemzői:- Kellemes virágos és gyümölcsös illat- Bőrgyógyászatilag tesztelt- Kiszerelés: 30 ml", "price": 3499.0, "original_price": 3999.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-parfum-30-ml-261949", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "261955", "title": "Pókember: Parfüm - 30 ml", "img": "https://netjatek.hu/images/common/products/large/26/19/261955-1-pokember-parfum-30-ml-1740575840500408.jpg", "desc": "A Pókember parfüm friss illatával varázsolja el a kis hősöket. Ez az enyhe illat tökéletes választás minden gyerek számára, akik rajonganak a híres szuperhősért.A termék jellemzői:- Illatjegyek: citrusok, fűszerek, fás tónusok- Bőrgyógyászatilag tesztelt, gyermekbarát formula- 30 ml", "price": 2999.0, "original_price": 3999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokember-parfum-30-ml-261955", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "261958", "title": "Mancs őrjárat: Parfüm - 30 ml", "img": "https://netjatek.hu/images/common/products/large/26/19/261958-1-mancs-orjarat-parfum-30-ml-1740575841861954.jpg", "desc": "A Mancs Őrjárat Parfüm különleges illatot kínál a gyerekeknek kedvenc mesehőseikkel. Friss, enyhén fűszeres illatával elvarázsolja a kicsiket, miközben bőrgyógyászatilag tesztelt összetevői kíméletesek a gyermekek érzékeny bőréhez.A termék jellemzői:- Kellemes, friss illat citromfű, menta, gyömbér és szantálfa aromával- Bőrgyógyászatilag tesztelt, kíméletes a gyermekek bőréhez- Csomagoláson a népszerű Mancs Őrjárat karakterek láthatók- Űrtartalom: 30 ml", "price": 2499.0, "original_price": 3999.0, "currency": "HUF", "discount": 38, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-parfum-30-ml-261958", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262045", "title": "Phlat Ball: Junior frizbi labda - Kék", "img": "https://netjatek.hu/images/common/products/large/26/20/262045-1-phlat-ball-junior-frizbi-labda-kek-1740638503236757.jpg", "desc": "A Phlat Ball egy nagyszerű és mókás frizbijáték, amely frizbiként indul, majd a levegőben labdává alakul át. Most megérkezett a labda kisebbeknek való változata, amelyet kifejezetten a kis kezek számára terveztek. Garantáltan feldobja mindenki kedvét, legyetek a kertben, egy nagy réten vagy akár a tengerparton. Mérete kisebb a klasszikus Phlat Ball labdánál, és texturált felületének köszönhetően könnyebb elkapni.A használata pofonegyszerű: mindössze ki kell lapítani a labdát, és eldobni egy másik játékosnak. Formájának köszönhetően a Phlat Ball sebesen repül, ráadásul a levegőben visszaalakul labdává, így könnyen el tudják majd kapni. Nem mindennapi frizbi nem mindennapi játékokhoz.Ha vége a játéknak, kompakt méretének köszönhetően egyszerűen összecsukható, és betehető a táskába.A termék jellemzői:Frizbiként indul, labdaként érkezikKis kezekhez tervezett változatTexturált felület a könnyebb elkapáshozEgyszerű használat: lapítsd ki és dobd elVisszaalakul repülés közbenKompakt, táskában is elférCsomagolás mérete: 18 x 15 x 5 cm", "price": 1999.0, "original_price": 2999.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fphlat-ball-junior-frizbi-labda-kek-262045", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Egyéb labdák", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "262102", "title": "ZeeBeez pattanó játék - többféle", "img": "https://netjatek.hu/images/common/products/large/26/21/262102-1-zeebeez-pattano-jatek-tobbfele-1740644657264288.jpg", "desc": "Klasszikus játék új köntésben!A ZeeBeez pattanó játékkal még a nagyszülők is szívesen játszanak majd, és biztosan mosolyt csal az arcukra. A használata nagyon egyszerű: csak ki kell fordítani a gumifélgömböt, aztán ledobni a földre, éééés akár 180 cm magasra is felpattan. Na de vajon el tudják utána kapni a gyerekek? Egy biztos: gyors reflexekre és ügyességre van szükség hozzá.A termék jellemzői:- Magasra pattan, akár 180 cm-ig- Egyszerűen használható- Fejleszti a mozgáskoordinációt és a reakcióidőt- Klasszikus játékCsomagolás mérete: 10 x 19 x 3.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1299.0, "original_price": 1799.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzeebeez-pattano-jatek-tobbfele-262102", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262135", "title": "FruBlu: Bubifogó számláló dinó", "img": "https://netjatek.hu/images/common/products/large/26/21/262135-1-frublu-bubifogo-szamlalo-dino-1740651737794350.jpg", "desc": "A Frublu Buborékfogó Dino szett izgalmas és interaktív játék, amely garantált szórakozást nyújt a gyerekeknek és akár az egész családnak! A készlet tartalmaz egy speciális buborékkészítő eszközt és egy dinoszaurusz alakú buborékfogót, amely számolja az elkapott buborékokat.Használata rendkívül egyszerű: mártsd a karikát a mellékelt tányérba öntött buborékfolyadékba, majd egy kis szél vagy egy fújás hatására látványos buborékfelhő keletkezik. A dinoszaurusz alakú buborékfogóval még izgalmasabbá válik a játék, hiszen minden egyes elkapott buborékot rögzít, és 30 másodperc után angol nyelven közli az elkapott buborékok számát.A szett remek lehetőséget kínál a közös játékra, legyen szó versengésről vagy együttműködésről. A játék fejleszti a kéz-szem koordinációt, a reflexeket és a koncentrációt.Csomagolás mérete: 20 x 29 x 7 cm", "price": 4599.0, "original_price": 6999.0, "currency": "HUF", "discount": 34, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffrublu-bubifogo-szamlalo-dino-262135", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Buborékfújók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262168", "title": "Play-Doh: Mini színes készlet - 4 db-os, többféle", "img": "https://netjatek.hu/images/common/products/large/26/21/262168-1-play-doh-mini-szines-keszlet-4-db-os-tobbfele-1740655156705755.jpg", "desc": "A Play-Doh Mini színes készlet tökéletes választás a gyermekek kreativitásának és fantáziájának fejlesztésére. Ezek a készletek szórakoztató és tanulságos időtöltést biztosítanak, miközben javítják a finommotorikus képességeket. A csomag többféle színű gyurmát tartalmaz, amelyek lehetővé teszik a gyerekek számára, hogy különböző figurákat és formákat alkossanak, így fejlesztve képzelőerejüket és kézügyességüket.A készlet tartalma: 4 tégely különböző színű Play-Doh gyurma.Csomagolás mérete: 5 x 5 x 12 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1399.0, "original_price": 1999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-mini-szines-keszlet-4-db-os-tobbfele-262168", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262174", "title": "Écoiffier: Edénykészlet táskában - 22 db-os", "img": "https://netjatek.hu/images/common/products/large/26/21/262174-1-ecoiffier-edenykeszlet-taskaban-22-db-os-1757919399191998.jpg", "desc": "Az Ecoiffier 100% Chef teáskészlet egy 22 darabos, színes és tartós műanyagból készült játékkészlet, amely ideális a gyermekek számára, hogy elmerüljenek a szerepjáték világában.A készlet tartalmaz egy teáskannát, csészéket, csészealjakat, kanalakat és különféle süteményeket (mint például cupcake-ek és macaronok), lehetővé téve a kicsik számára, hogy saját teadélutánokat rendezzenek barátaikkal vagy családtagjaikkal.A játék fejleszti a gyermekek finommotoros készségeit, kreativitását és szociális képességeit, miközben szórakoztató és interaktív élményt nyújt. A készlet könnyen tárolható és szállítható a mellékelt praktikus táskában, így bárhová magukkal vihetik.A termék megfelel a legszigorúbb biztonsági előírásoknak, így már 18 hónapos kortól ajánlott.A csomagolás mérete: 22,5 x 19 x 13 cm", "price": 2499.0, "original_price": 3199.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-edenykeszlet-taskaban-22-db-os-262174", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "262201", "title": "Furbly Furblet: Swee Dee interaktív figura", "img": "https://netjatek.hu/images/common/products/large/26/22/262201-1-furbly-furblet-swee-dee-interaktiv-figura-1740661824851452.jpg", "desc": "A tavasz beköszöntével megérkeznek a Furblets-ek, hogy vidámságot hozzanak mindennapjaidba!A Swee-Dee egy bájos, húsvéti tojásra emlékeztető mini Furby, amely több mint 45 különböző hanghatással és dallammal szórakoztatja a gyerekeket. Ez a kis barát kizárólag a saját, egyedi Furbish nyelvén kommunikál, így még különlegesebb élményt nyújt.Swee-Dee könnyedén rögzíthető a hátizsákra vagy utazótáskára a mellékelt kulcstartó segítségével, így bárhová magaddal vihetik a gyerekek. A játék fülének lehajtásával és a fej megnyomásával mókás &quot;kukucs&quot; játék játszható vele, hiszen a fülei vidáman pattannak vissza eredeti helyzetükbe.A Swee-Dee más Furblets-ekkel is képes kapcsolódni (külön kaphatók), így együtt énekelhetnek. Ezenkívül kompatibilis a nagyobb Furby interaktív játékkal is (külön kapható); aktiváld a Furdar módot, hogy megtudd, mit mond a Furby a kis barátairól.A csomag mérete: 5,4 x 9,5 x 12,7 cm", "price": 4999.0, "original_price": 5599.0, "currency": "HUF", "discount": 11, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffurbly-furblet-swee-dee-interaktiv-figura-262201", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "262210", "title": "Monopoly: Ingyen parkoló jackpot társasjáték kiegészítő", "img": "https://netjatek.hu/images/common/products/large/26/22/262210-1-monopoly-ingyen-parkolo-jackpot-tarsasjatek-kiegeszito-1740663062312764.jpg", "desc": "A Monopoly: Free Parking Jackpot egy izgalmas kiegészítő a klasszikus Monopoly társasjátékhoz, amely új lendületet ad a játéknak, és lehetővé teszi a gyorsabb, körülbelül 40 perces játékidőt. Ez a bővítmény átalakítja a &quot;Szabad parkolás&quot; mezőt egy izgalmas jackpot hellyé, ahol a játékosok pörgethetnek a nagy nyereményekért.A játék főbb jellemzői:- Gyorsabb játékmenet: A kiegészítő bevezetésével a játékidő jelentősen csökken, így akár egy rövidebb játék során is teljes élményt nyújt.- Új bónuszok és lehetőségek: A játékosok &quot;Szabad parkolás bónusz&quot; kártyákat húzhatnak, amelyek különféle előnyöket biztosítanak, mint például ingyenes ingatlanok, házak vagy készpénz.- Deal Mobile bábu: Aki megszerzi ezt az arany színű autó bábut, ingyenesen szerezhet meg üresen álló ingatlanokat, és mentesülhet a bérleti díjak alól, amikor más játékosok tulajdonán landol.A JÁTÉKHOZ SZÜKSÉG VAN AZ EREDETI MONOPOLY JÁTÉKRA.", "price": 4994.0, "original_price": 5599.0, "currency": "HUF", "discount": 11, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonopoly-ingyen-parkolo-jackpot-tarsasjatek-kiegeszito-262210", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262222", "title": "Éhes vízilovak társasjáték", "img": "https://netjatek.hu/images/common/products/large/26/22/262222-1-ehes-vizilovak-tarsasjatek-1740666139191228.jpg", "desc": "Az Éhes vízilovak egy pörgős és szórakoztató társasjáték, amelyben a játékosok célja, hogy vízilovaikkal minél több golyót bekebelezzenek. A játék egyszerű, mégis izgalmas mechanikájának köszönhetően kiváló választás kisebb gyerekek számára, miközben az egész család remekül szórakozhat.A játék során minden játékos egy-egy színes vízilovat irányít, amelyet a megfelelő kar lenyomásával lehet mozgatni. A középen elhelyezett golyókat a vízilovaknak kell bekapniuk – a győztes pedig az lesz, aki a legtöbb golyót gyűjti össze.Csomagolás mérete: 6 x 30 x 30 cm", "price": 11385.0, "original_price": 12799.0, "currency": "HUF", "discount": 11, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fehes-vizilovak-tarsasjatek-262222", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262267", "title": "Headu: Írás és olvasás fejlesztő játék whiteboarddal", "img": "https://netjatek.hu/images/common/products/large/26/22/262267-1-headu-iras-es-olvasas-fejleszto-jatek-whiteboarddal-1740734980804698.jpg", "desc": "A Headu Írás és olvasás fejlesztő játék whiteboarddal egy interaktív oktatójáték, amely a 3-6 éves gyermekek számára készült az írás és olvasás alapjainak elsajátításához. A készlet 18 kétoldalas, letörölhető táblát és egy szárazon törölhető filctollat tartalmaz, lehetővé téve a kicsik számára a betűk és szavak gyakorlását újra és újra.A táblák egyik oldalán a gyerekek a hangokat párosíthatják a megfelelő betűkkel, míg a másik oldalon a betűk és szavak körvonalait követve gyakorolhatják az írást. Ez a megközelítés fejleszti a finommotoros készségeket, a korai írás-olvasási képességeket és a nyelvi fejlődést, mindezt játékos formában.A játék ideális otthoni tanuláshoz vagy akár óvodai környezetben is alkalmazható, hiszen a letörölhető tábláknak köszönhetően a gyerekek korlátlanul gyakorolhatnak, javíthatnak, és fejleszthetik önbizalmukat az írás és olvasás terén.A csomagolás mérete: 5 x 14 x 19 cm", "price": 3199.0, "original_price": 4099.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-iras-es-olvasas-fejleszto-jatek-whiteboarddal-262267", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262270", "title": "Headu: Betűtanító fejlesztő játék kirakóval, táblafilccel", "img": "https://netjatek.hu/images/common/products/large/26/22/262270-1-headu-betutanito-fejleszto-jatek-kirakoval-tablafilccel-1740734982764959.jpg", "desc": "A Headu Betűtanító fejlesztő játék egy innovatív oktatójáték, amely segíti a 3-6 éves gyermekeket az ábécé elsajátításában és az íráskészség fejlesztésében. A játék különleges, mélyített betűk kialakításával teszi élvezetessé a tanulást, lehetővé téve a kicsik számára, hogy a mellékelt letörölhető filctollal átrajzolják a betűket, miközben gyakorolják azok kiejtését.Ez a Montessori-elvekre épülő készlet nemcsak az írás és olvasás alapjait fekteti le, hanem fejleszti a finommotoros készségeket, a szem-kéz koordinációt és a kreativitást is. A gyermekek játékos formában ismerkedhetnek meg az angol ábécével, miközben szórakoztató tevékenységek révén mélyítik el tudásukat.A Headu elkötelezett a minőségi és hatékony oktatási eszközök iránt, így ez a játék kiváló befektetés gyermeke fejlődésébe.Csomagolás mérete: 25 x 25 x 4 cm", "price": 3999.0, "original_price": 5099.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-betutanito-fejleszto-jatek-kirakoval-tablafilccel-262270", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262285", "title": "Headu: Bábszínház - készítsd magad fejlesztő készlet", "img": "https://netjatek.hu/images/common/products/large/26/22/262285-1-headu-babszinhaz-keszitsd-magad-fejleszto-keszlet-1740734997516802.jpg", "desc": "A bábozás világa lenyűgöző élményt nyújt a gyerekeknek, hiszen nemcsak a fantáziájukat és kreativitásukat fejleszti, hanem segít az érzelmek kifejezésében és a történetmesélésben is. A Headu Bábszínház - Készítsd magad fejlesztő készlet lehetőséget ad arra, hogy a kicsik saját maguk alkossák meg a színpadi előadásaik szereplőit, ezzel is fokozva az alkotás örömét.A készletben található elemekkel a gyerekek egyedileg díszíthetik a bábokat, majd a színházi háttér segítségével életre kelthetik kedvenc meséiket vagy saját történeteiket. A játék közben fejlődik a kézügyesség, a finommotorika, a beszédkészség és az önkifejezés képessége.A Headu fejlesztő készlet a Montessori-módszer elveit követve segíti a gyerekek tanulását és kreatív gondolkodását. Ideális választás otthoni és óvodai használatra egyaránt.Csomagolás mérete: 4 x 29 x 25 cm", "price": 4999.0, "original_price": 6299.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-babszinhaz-keszitsd-magad-fejleszto-keszlet-262285", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262297", "title": "Headu: Olvass, írj és tanulj nyelvi készségfejlesztő játék", "img": "https://netjatek.hu/images/common/products/large/26/22/262297-1-headu-olvass-irj-es-tanulj-nyelvi-keszsegfejleszto-jatek-1740738621284363.jpg", "desc": "A Headu &quot;Olvass, írj és tanulj!&quot; nyelvi készségfejlesztő játékkal a gyerekek játékos formában sajátíthatják el az olvasás és írás alapjait. Ez a Montessori-módszer ihlette játék három lépésben segíti a kicsiket: először a puzzle darabokból összeállítják a szóhoz tartozó képet, majd a mozgatható betűk segítségével kirakják a szót, végül a letörölhető filctollal leírják azt az erre kijelölt táblára.A készlet egyszerű, a gyerekek számára ismerős szavakat tartalmaz, mint például &quot;majom&quot;, &quot;banán&quot;, &quot;autó&quot; és &quot;hajó&quot;. A játék fejleszti a finommotorikát, a szem-kéz koordinációt, a logikai gondolkodást, valamint az asszociációs és megfigyelőképességet.A játék angol nyelvű.Csomagolás mérete: 25 x 21 x 7 cm", "price": 1999.0, "original_price": 2599.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-olvass-irj-es-tanulj-nyelvi-keszsegfejleszto-jatek-262297", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262312", "title": "Headu: Taktilis ábécé betűtanító fejlesztő játék", "img": "https://netjatek.hu/images/common/products/large/26/23/262312-1-headu-taktilis-abece-betutanito-fejleszto-jatek-1740738635794996.jpg", "desc": "A Headu Taktilis ábécé betűtanító fejlesztő játék egyedülálló módon segíti a gyermekeket az ábécé elsajátításában és az első szavak megtanulásában. A játék során a kicsik tapintható betűk segítségével ismerkednek meg a betűk formájával és hangjával, miközben önjavító puzzle-k révén fejlesztik szókincsüket és megértik a szavak hosszúságának különbségeit.A játék különleges, csiszolópapírból készült betűket tartalmaz, amelyek elősegítik a tapintásos érzékelés fejlődését. A gyermekek a betűk tapintása közben társítják a grafémákat a megfelelő szavakkal, így könnyedén sajátítják el az ábécét. A speciális önjavító elemek biztosítják, hogy a tanulás folyamata szórakoztató és hibamentes legyen.A játék fejleszti a finommotoros készségeket és a manuális képességeket, miközben a gyermekek összeállítják az ábécé puzzle-t. Az élénk színek és a vonzó illusztrációk ösztönzik a kicsiket a tanulásra és a felfedezésre.Csomagolás mérete: 25 x 25 x 4 cm", "price": 3599.0, "original_price": 4499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-taktilis-abece-betutanito-fejleszto-jatek-262312", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "262318", "title": "Headu: Írni és olvasni tanulok fejlesztő készlet", "img": "https://netjatek.hu/images/common/products/large/26/23/262318-1-headu-irni-es-olvasni-tanulok-fejleszto-keszlet-1740738640465667.jpg", "desc": "Az írástanulás izgalmas kihívás a gyermekek számára, amelyhez a Headu &quot;Írni tanulok!&quot; magyar nyelvű fejlesztő készlete nyújt játékos és hatékony támogatást.Ez a Montessori-elvekre épülő játék három lépésben vezeti be a kicsiket az írás és olvasás világába:Képkirakás: A gyermekek először puzzle darabokból összeállítják a szót ábrázoló képet, így megismerkednek a szó jelentésével.Szókirakás betűkkel: A mozgatható betűlapkák segítségével a kicsik kirakhatják a képen látható szót, gyakorolva ezzel a helyes betűrend és szóalak kialakítását.Írás gyakorlása: A csomagban található letörölhető filctollal a gyermekek lemásolhatják a szót az erre kijelölt felületre, fejlesztve ezzel kézügyességüket és íráskészségüket.A készlet egyszerű, a gyermekek számára ismerős szavakat tartalmaz, mint például &quot;alma&quot;, &quot;autó&quot; vagy &quot;hajó&quot;, így könnyítve meg a tanulási folyamatot. A játék fejleszti a finommotorikát, a szem-kéz koordinációt, a logikai gondolkodást, valamint az asszociációs és koncentrációs képességeket.A játék angol nyelvű.Csomagolás mérete: 25 x 25 x 4 cm", "price": 3599.0, "original_price": 4499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-irni-es-olvasni-tanulok-fejleszto-keszlet-262318", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262321", "title": "Headu: Montessori sablonkészlet kreatív alkotásokhoz", "img": "https://netjatek.hu/images/common/products/large/26/23/262321-1-headu-montessori-sablonkeszlet-kreativ-alkotasokhoz-1740738642733769.jpg", "desc": "A Headu Montessori sablonkészlet egy kreatív eszköz, amely segíti a gyermekeket a különböző alakzatok és színek kombinálásában, ezáltal fejlesztve képzelőerejüket és finommotoros készségeiket.A játék három lépésben támogatja a gyermekek alkotókészségének kibontakozását:- Sablonok használata: A gyerekek kiválasztják a különböző sablonokat, amelyek segítségével különféle formákat rajzolhatnak meg.- Színezés és díszítés: A megrajzolt alakzatokat a mellékelt színes filctollakkal kiszínezik és egyedivé varázsolják.- Saját alkotások létrehozása: A sablonok és színek kombinálásával a gyerekek saját karaktereket és jeleneteket hozhatnak létre, szabadjára engedve fantáziájukat.A játék a Montessori-módszer elveire épül, így ideális választás azoknak a családoknak, akik előnyben részesítik az alternatív pedagógiai irányzatokat. A készlet nemcsak a kreativitást és a finommotorikát fejleszti, hanem elősegíti a szem-kéz koordinációt és a logikai gondolkodást is.Csomagolás mérete: 25 x 25 x 4 cm", "price": 3599.0, "original_price": 4499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-montessori-sablonkeszlet-kreativ-alkotasokhoz-262321", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}]}