{"items": [{"id": "207963", "title": "Green Bean: Edénykészlet - 7 db-os", "img": "https://netjatek.hu/images/common/products/large/20/79/207963-1-green-bean-edenykeszlet-7-db-os-1668162575789274.jpg", "desc": "A Green Bean 7 db-os edénykészletével a gyerekek kis szakácsokká válhatnak, és finom fogásokat készíthetnek testvéreiknek vagy kis barátaiknak. A készletben serpenyőt, fedéllel ellátott lábast, tésztaszűrőt és szedőkanalakat is találnak a kis séfek, így minden adott a vacsoraparti sikeréhez. Ha a társaság elköltötte a vacsorát, már csak el kell mosogatni az edényeket, de ha a kis szakácsok időt és energiát szeretnének spórolni, akár a mosogatógépbe is betehetik a készlet elemeit.A játék lehetőséget teremt a szerepjátékra, amely fejleszti a gyerekek képzeletét, fantáziáját és kommunikációős készségét. Emellett a szett - bevezetve a kicsiket a konyha és a főzés világába - bővíti szókincsüket is.A Green Bean termékek 100% jó minőségű, újrahasznosított műanyagból készültek. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 29 x 17 x 10 cm", "price": 3599.0, "original_price": 4999.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgreen-bean-edenykeszlet-7-db-os-207963", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "208005", "title": "Carrera First: Mancs őrjárat versenypálya - Chase és Rocky", "img": "https://netjatek.hu/images/common/products/large/20/80/208005-1-carrera-first-mancs-orjarat-versenypalya-chase-es-rocky-1668498005595264.jpg", "desc": "Chase és Rocky készen állnak a futamra!A Carrera First: Mancs őrjárat Ready for Action versenypályája csak arra vár, hogy a kis rajongók birtokba vegyék és szédületes futamokat rendezzenek. Az C típusú elemmel működő autópálya igényes kidolgozású, kialakításának köszönhetően pedig már a 3 éves gyerekek is élvezettel játszhatnak vele. A szett a gyártótól már jól megszokott Carrera minőség mellett az egyszerűség és könnyű kezelhetőség jegyében készült. A nyolcast formáló versenypálya kapcsos megoldásának köszönhetően könnyen összerakható és szétszedhető, a masszív támasztékok pedig növelik a pálya stabilitását. A csomagban emellett 2 db 1:50-es méretarányú kisautó is megtalálható, amelyek sofőrjei - Chase és Rocky - pont úgy néznek ki, mintha a képernyőről léptek volna a gyerekszobába. A kisautók mágnessel és kontakt fékkel vannak felszerelve, amelyek biztosítják a pályához való jobb tapadást. Vigyázz, kész, rajt! Vajon melyik Mancs őrjárat karakter nyeri majd meg az autóversenyt?A színek és díszítések eltérhetnek a képen láthatótól.A termék súlya csomagolással együtt: kb. 1,4 kgA pálya méretei: kb. 93 x 45 cmCsomagolás mérete: 50 x 30 x 7 cm", "price": 13999.0, "original_price": 18899.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcarrera-first-mancs-orjarat-versenypalya-chase-es-rocky-208005", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Elektromos autópálya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208260", "title": "Dallamtapadás ivós társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/82/208260-1-dallamtapadas-ivos-tarsasjatek-1668676287762648.jpg", "desc": "A Dallamtapadás egy fenomenális dal-gargalizáló játék, amelyben alaposan megmozgathatjátok a rekeszizmaitokat. Amire szükségetek lesz a játékhoz, az a torkotok és egy nagy kortynyi ital, valamint a csomagban található kártyalapok, amelyeken egy számotokra összeállított lejátszási lista szerepel. A számok között olyan klasszikusokat találtok, mint a „Nézését meg a járását” vagy „Szeresd a testem”.A játék során a kezdőjátékos felhúzza az asztal közepére helyezett pakli legfelső kártyáját, amelyen három sláger szerepel. A feladata, hogy ezek közül válasszon egyet, és - hörpintve egyet az italából - 1 perc alatt „elgargarizálja&quot; a nótát, úgy, hogy a többi játékos ki tudja találni. Ha a társaság nem jött rá a megfejtésre, az előadónak büntetésként egy ujjnyi italt kell elfogyasztania. Ha kitalálták, a gargarizálóművész megtarthatja a kártyát, és a helyes megfejtővel folytatódik a kitalálósdi. A játék akkor ér véget, amikor valaki sikeresen begyűjtött 3 kártyát.Átlagos játékidő: 30-60 percCsomagolás mérete: 9 x 14 x 2 cm", "price": 2094.0, "original_price": 2599.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdallamtapadas-ivos-tarsasjatek-208260", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208263", "title": "Pialógus ivós kártyajáték", "img": "https://netjatek.hu/images/common/products/large/20/82/208263-1-pialogus-ivos-kartyajatek-1668676289362303.jpg", "desc": "Ha szórakoztató ivós játékot kerestek a házibulihoz vagy az alapozáshoz, a Pialógus kártyajátékot nektek találták ki! A játék során a játékosoknak egymással versengve kell különböző témákhoz kapcsolódó kifejezéseket, szavakat megnevezniük. Ha egy játékos nem tudja folytatni a sort vagy ismétel, büntetésként egy ujjnyi italt kell meginnia, emellett egy „életet” is elveszít. A játékot mindenki 5 élettel kezdi, amit telefonon vagy kis papírcetlin tudtok jelölni. Az első kör előtt keverjétek meg a kártyákat, és tegyétek őket lefordítva egy pakliban az asztal közepére! A kezdőjátékos húz egy kártyát és felolvassa a rajta szereplő kategóriamegnevezést, majd körben mindenkinek az adott témakörhöz kapcsolódó szavakat, kifejezéseket kell mondania. A kör addig folytatódik, ameddig valaki nem tud több szót mondani, vagy egy már elhangzott kifejezést mond.Átlagos játékidő: 30-60 percCsomagolás mérete: 9 x 14 x 2 cm", "price": 1794.0, "original_price": 2599.0, "currency": "HUF", "discount": 31, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpialogus-ivos-kartyajatek-208263", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208266", "title": "Fenékig! ivós kártyajáték", "img": "https://netjatek.hu/images/common/products/large/20/82/208266-1-fenekig-ivos-kartyajatek-1668676290363169.jpg", "desc": "Ha szórakoztató ivós játékot kerestek a házibulihoz vagy az alapozáshoz, a Fenékig! kártyajátékot nektek találták ki! A játék során a játékosoknak kártyapárokat kell keresniük, úgy, hogy közben igyekeznek elkerülni a kártyák némelyikén szereplő patkányokat. Ha egy játékosnak sikerül az összes kártyáját kijátszania, akkor egérutat kapott és kiszállhat a játékból. Annak a játékosnak, akinél beragad a Patkánykirály kártya, büntetésként húzóra ki kell ürítenie a poharának a tartalmát.A játék kétféle módon játszható, ebben a játékváltozatban a 8 patkánykártyára nem lesz szükségetek, a pakliban csak a Patkánykirály kártya maradjon. Vajon ki marad majd józan az este végére?Átlagos játékidő: kb. 30-60 percCsomagolás mérete: 9 x 14 x 2 cm", "price": 1794.0, "original_price": 2399.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffenekig-ivos-kartyajatek-208266", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "208605", "title": "Verdák 3: Dave Alternators kisautó 1:55", "img": "https://netjatek.hu/images/common/products/large/20/86/208605-1-verdak-3-dave-alternators-kisauto-1-55-1672824675501039.jpg", "desc": "A Verdák világában nem csak a sebesség számít. A személyiség, a barátság és a móka legalább olyan fontos. Az 1:55 méretű részletesen kidolgozott Disney Pixar Verdák 3 világából érkező autók között megtalálhatóak a rajzfilm legnépszerűbb karakterei, élethű változatban. A játék mellett az új modellek ideális gyűjtői darabok, melyekkel bővíthető a kollekció. A verdák között ott van Villám McQueen, Cruz Ramirez, Jackson Storm és még sok kedvenc egyenesen a képernyőről.Csomagolás mérete: 14 x 5 x 7 cm", "price": 3399.0, "original_price": 4299.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-dave-alternators-kisauto-1-55-208605", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "209049", "title": "Pilot: Cremose gyermekkerékpár, 12-es méret - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/20/90/209049-1-pilot-cremose-gyermekkerekpar-12-es-meret-rozsaszin-1669805441106946.jpg", "desc": "A 12-es méretű, gyönyörű megjelenésű, rózsaszín, pöttyös Cremose acél vázas bicaj garantáltan a kislányok kedvence lesz. A bicikli egysebességes, gyermekbarát fékrendszerrel van felszerelve, első- és hátsó V fékkel rendelkezik, acél csapágyas kerekei pedig ötvözött alumínium felnikkel és 2.125 abroncsokkal vannak ellátva. A pótkerekek biztonságérzetet keltenek, így a kezdők is bátran hajtják majd a biciklit. Műanyag láncvédővel és sárvédővel van felszerelve, pótkerekei leszerelhetőek. A kormány magassága állítható, ergonomikus nyerge méretre állítható. Az első és hátsó küllőkön fényvisszaverő prizmák kaptak helyet. A kormányán egy praktikus kis fonott kosár is megtalálható.A kerékpár mérete 12-es, 3-4 év közötti gyermekek számára ideális.A terméket összeszerelt állapotban szállítjuk, de használat előtt beállítást igényel (kerekek, fékek, ülés, kormány).Csomagolás mérete: 20 x 95 x 60 cmJellemzők:- Rózsaszín, pöttyös acél váz- Rose gold színű ülés és kormány- Egysebességes- Láncvédővel és sárvédővel- Állítható kormány- és ülésmagasság- Fényvisszaverő prizmák- Levehető pótkerekekFigyelem! A kerékpár nem üzemkész állapotban kerül szállításra. A kormány, ülés, kerekek és hajtás beállításához szerviz igénybevétele javasolt. A nem megfelelő üzembe helyezésből adódó meghibásodásokra a jótállás nem terjed ki.", "price": 44999.0, "original_price": 54999.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpilot-cremose-gyermekkerekpar-12-es-meret-rozsaszin-209049", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Kerékpárok", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "209052", "title": "Pilot: Cremose gyermekkerékpár , 14-es méret - türkiz", "img": "https://netjatek.hu/images/common/products/large/20/90/209052-1-pilot-cremose-gyermekkerekpar-14-es-meret-turkiz-1741771129738602.jpg", "desc": "A 14-es méretű, gyönyörű megjelenésű, türkiz színű, pöttyös Cremose acél vázas bicaj garantáltan a kislányok kedvence lesz. A bicikli egysebességes, gyermekbarát fékrendszerrel van felszerelve, első- és hátsó V fékkel rendelkezik, acél csapágyas kerekei pedig ötvözött alumínium felnikkel és 2.125 abroncsokkal vannak ellátva. A pótkerekek biztonságérzetet keltenek, így a kezdők is bátran hajtják majd a biciklit. Műanyag láncvédővel és sárvédővel van felszerelve, pótkerekei leszerelhetőek. A kormány magassága állítható, ergonomikus nyerge méretre állítható. Az első és hátsó küllőkön fényvisszaverő prizmák kaptak helyet. A kormányán egy praktikus kis fonott kosár is megtalálható.A kerékpár mérete 14-es, 4-5 év közötti gyermekek számára ideális.A kerékpár mérete:Az üléstől a kormányrúdig: 41 cmA kormányrúd hossza fogantyúkkal: 49 cmAz ülés magassága 55 és 63 cm között állítható.A terméket összeszerelt állapotban szállítjuk, de használat előtt beállítást igényel (kerekek, fékek, ülés, kormány).A kerékpár súlya: 11 kgCsomagolási súly: 14 kgCsomagolás mérete: 20 x 115 x 70 cmJellemzők:- Türkiz, pöttyös acél váz- Rose gold színű ülés és kormány- Egysebességes- Láncvédővel és sárvédővel- Állítható kormány- és ülésmagasság- Fényvisszaverő prizmák - Levehető pótkerekekFigyelem! A kerékpár nem üzemkész állapotban kerül szállításra. A kormány, ülés, kerekek és hajtás beállításához szerviz igénybevétele javasolt. A nem megfelelő üzembe helyezésből adódó meghibásodásokra a jótállás nem terjed ki.", "price": 44999.0, "original_price": 54999.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpilot-cremose-gyermekkerekpar-14-es-meret-turkiz-209052", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Kerékpárok", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "209136", "title": "Firecom: Aerodinamikus szánkó - piros", "img": "https://netjatek.hu/images/common/products/large/20/91/209136-1-firecom-aerodinamikus-szanko-piros-1669970254459041.jpg", "desc": "Ha tél és hó, akkor szánkózás! A Firecom aerodinamikus szánkóval a gyerekek stílusosan szánthatják a havat, hogy feledhetetlen emlékeket szerezzenek. Ez a masszív, stabil sporteszköz sok-sok éven át hű téli társa lesz a gyerekeknek: a kicsiket lehet húzni, a nagyok pedig már egyedül száguldhatnak a lejtőkön akár ketten is - a nagy teherbírásnak köszönhetően éveken keresztül.Strapabíró, ellenálló műanyagból készült, így ellenáll a téli zord körülményeknek. -25 fokig biztonsággal használható.Használatát 3 éves kortól javasoljuk védőfelszereléssel és szülői felügyelet mellett.A szánkó mérete: 93 x 44 x 22 cmMaximális terhelés: 70 kgSúly: kb. 1,6 kg", "price": 9399.0, "original_price": 12999.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffirecom-aerodinamikus-szanko-piros-209136", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Szánkók,hócsúszkák és jégkorcsolyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "209241", "title": "Csíkos szerpentin - 18 x 4 m", "img": "https://netjatek.hu/images/common/products/large/20/92/209241-1-csikos-szerpentin-18-x-4-m-1670315677110137.jpg", "desc": "Legyen szó születésnapi zsúrról, névnapról vagy szilveszteri buliról, a vidám színekben pompázó, csíkos szerpentin tökéletes választás a dekoráláshoz. Használata egyszerű: csak meg kell fogni a szerpentin csík végét és átdobni a szoba másik végébe vagy egy kiszemelt helységbe. A feldíszített szoba biztosan feldobja a hangulatot.A tekercs 18 db 4 m hosszú szalagot tartalmaz. Mérete: 18 x 4 cm", "price": 249.0, "original_price": 349.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsikos-szerpentin-18-x-4-m-209241", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "209586", "title": "Hot Wheels: CarCulture: &#039;66 Chevrolet Corvair Yenko Stinger kisautó, 1:64", "img": "https://netjatek.hu/images/common/products/large/20/95/209586-1-hot-wheels-carculture-66-chevrolet-corvair-yenko-stinger-kisauto-1-64-1670582165603674.jpg", "desc": "Ki mondta, hogy a kisautók csak kisgyerekeknek valók? Ez az 1:64 arányú prémium autókultúra kollekció a felnőtt gyűjtők és a rajongók kedvence az egész világon. A különleges gyűjtemény széria autókat tartalmaz valósághű külsővel és részletgazdag kidolgozással, ám merész díszítésekkel és kerekekkel - a rajongók legnagyobb örömére.A kollekció 20 darab (külön kapható) kisautót tartalmaz, de ez tovább bővíthető bármelyik másik Hot Wheels kisautó gyűjteménnyel.Csomagolás mérete: 14 x 17 x 4 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-carculture-66-chevrolet-corvair-yenko-stinger-kisauto-1-64-209586", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "209589", "title": "Hot Wheels: CarCulture: Jay Leno Tank Car kisautó, 1:64", "img": "https://netjatek.hu/images/common/products/large/20/95/209589-1-hot-wheels-carculture-jay-leno-tank-car-kisauto-1-64-1670582170845900.jpg", "desc": "Ki mondta, hogy a kisautók csak kisgyerekeknek valók? Ez az 1:64 arányú prémium autókultúra kollekció a felnőtt gyűjtők és a rajongók kedvence az egész világon. A különleges gyűjtemény széria autókat tartalmaz valósághű külsővel és részletgazdag kidolgozással, ám merész díszítésekkel és kerekekkel - a rajongók legnagyobb örömére.A kollekció 20 darab (külön kapható) kisautót tartalmaz, de ez tovább bővíthető bármelyik másik Hot Wheels kisautó gyűjteménnyel.Csomagolás mérete: 14 x 17 x 4 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-carculture-jay-leno-tank-car-kisauto-1-64-209589", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "209889", "title": "LEGO® Ninjago: Kai EVO nindzsa-versenyautója 71780", "img": "https://netjatek.hu/images/common/products/large/20/98/209889-1-lego-r-ninjago-kai-evo-nindzsa-versenyautoja-71780-1671179180722910.jpg", "desc": "Fantasztikus LEGO® NINJAGO® autós építőjáték-készletA 6 éves vagy nagyobb nindzsarajongókra szélsebes izgalmak várnak a Kai EVO nindzsa-versenyautója (71780) építőkészlettel. Ez a LEGO® NINJAGO® autó nyitható vezetőfülkét és egy lenyűgöző, aranyszárnyas légterelőt tartalmaz a hátulján. A terepjáró jármű utcai versenyautóvá alakítható a 4 kerék kicserélésével.A legjobb nindzsajátékok gyerekeknekA játékkészlet egy fantasztikus Kai minifigurát tartalmaz, aki 2 arany katanával van felszerelkezve, és a vezetőfülkében is elhelyezheted, hogy vezesse a piros NINJAGO autót. A szettel a gyerekekre órákig tartó, versenyzős akció vár NINJAGO City utcáin.  Szórakoztató, digitális élmény LEGO rajongóknakA LEGO Builder appal te és gyereked egy egyszerű és intuitív építési kalandba vághattok bele. Az appban felnagyíthatod és megforgathatod a modellek 3D-s változatát, készleteket menthetsz el, és nyomon követheted a haladásodat.• LEGO® NINJAGO® autó – A Kai EVO nindzsa-versenyautója (71780) játékkészlettel a gyerekek izgalmas és akciódús versenyeket rendezhetnek• 1 minifigura – Ez a nindzsajáték egy Kai minifigurát tartalmaz 2 arany katanával, akit a vezetőfülkébe helyezhetsz, hogy vezesse a nindzsaautót• Nindzsaautó – A modellt a gyerekek terepjáró járműből utcai versenyautóvá fejleszthetik a 4 kerék kicserélésével• Még több nindzsaakció – Nézd meg a Lloyd EVO robotcsatája (71781), Cole EVO földsárkánya (71782),Jay EVO villám repülője (71784) és a LEGO® NINJAGO® kínálat további készleteit is• Építés és játék – Ezzel a 94 elemből álló, strapabíró játékkészlettel a 6 éves vagy nagyobb, kreatív gyerekek saját kalandokat építhetnek az önálló vagy a barátokkal való játékhoz• Mókás ajándékötlet – Ez az autós játék 5 cm magas, 14 cm hosszú és 10 cm széles, ami szuper születésnapi ajándék vagy váratlan meglepetés gyerekeknek• Az építés új módja – A LEGO® Builder appal intuitív építési kaland vár a fiatalokra. Készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Kiváló minőség – A LEGO® elemek már több mint 6 évtizede egységesen összeilleszthetők minden alkalommal• Garantált biztonság – A LEGO® építőelemek megfelelnek a szigorú, globális biztonsági szabványoknak", "price": 2985.0, "original_price": 3899.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-kai-evo-nindzsa-versenyautoja-71780-209889", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "209901", "title": "LEGO® Technic: Bugatti Bolide 42151", "img": "https://netjatek.hu/images/common/products/large/20/99/209901-1-lego-r-technic-bugatti-bolide-42151-1671179769425384.jpg", "desc": "Mérnöki kihívás a sportautómodellek rajongóinakInspiráld a 9 éves vagy nagyobb gyerekeket egy saját versenyautó megépítésére ezzel a LEGO® Technic Bugatti Bolide (42151) játékkészlettel! A fiatalok imádni fogják a kihívást jelentő projektet, miközben minden valósághű részletet megépítenek, többek között a működő W16 motort, kormányzást és az ollóajtókat. A sárga-fekete színösszeállításnak köszönhetően az autó bámulatos kinézete mindenki figyelmét magára vonzza. Az autó megépítése és felfedezése után a gyerekek büszkén kiállíthatják a gyűjthető modellt.Nagyszerű bevezetés a mérnöki tudományokbaA LEGO Technic építőmodell-készletek valósághű mozgásokkal és szerkezetekkel vannak ellátva, amik megközelíthető és realisztikus módon vezetik be a fiatal LEGO építőket a műszaki tudományok világába.  A LEGO Builder appal egy egyszerű és intuitív építési kaland vár rád és gyerekedre egyaránt! Az alkalmazásban felnagyíthatjátok és megforgathatjátok a modellek 3D-s változatát, készleteket menthettek el és nyomon követhetitek a haladásotokat.• Építmény a motorsportok rajongóinak – Lepd meg a 9 éves vagy nagyobb versenyautó-rajongókat egy emlékezetes építési kihívással, miközben a LEGO® Technic Bugatti Bolide (42151) modellkészlet minden részletét megépítik• Fedezd fel a részleteket – A gyerekek megépíthetik és felfedezhetik a Bugatti versenyautó-modell működő W16 motorját, kormányzását és ollóajtóit• Az igazi jármű ihlette – Ez a Bugatti Bolide sárga-fekete színösszeállításban pompázik, emellett matricák is tartoznak hozzá, amikkel teljessé varázsolhatod a modellt• Ajándék 9 éves kortól – Lepj meg egy versenyautókért és gyűjthető sportautókért rajongó gyereket ezzel a Bugatti versenyautó-modellel• Játék és kiállítás – Az autó megépítése és felfedezése után a gyerekek büszkén kiállíthatják gyűjthető modelljüket• Méretek – Ez a LEGO® Technic építőkészlet 8 cm magas, 31 cm hosszú és 13 cm széles• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat és készleteket menthetnek el, miközben új készségeket tanulnak• Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, amik bevezetik a fiatal LEGO építőket a műszaki tudományok világába• Kiváló minőség – A LEGO® Technic elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesek, kompatibilisek és garantáltan összeilleszthetők legyenek minden alkalommal", "price": 16265.0, "original_price": 20999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-bugatti-bolide-42151-209901", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "209910", "title": "LEGO® City Police: Rendőrkutya-kiképzés - rendőrség 60369", "img": "https://netjatek.hu/images/common/products/large/20/99/209910-1-lego-r-city-police-rendorkutya-kikepzes-rendorseg-60369-1671179790270772.jpg", "desc": "Rendőrkutya- és kutyuskiképző játékkészletAz 5 éves vagy nagyobb kutyarajongók imádni fogják ezt a LEGO® City Rendőrkutya-kiképzés (60369) játékkészletet. A szett telis-tele van fantáziadús játékra inspiráló részletekkel, többek között egy K9 SUV járművel, utánfutóval és 3 kutyakiképző felszereléssel, köztük egy mérleghintával, ugrókorláttal és kutyalépcsőkkel. Egyszerűen csak egészítsd ki a rendőrökkel, valamint a kutya- és kiskutyafigurákkal, és kezdődhet is a szórakozás! Magával ragadó építési- és játékélményA szetthez egy könnyen követhető, illusztrált, nyomtatott útmutató és a LEGO Builder app tartozik – egy digitális építési útmutató, aminek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a megépült modellt. A LEGO City kreatív világaA LEGO City Rendőrségi játékkészletek élvezetes építést és játékélményt nyújtanak a részletgazdag épületekkel, a valósághű járművekkel és a szórakoztató karakterekkel, amik fantáziadús, végtelen játékra ösztönöznek.• Rendőrkutya-kiképző játékkészlet – A LEGO® City Rendőrkutya-kiképzés (60369) szett telis-tele van részletekkel, amik fantáziadús, kutyás játékra inspirálnak• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük lehet egy rendőrségi K9 SUV jármű, egy utánfutó, 3 kutyakiképző felszerelés és egy kiképzőterep megépítéséhez, valamint 2 minifigurát, egy kutyafigurát és egy kiskutyafigurát is• Mókás részletek és funkciók – A kiképzőterep felszerelései között mérleghintát, ugrókorlátot és kutyalépcsőket is találsz• Ajándék, bármilyen alkalomra – Ez a LEGO® City Rendőrkutya-kiképzés játék remek születésnapi, ünnepi vagy hétköznapi ajándék az 5 éves vagy nagyobb gyerekeknek, akik imádják az állatokat és a rendőrségi játékokat• Méretek – A rendőrkutyás SUV 7 cm magas, 14 cm hosszú és 6 cm széles• LEGO® minifigura-kiegészítők – Ez a rendőrségi játékkészlet állatápoló kefét, zseblámpát, ásót és 2 jutalomfalatot is tartalmaz• Nyomtatott és digitális építési útmutató – Az okostelefonokon és tableteken elérhető LEGO® Builder appal a gyerekek építés közben minden szögből felnagyíthatják, megforgathatják és megjeleníthetik a készletben található modellek képét• Fejleszti a gyerekek kreatív készségeit – A LEGO® City játékkészletekkel a gyerekek az önbizalmukat és kulcsfontosságú készségeiket is fejleszthetik olyan megépíthető játékokkal és karakterekkel, amik végtelen, fantáziadús játékra inspirálnak• A minőségre helyezett hangsúly – Minden LEGO® elem megfelel a szigorúiparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak, ami már 1958 óta így van", "price": 6057.0, "original_price": 7699.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-police-rendorkutya-kikepzes-rendorseg-60369-209910", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Rendőrség", "findora_main": "mobil", "cat": "mobil"}, {"id": "209922", "title": "LEGO® City Fire: Tűzoltóhajó 60373", "img": "https://netjatek.hu/images/common/products/large/20/99/209922-1-lego-r-city-fire-tuzoltohajo-60373-1671179816989643.jpg", "desc": "Vagány tűzoltóhajós játékkészletIzgalmas tűzoltós kalandok várnak ezzel a LEGO® City Tűzoltóhajó (60373) játékkészlettel, ami egy vagány tűzoltóhajót és egy motorcsónakot tartalmaz. A gyerekek LEGO vízelemeket lőhetnek a hajó tűzoltókészülékéből és a tűzoltó hátrakétából, hogy eloltsák a LEGO lángokat. Csak egészítsd ki a 3 mellékelt minifigurával, és már kezdődhet is a móka!Digitális építési móka az 5 éves vagy nagyobb gyerekeknekEhhez a LEGO építőkészlethez egy lépésről lépésre vezető, nyomtatott útmutató és a LEGO Builder app tartozik – egy digitális építési útmutató, aminek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  Repítsd a gyerekeket az akció sűrűjébe!A LEGO City játékkészletek élvezetes építést és játékélményt nyújtanak a részletgazdag épületekkel, a valósághű járművekkel és a szórakoztató karakterekkel, amik kreatív, akciódús játékra ösztönöznek.• Játék tűzoltóhajó – Ezzel a LEGO® City Tűzoltóhajó (60373) játékkészlettel órákig tartó, akciódús tűzoltós kalandok várnak• Mit rejt a doboz? – Mindent, amire a gyerekeknek csak szükségük lehet a tűzoltóhajó és a motorcsónak megépítéséhez, valamint 4 minifigurát olyan mókás kiegészítőkkel, mint például a tűzoltó hátrakéta• Részletek és funkciók – A gyerekek LEGO® vízelemeket lőhetnek a tűzoltóhajó tűzoltókészülékéből és a tűzoltó hátrakétából• Ajándék, bármilyen alkalomra – Ajándékozd ezt a készletet születésnapra, ünnepekre vagy bármilyen alkalomra az 5 éves vagy nagyobb gyerekeknek, akik imádják a klassz, akciódús játékokat• Méretek – A tűzoltóhajó 8 cm magas, 23 cm hosszú és 7 cm széles• Nincs szükség elemekre – Ezt a tűzoltóhajót a gyerekek képzelete indítja be• Interaktív digitális építési útmutató – Az okostelefonokon és tableteken elérhető LEGO® Builder appal a gyerekek építés közben minden szögből felnagyíthatják, megforgathatják és megjeleníthetik a készletben található modellek képét• A gyerekek kreatív készségeinek fejlesztése – A gyerekek az önálló és a közös LEGO® játék közben az önbizalmukat és kulcsfontosságú készségeiket is fejlesztik• Középpontban a minőség – Minden LEGO® elem megfelel a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak, ami már 1958 óta így van", "price": 5675.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-fire-tuzoltohajo-60373-209922", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Tűzoltóság", "findora_main": "mobil", "cat": "mobil"}, {"id": "209973", "title": "LEGO® City: Fire Tűzvédelmi teherautó 60374", "img": "https://netjatek.hu/images/common/products/large/20/99/209973-1-lego-r-city-fire-tuzvedelmi-teherauto-60374-1671182773790358.jpg", "desc": "Kiváló minőségű LEGO® City tűzoltós játékIzzítsd be a gyerekek tűzoltós játékát a LEGO® City Tűzvédelmi teherautó (60374) készlettel! Ez a funkciókban gazdag tűzoltóautó egy levehető irányítóközpontot, valamint egy tűzoltó és egy szárazföldi drónt is tartalmaz. A gyerekek különböző elemeket lőhetnek a teherautóból és a tűzoltó drónból, a vízzel és habbal való tűzoltós akcióért. Csak egészítsd ki a lángra gyúlt erdei és a városi helyszínekkel és a 3 minifigurával, és kezdődhet is az órákig tartó, akciódús tűzoltós móka!Szórakoztatóépítési- és játékélmény a 7 éves vagy nagyobb gyerekeknekEhhez a LEGO építőkészlethez egy lépésről lépésre vezető, nyomtatott útmutató és a LEGO Builder app tartozik – egy interaktív építési útmutató, aminek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  A gyerekek kreativitását fejlesztő játékokA LEGO® City játékkészletek részletgazdag épületekkel, valósághű járművekkel és mókás szereplőkkel repítik a gyerekeket az akció sűrűjébe, ahol ők irányítják a történeteket, így végtelen, fantáziadús játék vár rájuk.• Többfunkciós tűzoltós játékkészlet – A LEGO® City Tűzvédelmi teherautó (60374) építőkészlet telis-tele van funkciókkal olyan gyerekeknek, akik imádják az akciódús játékot• Mit rejt a doboz? – Mindent, amire a gyerekeknek csak szükségük lehet a tűzoltóautó, a tűzoltó drón, a szárazföldi drón és az irányítóközpont megépítéséhez, valamint lángra gyúlt városi és erdei helyszíneket, 3 minifigurát és egy nyúlfigurát is• Részletek és funkciók – A tűzoltóautó működő csörlővel van felszerelve, emellett a gyerekek a tűzoltókészüléket és a tűzoltó drónt is használhatják, hogy lövedékeket lőjenek a mókás tűzoltós akcióhoz• A legjobb ajándékot keresed gyerekeknek? – Ez a szórakoztató játékkészlet szuper születésnapi, ünnepi vagy hétköznapi ajándék a 7 éves vagy nagyobb gyerekeknek, akik imádják a klassz tűzoltós játékokat• Készlet a játékhoz és a kiállításhoz – A tűzvédelmi teherautó 12 cm magas, 26 cm hosszú és 6 cm széles• LEGO® minifigura-kiegészítők – Ez a tűzoltós játékkészlet rengeteg mókás kiegészítőt tartogat a fantáziadús játékhoz, többek között rádiót, tűzoltó fejszét, körfűrészt, csavarkulcsot és egy poharat• Interaktív, digitális építési útmutató – Az okostelefonokon és tableteken elérhető LEGO® Builder appal a gyerekek építés közben minden szögből felnagyíthatják, megforgathatják és megjeleníthetik a modellek képét• A kreativitás fejlesztése – A gyerekek építés és játék közben az önbizalmukat és kulcsfontosságú készségeiket is fejlesztik• Letesztelt minőség– Minden LEGO® elem megfelel a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, emellett szórakoztató építési élményt nyújtsanak, ami már 1958 óta így van", "price": 16885.0, "original_price": 21999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-fire-tuzvedelmi-teherauto-60374-209973", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Tűzoltóság", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "210087", "title": "Jégvarázs: Elbűvölő baba - Anna", "img": "https://netjatek.hu/images/common/products/large/21/00/210087-1-jegvarazs-elbuvolo-baba-anna-1756731361587481.jpg", "desc": "Egyetlen Jégvarázs-rajongó babagyűjteményéből sem hiányozhatnak a népszerű Disney mesefilmek karaktereit megformáló babák. Ebben a csomagban az elbűvölő, részletgazdag kidolgozású Anna található, akinek végtagjai mozgathatók, ruhája pedig éppen olyan, mintha csak a képernyőről lépett volna ki a gyerekszobába. A baba nem áll meg magától.A játék lehetőséget teremt a mesefilmek jeleneteinek újrajátszására, de a kicsik akár új történeteket is kitalálhatnak, amely fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A színek és a díszítések eltérhetnek a képen láthatótól.Webáruházunkban további Jégvarázs babák is kaphatók, így a gyerekek felépíthetik saját mágikus mesevilágukat.Csomagolás mérete: 11 x 5 x 33 cm", "price": 4544.0, "original_price": 5799.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-elbuvolo-baba-anna-210087", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210090", "title": "Jégvarázs 2: Elbűvölő baba - Anna", "img": "https://netjatek.hu/images/common/products/large/21/00/210090-1-jegvarazs-2-elbuvolo-baba-anna-1756731330555402.jpg", "desc": "Elbűvölő Anna egyenesen Arendelle-ből!Egyetlen Jégvarázs-rajongó babagyűjteményéből sem hiányozhatnak a népszerű Disney mesefilmek karaktereit megformáló babák. Ebben a csomagban az elbűvölő, részletgazdag kidolgozású Anna található, akinek végtagjai mozgathatók, ruhája pedig éppen olyan, mintha csak a képernyőről lépett volna ki a gyerekszobába. A baba nem áll meg magától.A játék lehetőséget teremt a mesefilmek jeleneteinek újrajátszására, de a kicsik akár új történeteket is kitalálhatnak, amely fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A színek és a díszítések eltérhetnek a képen láthatótól.Webáruházunkban további Jégvarázs babák is kaphatók, így a gyerekek felépíthetik saját mágikus mesevilágukat.Csomagolás mérete: 11 x 5 x 33 cm", "price": 4585.0, "original_price": 5799.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-2-elbuvolo-baba-anna-210090", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210201", "title": "LEGO® Speed Champions: 2 Fast 2 Furious Nissan Skyline GT-R (R34) 76917", "img": "https://netjatek.hu/images/common/products/large/21/02/210201-1-lego-r-speed-champions-2-fast-2-furious-nissan-skyline-gt-r-r34-76917-1671457034771712.jpg", "desc": "Élvezd az izgalmas versenyeket ezzel a Fast &amp; Furious Nissan autóval!Ezt a megépíthető LEGO® Speed Champions Nissan Skyline GT-R (R34) modellmásolatot (76917) a Halálosabb iramban című film ikonikus autója ihlette. A 9 éves vagy nagyobb gyerekek, autóimádók vagy a népszerű filmsorozat rajongói egyaránt átélhetik az izgalmas építést, mielőtt büszkén kiállítanák ezt a játék autót, vagy eljátszanák vele a szélsebes utcai versenyjeleneteket.  Nagyszerű ajándék autórajongóknakEz a Fast &amp; Furious játék telis-tele van az eredeti modell autentikus részleteivel, köztük az oldalán lévő, ikonikus festéssel, hátsó légterelővel, elülső ráccsal, bámulatos kerékívekkel és az utasülésen található nitro üzemanyagtartállyal. Emellett egy Brian O&#039;Conner minifigurát is találsz, amit a vezetőülésre helyezve akciódús játékba vághatsz bele.Szórakoztató, digitális élmény LEGO rajongóknakA LEGO Builder appal felnagyíthatod, megforgathatod és megjelenítheted a modell képét, így a fiatal és idősebb építők egyaránt életre kelthetik alkotásukat tableten vagy okostelefonon, ami remek sikerélményt nyújt.• Fast &amp; Furious játék autó – LEGO® Speed Champions 2 Fast 2 Furious Nissan Skyline GT-R (R34) modell (76917) gyerekeknek, autóimádóknak és a Halálosabb iramban című film rajongóinak• 1 minifigura – Az utcai versenyautó-modellhez egy Brian O&#039;Conner minifigura is tartozik, amit a gyerekek a volán mögé helyezhetnek, hogy eljátsszák a híres filmsorozat izgalmas jeleneteit• Autentikus részletek – A modell részleteit a valódi változat ihlette: ikonikus csíkok az oldalán, hátsó légterelő, elülső rács és motoralkatrészek az utasülésen• Kiállítható LEGO® játék autó – Ez a Nissan Skyline modell szórakoztató építést nyújt, amit kiállíthatsz, vagy akciódús versenyeket rendezhetsz vele• Gyűjthető LEGO® ajándék – Ez a 319 elemből álló Speed Champions modellkészlet remek születésnapi ajándék vagy váratlan meglepetés a 9 éves vagy nagyobb gyerekeknek, autóimádóknak vagy a Halálos iramban filmek rajongóinak• Hordozható méret – A 2 Fast 2 Furious Nissan Skyline GT-R (R34) modell 5 cm magas, 16 cm hosszú és 7 cm széles, amivel otthon és útközben is játszhatsz• Digitális építési élmény – A LEGO® Builder appal a gyerekek építés közben tableten vagy okostelefonon nézhetik meg, ahogy életre kel a modelljük• Kiváló minőség – A LEGO® elemek már több mint 6 évtizede egységesen szétszedhetők minden alkalommal• Garantált biztonság – A LEGO® építőelemek megfelelnek a szigorú, globális biztonsági szabványoknak", "price": 7885.0, "original_price": 10499.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-2-fast-2-furious-nissan-skyline-gt-r-r34-76917-210201", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "mobil", "cat": "mobil"}]}