{"items": [{"id": "210252", "title": "Intex: Felfújható óriás úszógumi - Gumiabroncs", "img": "https://netjatek.hu/images/common/products/large/21/02/210252-1-intex-felfujhato-orias-uszogumi-gumiabroncs-1671539935263677.jpg", "desc": "Hogyan lehet megmutatni a nyaralás során, hogy valaki autóimádó? Hát egy gumiabroncs mintájú úszógumival! Kicsik és nagyok egyaránt élvezhetik a vízen való lebegést az Intex felfújható, jó minőségű úszógumijával. Az úszógumi erős, 0,23 mm anyagvastagságú PVC-ből készült, belső átmérője 91 cm. Megfelelő úszni tanuláshoz, vízi játékokhoz és hűsöléshez egyaránt - mert nincs is jobb, mint bepattanni az úszógumiba, és csak úgy lebegni a kék ég alatt. Az úszógumit biztonsági szeleppel látták el, használat közben nem ereszt le. Gyerekek kizárólag felnőtt felügyelete mellett használhatják. Külső átmérő: 91 cmAnyagvastagság: 0,23 mmAnyaga: műanyagMaximális terhelhetőség: 60 kgCsomagolás mérete: 24 x 33 x 26 cm", "price": 1299.0, "original_price": 1799.0, "currency": "HUF", "discount": 28, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-felfujhato-orias-uszogumi-gumiabroncs-210252", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Úszógumi,karúszó", "findora_main": "kert", "cat": "kert"}, {"id": "210261", "title": "Intex: ZX50 Automata medencetisztító", "img": "https://netjatek.hu/images/common/products/large/21/02/210261-1-intex-zx50-automata-medencetisztito-1671607610293883.jpg", "desc": "Ki mondta, hogy a medencetisztítás hosszú és fárasztó munka? Az Intex ZX50 Automata medencetisztítójával gyerekjáték lesz tisztán tartani a medencét, hiszen a szerkezetet kifejezetten a medencepadló tisztántartására tervezték. Két kerék vonóerejének, valamint 2 forgó 8,9 cm-es tisztítókeféjének segítségével az összes szennyeződést és törmeléket felszívja majd a medence aljáról. Hálószűrője 0,3 mm-es, szennyeződéstartálya 0,8 litetes.Az automata medenceporszívó a szűrőszivattyúhoz csatlakoztatható, a működéshez 3 - 6 köbméter/óra (3407 - 5678 liter/óra) szivattyúteljesítmény szükséges. A porszívó föld feletti medencékhez használható. A termék összeköthető normál 32, valamint 38 mm-es gégecsővel rendelkező és hollanderes gégecső csatlakozással ellátott medencével is.Szűrőkapacitás: 0,8 literTisztítókefék szélessége: 8,9 cmA porszívó súlya: 5,4 kgA tömlő hossza: 6,5 mCsomagolás mérete: 38 x 39 x 32 cm", "price": 21999.0, "original_price": 29999.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-zx50-automata-medencetisztito-210261", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Vízkezelés és vegyszerek", "findora_main": "divat", "cat": "divat"}, {"id": "210264", "title": "Intex: Medence létra 91 - 107 cm falmagasságú medencéhez", "img": "https://netjatek.hu/images/common/products/large/21/02/210264-1-intex-medence-letra-91-107-cm-falmagassagu-medencehez-1671607613560050.jpg", "desc": "Az Intex medencelétrájával gyerekjáték a medencébe történő ki-be mászás. A létra 91-107 cm falmagasságú medencéhez készült, összeszerelése egyszerű. A létra egyik oldalának fokai egy mozdulattal eltávolíthatók majd visszatehetők, így nem kell aggódni, hogy a kicsik a szülők tudta nélkül bemásznak a medencébe. A rögzítés egy gyors zárral történik, kezelése rendkívül egyszerű. A létra strapabíró fémből és műanyagból készült.Színe: ezüstAnyaga: fém és műanyagFelállított mérete: kb.Csomagolás mérete: 29 x 40 x 116 cm", "price": 17999.0, "original_price": 34999.0, "currency": "HUF", "discount": 49, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-medence-letra-91-107-cm-falmagassagu-medencehez-210264", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Medencefelszerelés és szűrők", "findora_main": "kert", "cat": "kert"}, {"id": "210273", "title": "Intex: Trópusi sziget felfújható gyerekmedence", "img": "https://netjatek.hu/images/common/products/large/21/02/210273-1-intex-tropusi-sziget-felfujhato-gyerekmedence-1671607616704027.jpg", "desc": "A babalét bizony kimerítő tud lenni - főleg nyáron. A kisgyerekek felfrissülésének nyit teret az Intex Trópusi sziget felfújható gyerekmedencéje, amely aranyos állatokkal (majom, kaméleon, madárka) hívja játékra a kicsiket. A 0,25 mm-es anyagvastagságú, strapabíró műanyagból készült gyerekmedence alja is felfújható, így a gyerekek kényelmesen csücsülhetnek rajta, emellett pálmafákat formáló árnyékolója megvédi a lurkókat a tűző naptól. Ha a nagy játékban véletlenül léket kapna a „nyugalom szigete&quot;, akkor sem kell aggódni, a csomagban található javítóanyaggal könnyen orvosolható a probléma. Vízkapacitás: 45 literFelfújt méret: 102 x 86 cmAnyagvastagság: 0,25 mmCsomagolás mérete: 29 x 54 x 25 cm", "price": 6999.0, "original_price": 9999.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-tropusi-sziget-felfujhato-gyerekmedence-210273", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Felfújható medencék", "findora_main": "kert", "cat": "kert"}, {"id": "210321", "title": "LEGO® Star Wars: 501. klónkatonák harci csomag 75345", "img": "https://netjatek.hu/images/common/products/large/21/03/210321-1-lego-r-star-wars-501-klonkatonak-harci-csomag-75345-1671781385209657.jpg", "desc": "Klónkatonás építőkészlet az akciódús játékhozA fiatalok saját 501. klónkatonai egységet vezethetnek ezzel a 6 éves kortól ajánlott LEGO® Star Wars harci csomaggal (75345). A szett 4 új, 2023 januárjában megjelenő LEGO minifigurát tartalmaz – egy 501. tisztet, egy 501. klónspecialistát és 2 darab 501. nehéz gyalogsági katonát –, akik mindegyike harci eszközökkel van felszerelve az akciódús játékhoz. A készlet emellett egy megépíthető AV-7 jármű elleni ágyút is tartalmaz, ami egy rugós kilövővel és egy LEGO minifigurának kialakított hellyelvan ellátva. Ez a népszerű építőjáték szuper ajándék gyerekeknek, amivel eljátszhatják a Star Wars: A klónok háborúja című sorozat akcióit, és a már meglévő LEGO Star Wars készleteiket is felturbózhatják vele.Lépj be az építés új világába!Nézd meg a LEGO Builder appot, ahol útmutatókat, valamint nagyító és forgató képmegjelenítő eszközöket találsz, amik a gyerekek kreatív élményét és sikerélményüket egyaránt felturbózza.  A szórakozás galaxisaA LEGO Csoport már 1999 óta alkot kockákból épült Star Wars csillaghajókat, járműveket, helyszíneket és szereplőket, így a rajongók minden korosztályát a megépíthető modellek széles kínálata inspirálja.• Építőkészlet a játékos csatákhoz – Ezzel a LEGO® Star Wars 501. klónkatonák harci csomaggal (75345) a gyerekek saját klónegységet építhetnek, amivel eljátszhatják a Star Wars: A klónok háborúja című sorozat akciódús jeleneteit• 4 LEGO® Star Wars minifigura – Egy 501. tiszt lézerpisztollyal, egy 501. klónspecialista romboló pisztollyal és 2 darab 501. nehéz gyalogsági katona egy-egy ágyúval• Kockákból épült AV-7 jármű elleni ágyú – Az AV-7 állítható lábakkal, felemelhető ágyúval, rugós kilövővel és egy LEGO® minifigurának kialakított üléssel van ellátva• Ajándékötlet a 6 éves vagy nagyobb Star Wars rajongóknak – Ez a 119 elemből álló szett szuper születésnapi, ünnepi vagy hétköznapi ajándék gyerekeknek, akik imádják a Star Wars: A klónok háborúja és a Star Wars: The Bad Batch című sorozatokat• Hordozható játék – Az ágyútorony 7 cm magas, 6 cm széles és 13 cm mély. Ez a kompakt készlet könnyedén befér a gyerekek hátizsákjába, így útközben is készen áll a játékra• Interaktív, digitális építés – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik építőmodelljük digitális változatát• LEGO® Star Wars építőjátékok minden korosztálynak – A LEGO Star Wars szettekkel a gyerekek (és a felnőtt rajongók) újraalkothatják az ikonikus jeleneteket, akciódús kalandokat találhatnak ki vagy egyszerűen csak kiállíthatják a modelleket• Kiváló minőség – A LEGO® elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egyszerűen és stabilan összeilleszthetők legyenek, így strapabíró építményeket alkothatsz• Garantált biztonság – A LEGO® építőkockákat szinte minden elképzelhető módon leteszteljük, annak érdekében, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 6005.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-501-klonkatonak-harci-csomag-75345-210321", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "divat", "cat": "divat"}, {"id": "210324", "title": "LEGO® Star Wars: TIE bombázó 75347", "img": "https://netjatek.hu/images/common/products/large/21/03/210324-1-lego-r-star-wars-tie-bombazo-75347-1671781392970907.jpg", "desc": "Klassz, kockákból épült TIE bombázó az akciódús játékhozEzzel a LEGO® kockákból épült TIE bombázó (75347) vadászgépes játékkal a Star Wars: A Birodalom visszavág című film rajongói Birodalmi küldetéseket játszhatnak el, hogy legyőzzék a Lázadó Szövetséget. A szett egy nyitható pilótafülkét, egy torpedóledobó funkciót és 2 korongvetőt tartalmaz. Szuper ajándékötlet a 9 éves vagy nagyobb Star Wars rajongóknak. Ez az akciódús építőjáték-készlet a harci eszközökkel felszerelt Darth Vader, Sloane admirális és egy TIE bombázó pilóta LEGO minifiguráit is tartalmazza, valamint egy Gonk droid LEGO figurát és egy kocsit, amivel elszállíthatod a torpedókat a TIE bombázóhoz.Digitális útmutatóTöltsd le a LEGO Builder appot, hogy még mókásabb és még lebilincselőbb élményben legyen részed! Az app egy digitális, lépésről lépésre vezető útmutatót, intuitív nagyító és forgató eszközöket tartalmaz, amik segítségével a gyerekek építés közben megjeleníthetik az elkészült építőmodell képét.  Lenyűgöző építőjátékokA LEGO Csoport már 1999 óta alkot csillaghajókat, járműveket, helyszíneket és szereplőket a Star Wars univerzumból, így a rajongók minden korosztályára elképesztő kínálat vár.• LEGO® Star Wars TIE bombázó (75347) az akciódús játékhoz – Ezzel a kockákból épült TIE bombázóval a rajongók újra átélhetik a Star Wars: A Birodalom visszavág című film izgalmas jeleneteit• 3 LEGO® Star Wars minifigura harci eszközökkel, és egy Gonk droid – Megtalálod Darth Vadert fénykarddal, Sloane admirálist és egy TIE bombázó pilótát, akik lézerpisztolyokkal vannak felszerelve, és még egy Gonk droid LEGO figura is vár rád• Játékos csatákra tervezve – A TIE bombázó egy minifigurának kialakított, nyitható pilótafülkét és egy robbanófejrakteret tartalmaz torpedóledobó funkcióval 4 torpedóhoz (a készlet 6 megépíthető torpedót tartalmaz), emellett 2 korongvetője is van• Kocsi a torpedók szállításához a TIE bombázóhoz – A kocsi egy LEGO® vezető minifigurának, a hátulján pedig 2 torpedónak kialakított hellyel van ellátva• Ajándékötlet 9 éves kortól – Ez a mókás, 625 elemből álló építőjáték szuper ünnepi, születésnapi vagy hétköznapi ajándék a klasszikus Star Wars történet rajongóinak és a Star Wars gyűjtőknek• Építés, játék és dekoráció – Ez a kockákból épült TIE bombázó 10 cm magas, 16 cm hosszú és 20 cm széles• Lépj be az építés új világába – A tableteken és okostelefonokon elérhető LEGO® Builder app egy interaktív digitális segédeszköz gyerekeknek, ami végigkíséri őket az építési élményen• Mókás építőjátékok minden korosztálynak – A LEGO® Star Wars készletekkel a gyerekek és a felnőtt Star Wars rajongók ikonikus jeleneteket alkothatnak újra, saját, kreatívtörténeteket játszhatnak el vagy kiállíthatják megépíthető modelljeiket• Kiváló minőség – A LEGO® elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy minden alkalommal egyszerűen és biztonságosan összeilleszthetők legyenek", "price": 21275.0, "original_price": 27499.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-tie-bombazo-75347-210324", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "otthon", "cat": "otthon"}, {"id": "210522", "title": "Rubies: Pókember gyerekjelmez - 122-128 cm", "img": "https://netjatek.hu/images/common/products/large/21/05/210522-1-rubies-pokember-gyerekjelmez-122-128-cm-1672730767483634.jpg", "desc": "A népszerű és közkedvelt Pókember sosem hiányozhat egyetlen beöltözős buliról sem! Legyen szó farsangról, Halloween-ról vagy egy játszós délutánról, ez a praktikus kezeslábas jelmez tökéletes választás. A ruhához természetesen egy maszk is tartozik.Mérete: L-es ( 5-6 éves gyerekek számára)122-128 cm körüli magasságú gyermekek számára a legideálisabb.Anyaga: poliészter", "price": 9599.0, "original_price": 11999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-pokember-gyerekjelmez-122-128-cm-210522", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "210531", "title": "Rubies: Batman jelmez -127-137 cm", "img": "https://netjatek.hu/images/common/products/large/21/05/210531-1-rubies-batman-jelmez-127-137-cm-1672730772567689.jpg", "desc": "Batman rendületlenül rendet tart Gotham bűntől izzó városában. Harctudásától és a csúcstechnológiás fegyvereitől minden rosszfiú retteg. A gyerekek most Batman bőrébe bújhatnak bele az izmosított jelmez segítségével.Minőségi, részletgazdag kidolgozású, licences, párnázott felsőtestű kezeslábas jelmez, amelyhez egy denevér maszk is tartozik.A jelmez mérete: M-es (7-8 éves korosztály részére)127-137 cm közötti magasságú gyermekek részére.Vállszélesség: 30 cmUjjhossz: 44 cmMellbőség: 70 cmDerékbőség: 70 cmTépőzáras köpeny hossza: 65 cmAnyaga: Poliészter", "price": 9999.0, "original_price": 17999.0, "currency": "HUF", "discount": 44, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-batman-jelmez-127-137-cm-210531", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "otthon", "cat": "otthon"}, {"id": "210561", "title": "Rubies: Barbie hercegnő jelmez - 110-116 cm", "img": "https://netjatek.hu/images/common/products/large/21/05/210561-1-rubies-barbie-hercegno-jelmez-110-116-cm-1672730784886745.jpg", "desc": "Barbie hercegnőből sosem elég! A lányok most a népszerű Barbie bőrébe bújhatnak bele a gyönyörű jelmez segítségével. A licences rózsaszín ruha elején egy csillámos Barbie fej található simizhető flitterekkel. Pörgős szoknyájának felső rétege és mellkas része átlátszó tüll anyaggal díszített. A fodrozott ujjak és az elegáns nyakpánt igazán pompás megjelenést kölcsönöz neki.A jelmez mérete M (5-6 éves korosztály számára ajánlott)110-116 cm közötti gyerekek számára a legideálisabb.A ruha tisztítása: kézzel mosható, nem szabad fehéríteni, kiterítve szárítható, nem vasalható! A csomag nem tartalmaz cipőt és fejdíszt.", "price": 10999.0, "original_price": 13999.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-barbie-hercegno-jelmez-110-116-cm-210561", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "divat", "cat": "divat"}, {"id": "210816", "title": "A kis hableány: Klasszikus Ariel jelmez - 124-135 cm", "img": "https://netjatek.hu/images/common/products/large/21/08/210816-1-a-kis-hableany-klasszikus-ariel-jelmez-124-135-cm-1672913073696965.jpg", "desc": "A lányok most belebújhatnak kedvenc Disney hercegnőjük, Ariel bőrébe. Csinos és kényelmes jelmez farsangra, Halloween-ra, beöltözős bulira vagy csak úgy, otthoni szerepjátékhoz.Minőségi, licenses jelmez gyönyörű, élénk színekkel, tüllel díszített, pántos felső résszel és bővülő szoknya uszony végződéssel. A jelmez mérete: M (7-8 éves korosztály részére)124-135 cm körüli magasságú gyerekek számára a legideálisabb.Mellbőség: 74 cmDerékbőség: 66 cmCsípő kerülete: 77 cmLábhossz: 53 - 58 cmA cipő nem tartozéka a jelmeznek.", "price": 5599.0, "original_price": 11999.0, "currency": "HUF", "discount": 53, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-kis-hableany-klasszikus-ariel-jelmez-124-135-cm-210816", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "divat", "cat": "divat"}, {"id": "210840", "title": "Disney hercegnők: Hamupipőke jelmez - 124-135 cm", "img": "https://netjatek.hu/images/common/products/large/21/08/210840-1-disney-hercegnok-hamupipoke-jelmez-124-135-cm-1672913432349063.jpg", "desc": "A lányok most belebújhatnak kedvenc Disney hercegnőjük, Hamupipőke bőrébe. Csinos és kényelmes jelmez farsangra, Halloween-ra, beöltözős bulira vagy csak úgy, otthoni szerepjátékhoz. Minőségi, licenses jelmez gyönyörű kék színű, tüllel díszített szoknyával és tüllös ujjú felső résszel. A felső része csillámos és kövekkel kirakott nyakék díszíti.A jelmez mérete: M (7-8 éves korosztály részére)124-135 cm körüli magasságú gyerekek számára a legideálisabb.Mellbőség: 74 cmDerékbőség: 66 cmCsípő kerülete: 77 cmLábhossz: 53 - 58 cmA jelmezhez nem tartozik cipő.", "price": 9999.0, "original_price": 14999.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-hamupipoke-jelmez-124-135-cm-210840", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "divat", "cat": "divat"}, {"id": "210843", "title": "Disney hercegnők: Hamupipőke jelmez - 109-123 cm", "img": "https://netjatek.hu/images/common/products/large/21/08/210843-1-disney-hercegnok-hamupipoke-jelmez-109-123-cm-1672913435423388.jpg", "desc": "A lányok most belebújhatnak kedvenc Disney hercegnőjük, Hamupipőke bőrébe. Csinos és kényelmes jelmez farsangra, Halloween-ra, beöltözős bulira vagy csak úgy, otthoni szerepjátékhoz. Minőségi, licenses jelmez gyönyörű kék színű, tüllel díszített szoknyával és tüllös ujjú felső résszel. A felső része csillámos és kövekkel kirakott nyakék díszíti.A jelmez mérete: S (5-6 éves korosztály részére)109-123 cm körüli magasságú gyerekek számára a legideálisabb.Mellbőség: 66 cmDerékbőség: 58 cmCsípő kerülete: 67 cmLábhossz: 45-51 cmA jelmezhez nem tartozik cipő.", "price": 5999.0, "original_price": 14999.0, "currency": "HUF", "discount": 60, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-hamupipoke-jelmez-109-123-cm-210843", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "divat", "cat": "divat"}, {"id": "210852", "title": "Jégvarázs: Klasszikus Elza jelmez - 124-135 cm", "img": "https://netjatek.hu/images/common/products/large/21/08/210852-1-jegvarazs-klasszikus-elza-jelmez-124-135-cm-1672913713941955.jpg", "desc": "A lányok most belebújhatnak kedvenc Disney Jégvarázs hercegnőjük, Elza bőrébe. Csinos és kényelmes jelmez farsangra, Halloween-ra, beöltözős bulira vagy csak úgy, otthoni szerepjátékhoz.Minőségi, licenses jelmez, mely Elza filmbeli világoskék ruhájának varázsát hozza el a lányoknak. A ruha ujja és hátrésze átlátszó tüll anyagból készült, valamint a szoknyát is egy vékony tüll réteg fedi. Hátrésze tépőzárral záródik.A jelmez mérete: M ( 7-8 éves korosztály számára)124-135 cm magasság közötti gyermekek számára a legideálisabb.Mellbőség: 74 cmDerékbőség: 66 cmCsípő kerülete: 77 cmLábhossz: 53 - 58 cmA jelmezhez nem tartozik cipő.", "price": 6999.0, "original_price": 17999.0, "currency": "HUF", "discount": 61, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-klasszikus-elza-jelmez-124-135-cm-210852", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "divat", "cat": "divat"}, {"id": "210858", "title": "Jégvarázs 2: Anna jelmez - 124-135 cm", "img": "https://netjatek.hu/images/common/products/large/21/08/210858-1-jegvarazs-2-anna-jelmez-124-135-cm-1672913717383321.jpg", "desc": "A lányok most belebújhatnak kedvenc Disney Jégvarázs hercegnőjük, Anna bőrébe. Csinos és kényelmes jelmez farsangra, Halloween-ra, beöltözős bulira vagy csak úgy, otthoni szerepjátékhoz. Minőségi, licenses jelmez, mely Anna filmbeli utazós ruháját mintázza. Gyönyörű türkiz kék, fekete és lila színei eleganciát sugároznak. A jelmez mérete: M (7-8 éves korosztály részére)124-135 cm közötti magasságú gyermekek számára a legideálisabb.Mellbőség: 74 cmDerékbőség: 66 cmCsípő kerülete: 77 cmLábhossz: 53 - 58 cmA jelmezhez nem tartozik cipő.", "price": 4999.0, "original_price": 11999.0, "currency": "HUF", "discount": 58, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-2-anna-jelmez-124-135-cm-210858", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "divat", "cat": "divat"}, {"id": "210882", "title": "Mickey egér: Kisgyermek jelmez - 84-94 cm", "img": "https://netjatek.hu/images/common/products/large/21/08/210882-1-mickey-eger-kisgyermek-jelmez-84-94-cm-1672914214452582.jpg", "desc": "Minőségi licence jelmez Mickey egér rajongóknak. Tökéletes választás a bölcsis és ovis farsangra vagy bármilyen beöltözős bulira, otthoni szerepjátékra. A jelmez kényelmes és praktikus kezeslábas, hátán tépőzárral és cuki farkincával. A jelmezhez természetesen egy Mickey egér fül fejpánt is tartozik.Jelmez mérete: XXS ( 2 év körül korosztály részére)84-94 cm magasság közötti gyermekek számára a legideálisabb.Mellszélesség: kb. 51 - 53 cmCsípőszélesség: 51 - 53 cmAnyaga: poliészterA jelmezhez nem tartozik cipő.", "price": 4999.0, "original_price": 14999.0, "currency": "HUF", "discount": 67, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmickey-eger-kisgyermek-jelmez-84-94-cm-210882", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Extra kicsi (XS méret)", "findora_main": "divat", "cat": "divat"}, {"id": "210945", "title": "Catch Ball tapadós labda - 3 db", "img": "https://netjatek.hu/images/common/products/large/21/09/210945-1-catch-ball-tapados-labda-3-db-1672991074498718.jpg", "desc": "A népszerű Catch Ball tapadókorongos labdajáték során a játék hevében bizony előfordul, hogy elvesznek a labdák. Erre kínál megoldást a 3 db-os Catch Ball tapadós labda készlet. A labdák színe élénk, így könnyű megtalálni őket, ha esetleg lepottyannának.A Catch Ball játék lényege, hogy a játékosok a tapadókorongos tányért felhúzzák a kezükre, majd egymásnak dobálva igyekeznek elkapni a labdát anélkül, hogy az leesne. A játék játszható kertben, de akár a vízparton is. A csomagban 3 darab labda található. A tapadókorongos tányér nem tartozék.Egy labda átmérője: kb. 6 cm", "price": 1199.0, "original_price": 1899.0, "currency": "HUF", "discount": 37, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcatch-ball-tapados-labda-3-db-210945", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Egyéb labdák", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "211053", "title": "Barbie: Ken focista baba", "img": "https://netjatek.hu/images/common/products/large/21/10/211053-1-barbie-ken-focista-baba-1725435631841324.jpg", "desc": "Sípolt a bíró, kezdődhet a mérkőzés. Ken focista babával a gyerekek minden meccsen részt vehetnek, legyen szó baráti szórakozásról vagy egy világbajnoki döntőről. Ken baba autentikus szerelésben és kinézettel érkezik, sportosan felnyírt hajjal, 10-es számú kék mezben, fekete rövidnadrágban, piros sportszárral és stoplis cipőben.Természetesen egy labda is a készlet részre.Több - külön kapható - babával akár egy mérkőzés is rendezhető. Szuper ajándék lehet 3 éves vagy idősebb gyerekeknek és a labdarúgás szerelmeseinek. A baba nem áll meg magától. A színek és díszítések eltérhetnek.Csomagolás mérete: 33 x 12 x 5 cm", "price": 4799.0, "original_price": 8999.0, "currency": "HUF", "discount": 47, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-ken-focista-baba-211053", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "divat", "cat": "divat"}, {"id": "211113", "title": "Purse Pets: Állatos táskák - Luxey charm meglepetés csomag - 2 db-os", "img": "https://netjatek.hu/images/common/products/large/21/11/211113-1-purse-pets-allatos-taskak-luxey-charm-meglepetes-csomag-2-db-os-1673254021424779.jpg", "desc": "Szabjátok személyre a megjelenésetek a Purse Pets Luxey Charms meglepetés csomaggal! A Luxey charm meglepetés szett 2 darab táska állatot tartalmaz. A szuper cuki állatkák divatosak, mozgó szemeik pedig szinte életre keltik őket. Ám csak a csomag felbontása után derült ki, melyik Luxey Charms figurát rejti.Minden Luxey Charms karakter szeme egyedi dizájnnal rendelkezik, ezzel is megmutatva pajkosságukat. Felfedezhetitek az egyedi kivitelezésű egyszarvúkat, halakat, elefántokat, nyuszikat és sok más izgalmas karaktert. Az állatkák különböző textúrákkal rendelkeznek: gyöngyház festés, beágyazott csillám kavicsos textúra... Sőt, megszerezhetitek a ritka, aranyszínű metál cicát is, amelyhez egy exkluzív Purse Pets karkötő charm is tartozik.Minden egyes stílusos Luxey Charm egy fém klipszes lánccal rendelkezik a legmenőbb Purse Pets összeállításhoz - rakjátok a láncot egy Purse Pets táskára, a kulcsaitokra, vagy viseljétek a hátizsák kiegészítőjeként. A Luxey Charms kulcstartók medálként nyílnak, és egy rejtett tükröt, valamint egy tároló részt is tartalmaznak a legapróbb kincseknek. Több, mint 12 Luxey Charms gyűjtető össze, így minden hangulatra van egy cukiság.Csomagolás mérete: 15 x 6 x 16 cm", "price": 1999.0, "original_price": 5199.0, "currency": "HUF", "discount": 62, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpurse-pets-allatos-taskak-luxey-charm-meglepetes-csomag-2-db-os-211113", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Kulcstartó,hátizsákcsat", "findora_main": "divat", "cat": "divat"}, {"id": "211119", "title": "Purse Pets: Állatos táskák - Gepárd övtáska", "img": "https://netjatek.hu/images/common/products/large/21/11/211119-1-purse-pets-allatos-taskak-gepard-ovtaska-1673258283258975.jpg", "desc": "A divatrajongó lányok könnyedén feldobhatják külsejüket a Purse Pets Savannah Spotlight övtáskával!Ez a mesés interaktív Purse Pets táska tele van stílusos funkciókkal. Reagál az érintésre, többszínű, világító gepárdfoltokkal és több, mint 30 izgalmas hanggal és fényhatással rendelkezik. Gyönyörű részletek találhatók rajta, beleértve a kavicsos műbőr díszítő elemeket, a felerősített kifejező szemeket, a fém cipzárat és az állítható, nyomtatott Purse Pets pántot.Séta közben pajkos hangokat ad ki, és a foltjai folyamatosan szivárványos vízesésként világítanak. A fejét megérintve a színek váltakoznak, villognak, lenyomva tartva pedig kiválasztható a lányok aktuális stílusához illő egyszínű minta is.A Rainbow Rave-ben a lányok felfedezhetik Savannah Spotlight ütemeit. Ez a trendi gepárd 5 dalt is tud, így több zenével rendelkezik, mint bármelyik másik Purse Pets. Miközben zenél, színes fényei megélénkülnek - a fejét megérintve váltakoznak a dalok, hosszan érintve pedig kiválasztható a bulihoz illő zene. Nagyon szórakoztató! A Disco Destinyben Savannah aranyos hangokkal és még több fényeffektussal járul hozzá a bulihoz: a narancssárga és sárga fények a játékos, fehér az álmodozó, lila és rózsaszín a csillogáshoz... A fantázia találkozik a kifutóval. A táska a pántját beállítva övtáskaként használható, és akár testre szabható egy Luxey Charms figurával is (külön megvásárolható) a tökéletes Purse Pets összeállításhoz. A különleges övtáskával mindenhol feltűnést keltenek majd a lányok!Mérete: 9 x 25 x 6 cmCsomagolás mérete: 23 x 7 x 21 cm", "price": 6999.0, "original_price": 13399.0, "currency": "HUF", "discount": 48, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpurse-pets-allatos-taskak-gepard-ovtaska-211119", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Válltáska", "findora_main": "divat", "cat": "divat"}, {"id": "211146", "title": "Play-Doh: Béka és a színek kezdőkészlet", "img": "https://netjatek.hu/images/common/products/large/21/11/211146-1-play-doh-beka-es-a-szinek-kezdokeszlet-1673264772916472.jpg", "desc": "A Play-Doh Béka és a színek kezdőszettjével a gyerekek egy aranyos breki és a Play-Doh márka elengedhetetlen kellékei, a gyurmák segítségével ismerkedhetnek meg a különböző formákkal és színekkel. A készletben 4 tégely különböző színű gyurma, 2 kiszúróforma, 1 formázó kés, 1 tavirózsa formájú, formázáshoz is használható alap, valamint 1 békafigura található. A doboz egy sablonlapot is tartalmaz, amelyen különböző rovarok és növények találhatók, így amellett, hogy a gyerekek megformázhatják a kis élőlényeket, megismerhetik a békák táplálkozási szokásait is.A játék nemcsak a gyerekek képzeletét, fantáziáját és kreativitását fejleszti, hanem finommotorikájukat, szem-kéz koordinációjukat és szépérzéküket is. A gyurmák nem tartalmaznak toxikus anyagokat, így a gyerekek biztonságosan használhatják.A gyurmák össztömege: 113 grammCsomagolás mérete: 18 x 20 x 7 cm", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-beka-es-a-szinek-kezdokeszlet-211146", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "divat", "cat": "divat"}]}