{"items": [{"id": "131678", "title": "Szuperhős jelmez izmokkal - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/13/16/131678-1-szuperhos-jelmez-izmokkal-120-130-cm-1613642739495841.jpg", "desc": "A szuperhősök kora még javában tart, ezért a hősiességre szomjazó gyerekek most átélhetik a világ megmentésének kalandját. A szett tartalmazza a jelmezt, az övet, a maszkot és a köpenyt is.", "price": 4999.0, "original_price": 7999.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszuperhos-jelmez-izmokkal-120-130-cm-131678", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "divat", "cat": "divat"}, {"id": "132383", "title": "7 Csoda: Párbaj társasjáték", "img": "https://netjatek.hu/images/common/products/large/13/23/132383-1-7-csoda-parbaj-tarsasjatek-1613642596823266.jpg", "desc": "Kétszemélyes, könnyen tanulható, mégis izgalmas és gondolkodtató társasjáték vérbeli hódítóknak. A játék során 2 nagy ókori birodalom csap össze, a kérdés csak az, ki lesz a győztes. A játékosok három fordulón keresztül próbálnak minél nagyobb és gazdagabb birodalmat felépíteni a közös készletet képező kártyákból, ehhez azonban az ellenfelük minden lépésére is figyelniük kell! Harc, tudomány, kereskedelem… A lapok kombinálása és szelektálása, a speciális épületek megszerzése és felépítése újabb és újabb stratégiát kínál minden partiban, éppen ezért az újrajátszhatóság nagyon magas.Átlagos játékidő: 30 perc", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F7-csoda-parbaj-tarsasjatek-132383", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "132386", "title": "Escape Room: Duo szabadulós társasjáték", "img": "https://netjatek.hu/images/common/products/large/13/23/132386-1-escape-room-duo-szabadulos-tarsasjatek-1613642595322626.jpg", "desc": "Ez a lebilincselően izgalmas társasjáték igazán különleges, hiszen 2 játékos részére tervezett, az átlagos játékidő rövidebb, mint 1 óra és 2 az 1-ben társasjáték, mivel egy 15 perces bevezető játékon felül (Elrabolva) további 2 játékot is tartalmaz (Börtönsziget és a Diliház).Amire szükség van a játék során az nem más, mint a csapatmunka, jó kommunikáció, logikus gondolkodás, a részletekre való odafigyelés, na meg leleményesség, kreativitás, és egy jó nagy adag józan paraszti ész. Csak 60 percetek van arra, hogy kiszabaduljatok vagy megmeneküljetek! Egy doboz, két körömrágós szórakozás!A társasjátékhoz szükséges az Escape Room alapjátékban található chrono dekóder vagy az okostelefon alapú applikáció. Az Escape Room Duo nem csak ketten élvezhető, nyugodtan részt vehettek többen is a játékban.A társas kooperatív jellegű, a könnyebb tanulhatósága ellenére csak 16 éves kortól ajánljuk.Csomagolás mérete: 20 x 26 x 4 cm", "price": 2799.0, "original_price": 5599.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fescape-room-duo-szabadulos-tarsasjatek-132386", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kódfejtő,szabadulós és nyomozós társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "134507", "title": "Heckmeck - Kac kac kukac kockajáték", "img": "https://netjatek.hu/images/common/products/large/13/45/134507-1-heckmeck-kac-kac-kukac-kockajatek-1613642353638112.jpg", "desc": "A roston sült kukacok nagy kedvencek! Egyrészt természetesen azért, mivel a kukacok a szárnyasok kedvenc eledele. Másrészt viszont, mert kedvet csinált nekik rá Harald, a kakas. Sam, Harald nagybácsikája a Csirkefalvi Kentuckyből adta az ötletet Haraldnak, hogy létesítsen kukacsütödét a település minden szegletén. Ötlete már az első kukacsütöde megnyitásakor óriási sikert aratott a szárnyasok körében. A roston sült kukacok iránti kereslet villámgyorsan nőtt világszerte. A tyúkok mindenhol a kukacok után kapirgáltak, hogy majd Harald kukacsütödéjébe szállítsák. Mindegy, hogy Currys Kukac, Roston sült Kukac, vagy Frankfurti Kukac: a világ összes szárnyasa mai napig kapkod utána. Haraldra illik a szlogen: &quot;Kukacvadászból milliomos!&quot;. A játék tartalma: 16 porció roston sült kukac 21-36-os értékkel, 8 dobókocka 6 szimbólummal ( egy kukac és 1-5-ig számok ). A játék célja: az a játékos győz, aki a játék végére a legtöbb kukacot megkaparintja. 8 éves kortól ajánlott.", "price": 4385.0, "original_price": 4999.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheckmeck-kac-kac-kukac-kockajatek-134507", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "134516", "title": "Csupa csupasz tyúkeszű társasjáték", "img": "https://netjatek.hu/images/common/products/large/13/45/134516-1-csupa-csupasz-tyukeszu-tarsasjatek-1613642352645867.jpg", "desc": "A baromfiudvarban áll a bál, a tyúkok ugyanis baromfiolimpiát tartanak, és a mai versenyszámon a tollgyűjtés áll. A tyúkok mindent megtesznek, hogy egymást megelőzzék. Amennyiben egynek sikerül átugrania az előtte lévő versenyzőt, megfosztja az értékes farktollától. Az a nyertes, aki elsőként kopasztja meg a többi versenyzőt és megszerzi az összes farktollat. De csak az nyerhet, aki jól ismeri a baromfiudvar minden egyes részletét. A figyelmetlen &quot;tyúkeszűket&quot; ugyanis hamar megfosztják a tollaiktól és azok a díjkiosztón majd csupaszul állhatnak. A Csupa csupasz tyúkeszű egy fergeteges memóriajáték az egész család részére.A doboz tartalma:24 db tojásalapú kártyalap, 12 db nyolcszögletű kártyalap, 4 db tyúk: 2 db tojó és 2 db kakas, 4 db farktoll, játékszabály.Egy, két, cha cha cha… Indulhat a csirketánc? Vagy nevezhetjük akár keringőnek is, mivel a tyúkocskák körbe-körbe járnak ebben a játékban – amíg marad faroktolluk.A Csupa csupasz tyúkeszű társasjáték erősen épít a memóriánkra. Gyakorlatilag egy akcióval fűszerezett memóriajáték, amely jól lekötötte a nagycsoportosokat. Játéktábla nincs, ráadásul a mezők mindig más rendben sorakoznak egymás után, így a kicsik nem tudják „begyakorolni” a játékot.A játékmenet nagyon egyszerű és cuki is egyben. A tyúkoknak körözniük kell, és aki megelőzi a másikat, ellophatja a játékostárs faroktollát. Ám nem ám kockával dobunk… Akkor léphetünk tovább, ha megtaláljuk a lefordított lapkák közül a következő ábrát. Egy idő után persze rögzül és begyorsul a játék, de a nagy hajrában bizony előfordul, hogy elvétjük a lapkát.A tyúkok fából készültek, kifejezetten jólállnak a kicsik kezében, és anyaga miatt tartósak is – na meg nagyon illik a játék dizájnjához. A képek miatt leginkább húsvéti játék, de persze az év bármelyik szakában játszható.Legjobban az tetszett benne, hogy a memóriajáték akcióköntösbe került, így a kicsik még jobban élvezték – miközben persze észrevétlenül fejlődött az emlékezőképességük. Az óvónénik a parti után még nem pakolták el a dobozt, hanem beszélgettek kicsit a lapkákon szereplő állatokról/növényekről, így még okosodtak is a gyerekek. Megtudták például, hogyan kel ki a csibe a tojásból, vagy hogy milyen növények vannak egy mezőn.", "price": 6825.0, "original_price": 8199.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsupa-csupasz-tyukeszu-tarsasjatek-134516", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "134774", "title": "Crayola Silly Scents: Illatos filctoll készlet - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/13/47/134774-1-crayola-silly-scents-illatos-filctoll-keszlet-12-db-os-1692005708543515.jpg", "desc": "A gyerekek gyümölcsillatú mûvészképeket készíthetnek ezzel a színes filctoll készlettel. A kiszínezett rajzok hosszú idõn át finom illatosak lesznek. Minden szín más-más illatot képvisel.A készlet 12 darab filctollat tartalmaz.A termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 2799.0, "original_price": 3399.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-silly-scents-illatos-filctoll-keszlet-12-db-os-134774", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "134807", "title": "Scentos: Illatos filctoll - többféle", "img": "https://netjatek.hu/images/common/products/large/13/48/134807-1-scentos-illatos-filctoll-tobbfele-1754042446321650.jpg", "desc": "Írj, rajzolj, vagy színezz az illatos filctollal, és a papírlap illatossá válik! A filctoll méretei miatt könnyen kézbe fogható, külsejét vicces minta díszíti. Amikor rajzolsz, rakd a filctoll kupakját a filc másik végére, így biztosan nem veszted el a fránya kupakot, és könnyen megőrizheted az írószer illatát! Mérete: 14 cm. Az illatos filcek többfélék lehetnek. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 299.0, "original_price": 739.0, "currency": "HUF", "discount": 60, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fscentos-illatos-filctoll-tobbfele-134807", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "135410", "title": "Skippy Dance: Hipp-hopp gumiszalag - többféle", "img": "https://netjatek.hu/images/common/products/large/13/54/135410-1-skippy-dance-hipp-hopp-gumiszalag-tobbfele-1613642200780357.jpg", "desc": "Skippy Dance! Új stílus a Ztringz után!Most nem a kezükkel hanem lábukkal kell igazán kreatívnak lenniük a gyerekeknek. Különféle koreográfiákat sajátíthatnak el, de akár kitalálhatnak sajátokat is, a lehetőségeknek csak a fantázia szabhat határt. Ráadásul minél többen játsszák, annál élvezetesebb! A kérdés csak az, vajon bírják szusszal? A Skippy dance-szel nincs megállás! Kint és bent is kiváló elfoglaltság télen és nyáron egyaránt! Sőt! Ha a táncoslábú játékosok ellátogatnak a Skippy Dance Akadémiára, elsajátíthatják az alapmozdulatokat sajátíthatnak el, és ha már jól megy nekik, saját trükkökkel is szórakoztathatják az online közösséget.A játék hűen hozza a nosztalgia érzést is - a sokak által ismert gumizás újra megelevenedik, hogy a gyerekek játékosan és mozgással töltsék el a szabadidejüket.A termék többféle változatban elérhető. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 499.0, "original_price": 999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fskippy-dance-hipp-hopp-gumiszalag-tobbfele-135410", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "divat", "cat": "divat"}, {"id": "135824", "title": "Intex: Pure Spa Sahara Tan 4 személyes pezsgőfürdő szett - 196 x 71 cm", "img": "https://netjatek.hu/images/common/products/large/13/58/135824-1-intex-pure-spa-sahara-tan-4-szemelyes-pezsgofurdo-szett-196-x-71-cm-1641307336658549.jpg", "desc": "A Pure Spa buborékmasszás medence gombnyomásra nyújt pihentető kényeztetést. A rendszer pillanatok alatt aktiválja a buborékfúvókat, így azonnal élvezhető a masszázs. A víz hőmérséklete a fűtési rendszerrel tökéletesen személyre szabható. A karbantartása is egyszerű, a szűrőparton könnyedén cserélhető.Az Intex egyedülálló és szabadalmaztatott Fiber-Tech technológiának köszönhetően a pezsgőfürdő maximális kényeztetést nyújt. Felállítása is egyszerű, feltöltést követően azonnal használható. A PureSpa pezsgőfürdők elektromos vízlágyító rendszerrel vannak felszerelve, ami miatt nem lesz vízköves a belső rendszer és ezáltal időtálló lesz.Kültéren és beltéren egyaránt használható, erősített műbőr borítású.A medence külső átmérője: 196 cmBelső átmérője: 145 cmMagassága 71 cmPapírszűrős vízforgató: 1741 liter/óraLégbefúvórendszer: 800W/220-240VGyorsfűtőrenszer: 2200W/220-240VHőmérséklet terjedelem: 20 C - 40 CŰrtartalom: 795 literSzíne: bézs, fehér.A termék csomagolással együtt 46 kg", "price": 199999.0, "original_price": 299999.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-pure-spa-sahara-tan-4-szemelyes-pezsgofurdo-szett-196-x-71-cm-135824", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Pezsgőfürdők", "findora_main": "divat", "cat": "divat"}, {"id": "135848", "title": "Intex: Prism Frame fémvázas prémium medence szett - 457 x 107 cm", "img": "https://netjatek.hu/images/common/products/large/13/58/135848-1-intex-prism-frame-femvazas-premium-medence-szett-457-x-107-cm-1648229092354118.jpg", "desc": "Fémvázas prémium medence a felhőtlen nyári hűsöléshez! Az Intex Prism Frame 26724 NP merev falú medence átmérője 4,57 méter, magassága 1,07 méter. A fém váznak köszönhetően rendkívül masszív és hosszú élettartammal rendelkezik. A medence feneke és fala 3 rétegű SUPER-TOUGH anyagból készült, ami hozzájárul a tartósságához. A szett tartalmaz egy papírszűrős vízforgató rendszert, egy biztonsági létrát, védőtakarót és egy alátétfóliát, továbbá 2 darab bekötőcsővel és 4 darab műanyag bilinccsel rendelkezik a szett.Összeszerelése gyors és könnyű, tárolása egyszerű. Felállítása akár 45 perc alatt megtörténhet.Tulajdonságok:A szűrő teljesítménye: 3 785 liter/óraA szűrő feszültsége: 220-240 V Űrtartalma: 14 614 l Magassága: 1,07 m Színe: szürkeSúlya: 66 kgMedence kiegészítőket, itt találsz.Itt elolvashatod, hogyan legyen mindig megfelelő a víz a medencében!", "price": 119999.0, "original_price": 169999.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-prism-frame-femvazas-premium-medence-szett-457-x-107-cm-135848", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Vízforgatós medencék", "findora_main": "otthon", "cat": "otthon"}, {"id": "135881", "title": "Intex: Deluxe medencetisztító készlet teleszkópos rúddal", "img": "https://netjatek.hu/images/common/products/large/13/58/135881-1-intex-deluxe-medencetisztito-keszlet-teleszkopos-ruddal-1643800891473789.jpg", "desc": "Intex/Bestway medence karbantartó deluxe készlet 8 az 1-ben. A porszívó használatához minimum 3 m3/óra teljesítményű vízforgató szükséges. A szett tartalmaz egy merítő hálót, porszívó tartályt, porszívó zsákot, egy 279 cm-es, teleszkópos nyelet, két -féle porszívó fejet, padlótisztító kefét, tömlőcsatlakozást és egy 7,5 méter hosszú porszívó gégecsövet.", "price": 13999.0, "original_price": 19999.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-deluxe-medencetisztito-keszlet-teleszkopos-ruddal-135881", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Medencefelszerelés és szűrők", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "135905", "title": "Intex: Teleszkópos alumínium nyél medence tisztításhoz", "img": "https://netjatek.hu/images/common/products/large/13/59/135905-1-intex-teleszkopos-aluminium-nyel-medence-tisztitashoz-1613642093931509.jpg", "desc": "Intex teleszkópos alumínium nyél vákuumos medence tisztító berendezéshez.Mérete: 239 cmA cső átmérője : 2,7 cm", "price": 2999.0, "original_price": 3999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-teleszkopos-aluminium-nyel-medence-tisztitashoz-135905", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Medencefelszerelés és szűrők", "findora_main": "kert", "cat": "kert"}, {"id": "135947", "title": "Intex: Gyermek pancsoló árnyékolóval - 157 x 157 x 122 cm", "img": "https://netjatek.hu/images/common/products/large/13/59/135947-1-intex-gyermek-pancsolo-arnyekoloval-157-x-157-x-122-cm-1747907046915067.jpg", "desc": "Az árnyékolós gyermek pancsoló megvédi a kisgyermekeket a nap káros sugaraitól, így biztonságos lesz a fürdőzés. A medence teteje tépőzáras, levehető. A szett tartalmazza a javító foltot is. A medence alja nem felfújható! Egy szelep található rajta, ami a víz leeresztését segíti. Űrtartalma: 280 l. Mérete: 157 x 157 x 122 cm. A pancsolót 2 éves kortól ajánljuk.", "price": 9999.0, "original_price": 12999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-gyermek-pancsolo-arnyekoloval-157-x-157-x-122-cm-135947", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Felfújható medencék", "findora_main": "kert", "cat": "kert"}, {"id": "135968", "title": "Intex: Gyümölcsös gyermek medence szett - 122 x 26 cm", "img": "https://netjatek.hu/images/common/products/large/13/59/135968-1-intex-gyumolcsos-gyermek-medence-szett-122-x-26-cm-1734007475523439.jpg", "desc": "Gyümölcs mintás, dupla karimás felfújható gyermek medence. A vidám színekben pompázó pancsoló ideális kelléke lehet a forró nyári napoknak. A szett tartalmaz egy felfújható strand labdát és egy úszógumit a medencéhez passzoló mintában. Mérete: 122 x 25 cm.", "price": 2499.0, "original_price": 4799.0, "currency": "HUF", "discount": 48, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-gyumolcsos-gyermek-medence-szett-122-x-26-cm-135968", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Felfújható medencék", "findora_main": "kert", "cat": "kert"}, {"id": "136505", "title": "Fűnyíró, 80 x 60 x 45 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/13/65/136505-1-funyiro-80-x-60-x-45-cm-tobbfele-1631817233147071.jpg", "desc": "Ezzel a szuper fűnyíróval most a kicsik is besegíthetnek a kerti munkába. A fogantyú magassága: 60 cmMérete: 80 x 60 x 45 cmA termék többféle színben kapható. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2945.0, "original_price": 3499.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffunyiro-80-x-60-x-45-cm-tobbfele-136505", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "kert", "cat": "kert"}, {"id": "137114", "title": "Phlat Ball: Frizbilabda- Citrom-Narancs", "img": "https://netjatek.hu/images/common/products/large/13/71/137114-1-phlat-ball-frizbilabda-citrom-narancs-1613641845416774.jpg", "desc": "A Phlat Ball egy nagyszerű és mókás frizbijáték, amely garantáltan feldobja mindenki kedvét, legyetek a kertben, egy nagy réten vagy akár a tengerparton.A használata pofonegyszerű: mindössze ki kell lapítani a labdát, és eldobni egy másik játékosnak. Formájának köszönhetően a Phlat Ball sebesen repül, ráadásul a levegőben visszaalakul labdává, így könnyen el tudják majd kapni. Nem mindennapi frizbi nem mindennapi játékokhoz.Ha meguntátok a játékot, egyszerűen csak csukd össze, és csúsztasd be a táskádba!A termék jellemzői:Frizbi formában indul, labdává alakul átSzórakoztató kültéri játékKönnyű használat: lapítás, dobás, elkapásVisszaalakítható, kompakt méretűTáskában is könnyedén elférIdeális strandhoz, kertbe, rétreCsomagolás mérete: 24 x 24 x 6 cm", "price": 2999.0, "original_price": 5999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fphlat-ball-frizbilabda-citrom-narancs-137114", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Egyéb labdák", "findora_main": "divat", "cat": "divat"}, {"id": "137372", "title": "Buki: Varázs tojás - dínó", "img": "https://netjatek.hu/images/common/products/large/13/73/137372-1-buki-varazs-tojas-dino-1613641804224376.jpg", "desc": "A dínó tojást vízbe téve, pár órán belül megreped a héj, majd elkezd a hihetetlen ragadozó növekedésnek indulni. A teljes méretét 48 órán belül éri el. Vajon melyik dinoszaurusznak lesznek gazdái a gyerekek? Az bizony meglepetés. 6 féle dínó gyűjthető össze Triceratops, Tyrannosaurus, Brachiosaurus, Spinosaurus, Stegosaurus és Ankylosaurus.A csomagolás méretei: 7,8 x 5,5 x 10,8 cm.", "price": 1499.0, "original_price": 1999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-varazs-tojas-dino-137372", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "divat", "cat": "divat"}, {"id": "137558", "title": "Éhes teknősök társasjáték", "img": "https://netjatek.hu/images/common/products/large/13/75/137558-1-ehes-teknosok-tarsasjatek-1613641770856993.jpg", "desc": "Kedves teknőcök sütkéreznek a tóparton, éhesen. Úgy döntenek, evőversenyt rendeznek! Vajon melyikük tudja a legtöbb golyót elfogyasztani? Az a játékos nyer, aki a kar segítségével a legtöbb golyót tudja a teknős bendőjébe juttatni.", "price": 2399.0, "original_price": 3499.0, "currency": "HUF", "discount": 31, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fehes-teknosok-tarsasjatek-137558", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "137786", "title": "Disney hercegnők: Biciklis kiegészítő szett", "img": "https://netjatek.hu/images/common/products/large/13/77/137786-1-disney-hercegnok-biciklis-kiegeszito-szett-1613641736119204.jpg", "desc": "A Disney hercegnők biciklis kiegészítő szett minden kislány bicaját feldobja! A szett tartalmaz egy fél literes kulacsot, egy 5,5 cm átmérőjű csengőt és egy kosarat, melynek mérete: 20 x 15 x 14 cm.", "price": 5499.0, "original_price": 6799.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-biciklis-kiegeszito-szett-137786", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Kerékpárok", "findora_main": "sport", "cat": "sport"}, {"id": "137795", "title": "Jégvarázs 2: 2 az 1-ben gyermek görkorcsolya - 27-30 méret", "img": "https://netjatek.hu/images/common/products/large/13/77/137795-1-jegvarazs-2-2-az-1-ben-gyermek-gorkorcsolya-27-30-meret-1613641734499542.jpg", "desc": "A Jégvarázs II 2 az 1-ben görkorcsolya segít a gyerekeknek megtanulni korizni, miközben biztonságérzetük is fejlődik. A korcsolya középső és hátsó kereke kivehető, így átlehet rendezni őket. A korcsolya hátulján a kerekek egymás mellé tehetők, így a gyerkőc nem veszíti el az egyensúlyát haladás közben. A korcsolya állítható 27 és 30 méret között.", "price": 13999.0, "original_price": 17999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-2-2-az-1-ben-gyermek-gorkorcsolya-27-30-meret-137795", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Görkorcsolyák és gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}]}