{"items": [{"id": "278540", "title": "Squishmallows: Miracle a rózsaszín sivatagi róka, masnival - 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278540-1-squishmallows-miracle-a-rozsaszin-sivatagi-roka-masnival-30-cm-1760693664345630.jpg", "desc": "Fedezd fel a Squishmallows varázslatos világát a „Miracle” nevű rózsaszín sivatagi rókával! Ez a bájos figura garantáltan elvarázsol mindenkit, aki szereti az aranyos és puha plüssjátékokat. A Squishmallows 30 cm-es „Miracle” egyedi masnival díszített, és tökéletes választás öleléshez, alváshoz vagy akár gyűjtői bemutatásra. Kiváló minőségű, ultra-puha poliészterből készült, így rendkívül kellemes tapintású. Minden figura egyedi névvel és rövid személyiségleírással érkezik, ami még különlegesebbé teszi ezt az imádnivaló plüsst. A termék jellemzői:Ultra-puha poliészter anyag30 cm-es méretKülönleges masnis dizájnEgyedi név és személyiségleírásAjánlott 3 éves kortólKönnyen tisztítható: kézi mosás és levegőn szárításHivatalos, licencelt Jazwares termékCsomagolás mérete: 28 x 22 x 30 cm Éld át a puhaság és a szeretet élményét ezzel a különleges Squishmallows figurával, amely minden gyerekszoba kedvenc lakója lesz!", "price": 6499.0, "original_price": 7999.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-miracle-a-rozsaszin-sivatagi-roka-masnival-30-cm-278540", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "divat", "cat": "divat"}, {"id": "278543", "title": "Squishmallows: Hemkey, a zsályazöld görény - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278543-1-squishmallows-hemkey-a-zsalyazold-goreny-20-cm-1760693784485111.jpg", "desc": "Fedezd fel a szerethető Squishmallows világát Hemkey, a zsályazöld görény személyében! Ez a bájos, puha figura egyedi megjelenésével és kellemes tapintásával azonnal belopja magát a szívedbe. Kb. 20 cm magas, így ideális öleléshez, alváshoz vagy akár gyűjtői bemutatásra is. Hemkey puha, ultra-puha poliészterből készült, amely kellemes érzést biztosít a mindennapi használat során. Minden Squishmallow különleges névvel és egy rövid személyiségleírással érkezik, így még személyesebbé téve ezt a kedves plüss barátot. A figura egyszerűen tisztítható, kézi mosással és levegőn szárítással. A termék jellemzői:Puha, ultra-puha poliészter anyagKb. 20 cm magasEgyedi névvel és személyiségleírássalAjánlott 3 éves kortólKönnyen tisztíthatóHivatalos, licencelt Jazwares termékCsomagolás mérete: 20 x 10 x 20 cm Tedd teljessé a gyűjteményed vagy ajándékozd meg szeretteidet ezzel a különleges Squishmallows figurával!", "price": 3499.0, "original_price": 4199.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-hemkey-a-zsalyazold-goreny-20-cm-278543", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "divat", "cat": "divat"}, {"id": "278546", "title": "Squishmallows: Elle, a lila pingvin - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278546-1-squishmallows-elle-a-lila-pingvin-20-cm-1760693892796509.jpg", "desc": "Fedezd fel Elle-t, a lila pingvint a Squishmallows sorozatból, amely a legújabb kedvenced lehet! Puha, ultra-puha poliészterből készült, így ideális választás öleléshez, alváshoz vagy akár gyűjtői bemutatásra is. Elle körülbelül 20 cm magas, és minden figura egyedi névvel és személyiségleírással érkezik a függőcímkén. A Squishmallows figurák hivatalos, licencelt Jazwares termékek, ami garantálja a minőséget. Könnyen tisztítható kézi mosással és levegőn szárítással. Ajánlott 3 éves kortól, így minden gyerek és felnőtt szívébe belophatja magát. A termék mérete lehetővé teszi, hogy könnyen elférjen bármilyen polcon vagy ágyon, így mindig kéznél lehet, amikor egy kis kényelemre vágyik. A termék jellemzői:Ultra-puha poliészter anyagIdeális öleléshez és alváshozEgyedi név és személyiségleírásHivatalos, licencelt termékKönnyen tisztíthatóAjánlott 3 éves kortólCsomagolás mérete: 20 x 10 x 20 cm Elle, a lila pingvin tökéletes ajándék lehet mindenkinek, aki szereti a puhaságot és a bájos plüssfigurákat!", "price": 3499.0, "original_price": 4199.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-elle-a-lila-pingvin-20-cm-278546", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "divat", "cat": "divat"}, {"id": "278549", "title": "Squishmallows: Azi, a szürke leopárdcápa - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278549-1-squishmallows-azi-a-szurke-leopardcapa-20-cm-1760693966338706.jpg", "desc": "Ismerd meg a Squishmallows 20 cm-es Azi figurát, a szürke leopárdcápát! A Squishmallows család tagja, Azi egy puha és ölelhető plüssfigura, amely tökéletes társ alváshoz, játékhoz és gyűjtéshez. Azi különlegességét a puha, ultra-puha poliészter anyag adja, amely biztosítja a kényelmet és a tartósságot. A figura körülbelül 19-20 cm magas, így ideális méretű, hogy bárhová magaddal vidd. Minden Squishmallows figura egyedi névvel és személyiségleírással érkezik, így Azi is különleges karakter, aki örömet hoz a mindennapokba. Ez a gyűjthető plüss 3 éves kortól ajánlott, és könnyen tisztítható; elég kézzel mosni és levegőn szárítani. A termék hivatalos, licencelt Jazwares termék, amely garantálja a minőséget és a biztonságot. A termék jellemzői:Pihe-puha poliészter anyag19-20 cm-es méret, ideális öleléshezEgyedi névvel és személyiséggel3 éves kortól ajánlottKönnyen tisztítható, kézi mosásHivatalos, licencelt Jazwares termékCsomagolás mérete: 20 x 10 x 20 cm Fedezd fel Azi, a szürke leopárdcápa varázsát, és bővítsd vele Squishmallows gyűjteményed!", "price": 3499.0, "original_price": 4199.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-azi-a-szurke-leopardcapa-20-cm-278549", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "divat", "cat": "divat"}, {"id": "278552", "title": "Squishmallows: Bette, a világos zöldeskék repülő hal - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278552-1-squishmallows-bette-a-vilagos-zoldeskek-repulo-hal-20-cm-1760694045689705.jpg", "desc": "Fedezd fel a Squishmallows világát Bette, a világos zöldeskék repülő hal formájában! Ez a cuki és gyűjthető plüssfigura ideális választás mind a kicsik, mind a nagyok számára. Bette egy különleges karakter, puha és ultra-kényelmes poliészterből készült, amely tökéletes ölelésre, alvásra vagy akár gyűjtők számára történő bemutatásra. A figura kb. 19–20 cm magas, így könnyen integrálható bármilyen plüsskollekcióba. Minden Squishmallows figura egyedi névvel és személyiségleírással érkezik, amelyet a függőcímkén találhatsz. Ajánlott 3 éves kortól, hivatalos, licencelt Jazwares termék. Könnyen tisztítható, csak kézi mosást és levegőn szárítást igényel. A termék jellemzői:Puha, ultra-kényelmes poliészter anyag19–20 cm magasGyűjthető figura egyedi névvelAjánlott 3 éves kortólKönnyen tisztítható: kézi mosás, levegőn szárításHivatalos, licencelt Jazwares termékCsomagolás mérete: 20 x 10 x 20 cm Bette, a világos zöldeskék repülő hal garantáltan mosolyt csal mindenki arcára, aki találkozik vele. Szerezd be ezt a bájos figurát, és legyen része a mindennapjaidnak!", "price": 3499.0, "original_price": 4199.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-bette-a-vilagos-zoldeskek-repulo-hal-20-cm-278552", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "divat", "cat": "divat"}, {"id": "278555", "title": "Squishmallows: Peter, a rózsaszín malac koktéllal és sapkával - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278555-1-squishmallows-peter-a-rozsaszin-malac-koktellal-es-sapkaval-20-cm-1760694145527393.jpg", "desc": "Fedezd fel a Squishmallows világát Peterrel, a rózsaszín malaccal! Ez a kedves plüssfigura nemcsak szuper puha, hanem különleges dizájnjával is kiemelkedik. Trópusi itallal és bájos sapkával érkezik, így garantáltan mosolyt csal mindenki arcára. Peter, a rózsaszín malac, magas minőségű, ultra-puha poliészterből készült, ami ideális a hosszú ölelésekhez és alváshoz. Kompakt méretének köszönhetően (kb. 20 cm magas), könnyen magaddal viheted bárhová, vagy büszkén kiállíthatod a gyűjteményedben. Minden Squishmallows figura egyedi névvel és személyiségleírással érkezik, így Peter különleges karaktere azonnal belopja magát a szívedbe. A termék jellemzői:Puha, gyűjthető plüssfiguraUltra-puha poliészter anyagIdeális méret: kb. 20 cm magasEgyedi név és személyiség3 éves kortól ajánlottKönnyen tisztítható: kézi mosás, levegőn szárításCsomagolás mérete: 20 x 10 x 20 cm Ez a hivatalos, licencelt Jazwares termék nemcsak a gyermekek, hanem a felnőttek számára is tökéletes ajándék lehet, akik szeretik a különleges és gyűjthető plüssfigurákat. Ne hagyd ki Peter báját és varázsát!", "price": 3499.0, "original_price": 4199.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-peter-a-rozsaszin-malac-koktellal-es-sapkaval-20-cm-278555", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "divat", "cat": "divat"}, {"id": "278558", "title": "Fa számoló szivárványos abakusz", "img": "https://netjatek.hu/images/common/products/large/27/85/278558-1-fa-szamolo-szivarvanyos-abakusz-1760694282533889.jpg", "desc": "Fa számoló szivárványos abakusz, amely kiválóan alkalmas a számolási készségek fejlesztésére.A termék jellemzői:Minőségi fajátékSzínes gyöngyök a vizuális élmény fokozásáraTartós, természetes anyagokból készültKönnyen kezelhető és biztonságos gyerekek számáraIdeális oktatási célokra otthon vagy az iskolábanCsomagolás mérete: 10 x 30 x 30 cm", "price": 5999.0, "original_price": 6999.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffa-szamolo-szivarvanyos-abakusz-278558", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278561", "title": "Lexibook: Stitch titkos napló kódzárral", "img": "https://netjatek.hu/images/common/products/large/27/85/278561-1-lexibook-stitch-titkos-naplo-kodzarral-1760694366917544.jpg", "desc": "Fedezd fel a titkok birodalmát a Stitch titkos napló kódzárral segítségével! Ez a napló tökéletes választás, hogy minden titkodat biztonságban tudd. A 4 számjegyű jelszó biztosítja, hogy csak te férj hozzá a tartalmához. A napló speciális funkciókkal rendelkezik: beépített hangrögzítő és hangváltoztató, melyekkel még izgalmasabbá teheted a titkok megosztását. A napló továbbá személyre szabható a belső fényképtartóval, ahol kedvenc képeid kaphatnak helyet. Ha megtelnek a lapok, a napló cserélhető, így mindig van hely az új kalandoknak. A készlet egy tollat is tartalmaz, így azonnal kezdheted a jegyzetelést. A termék jellemzői:4 számjegyű jelszavas védelemHangrögzítő és hangváltoztató funkciókSzemélyre szabható fényképtartóToll és cserélhető naplólapok6 éves kortól ajánlottCsomagolás mérete: 6 x 24 x 27 cm Engedd szabadjára a kreativitásodat és őrizd meg a titkaidat a Stitch naplóval!", "price": 16599.0, "original_price": 19799.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-stitch-titkos-naplo-kodzarral-278561", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "divat", "cat": "divat"}, {"id": "278570", "title": "Póni ajándékszett kiegészítőkkel", "img": "https://netjatek.hu/images/common/products/large/27/85/278570-1-poni-ajandekszett-kiegeszitokkel-1760696915796142.jpg", "desc": "A Póni játékkészlet kiegészítőkkel egy színes, több darabos szett, amely számtalan kiegészítőt tartalmaz a kreatív játékhoz. A termék jellemzői:Többféle színű és méretű póni figuraSzámos kiegészítő, mint például hajcsat, táska és pillangóKreatív és fantáziadús játéklehetőségek3 éves kortól ajánlottCsomagolás mérete: 20 x 38 x 25 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fponi-ajandekszett-kiegeszitokkel-278570", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Unikornis,lovacska játékfigurák", "findora_main": "divat", "cat": "divat"}, {"id": "278573", "title": "RETRO kézi játékkonzol", "img": "https://netjatek.hu/images/common/products/large/27/85/278573-1-retro-kezi-jatekkonzol-1760697031520752.jpg", "desc": "Fedezd fel a nosztalgia világát a RETRO kézi játékkonzollal, amely visszarepít a klasszikus játékok varázslatos korába. A kompakt és hordozható kialakítás lehetővé teszi, hogy bárhol élvezhesd kedvenc 8-bites játékaidat.A játékkonzol 2,5&quot;/6,3 cm-es LCD kijelzővel rendelkezik, amely tiszta és élénk képet biztosít. A 200 beépített, jogtiszta játék széles választékát kínálja, így mindig van új kihívás a kezed ügyében.A kiváló minőségű hangszóró segítségével a játékok hangzásvilága is tökéletes. Az LED kijelzőfény kék és piros színben jelzi a működést és a töltés állapotát.Ez a konzol 8Bit chipsettel működik, és 3 darab AAA elemmel üzemel. A termék 12.2 x 8.0 x 2.6 cm méretű, így könnyen hordozható.6 éves kor felett ajánlott, tökéletes választás minden retró játékrajongónak.A termék jellemzői:2,5&quot;/6,3 cm-es LCD kijelző200 beépített, jogtiszta játékKiváló minőségű hangszóró8Bit chipsetLED kijelzőfény kék/piros3 x AAA elemmel működik6 éves kor felett ajánlottCsomagolás mérete: 11 x 19 x 35 cm", "price": 5990.0, "original_price": 6699.0, "currency": "HUF", "discount": 11, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fretro-kezi-jatekkonzol-278573", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Szórakoztató elektronika", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278576", "title": "Lexibook: Jégvarázs Bluetooth vezeték nélküli karaoke mikrofon", "img": "https://netjatek.hu/images/common/products/large/27/85/278576-1-lexibook-jegvarazs-bluetooth-vezetek-nelkuli-karaoke-mikrofon-1760697200413974.jpg", "desc": "Fedezd fel a zenei világot a Jégvarázs Bluetooth vezeték nélküli karaoke mikrofonnal! Ez a különleges mikrofon minden zenei kalandod tökéletes kiegészítője lesz. Élvezd a szórakozást bárhol és bármikor! A Jégvarázs témájú mikrofon különleges fényhatásokkal és hangváltási lehetőségekkel teszi az előadásaidat még színesebbé. Váltogass a 4 különböző hangeffekt között, hogy igazán egyedi felvételeket készíthess. A fényhatások segítségével pedig igazi zenei sztárrá válhatsz! A mikrofon használata rendkívül egyszerű, köszönhetően a dedikált hangerőszabályzó gomboknak és a háromféle üzemmódnak: lejátszás, Line-in, és Bluetooth. A vezeték nélküli kialakítás lehetővé teszi, hogy a mikrofont bárhová magaddal vigyed, így bármikor készen állsz egy kis karaoke-ra. Praktikus USB-C töltőkábel segítségével könnyedén újratölthető, így mindig készen áll a használatra. A Jack bemenettel pedig fejhallgatót csatlakoztathatsz, hogy még különlegesebb legyen az élmény. A termék jellemzői:Jégvarázs dizájn4 különböző hangeffektFényhatások a zenei élmény fokozására3 üzemmód: Bluetooth, lejátszás, Line-inKönnyű hangerőszabályzásÚjratölthető USB-C kábellelJack bemenet fejhallgatóhozHordozható, vezeték nélküli kialakításCsomagolás mérete: 9 x 10 x 24 cm A Jégvarázs Bluetooth vezeték nélküli karaoke mikrofon tökéletes választás mindenkinek, aki szeretné feldobni a zenei élményeit!", "price": 15299.0, "original_price": 17999.0, "currency": "HUF", "discount": 15, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-jegvarazs-bluetooth-vezetek-nelkuli-karaoke-mikrofon-278576", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "278588", "title": "Adopt Me meglepetés plüss tojás virtuális kóddal 13 cm-es plüssfigurával (3. széria)", "img": "https://netjatek.hu/images/common/products/large/27/85/278588-1-adopt-me-meglepetes-pluss-tojas-virtualis-koddal-13-cm-es-plussfiguraval-3-szeria-1760698026425982.jpg", "desc": "Fedezd fel az izgalmas „Adopt Me meglepetés plüss tojás” világát, mely virtuális kóddal és 13 cm-es plüssfigurával érkezik a 3. szériában. Ez a különleges, vakdobozos csomagolású plüssjáték garantáltan elvarázsolja a gyerekeket és a gyűjtőket egyaránt.Az „Adopt Me! Surprise Plush Pets” a népszerű online játékkal összhangban készült. A csomagolásból kibontva azonnal felfedezhető egy puha poliészter plüssfigura, mely tökéletes társ a mindennapokban. Az unboxing élmény során izgalmas pillanatok várnak, melyek még különlegesebbé teszik a játékot.A csomag része egy virtuális kód is, melyet a Roblox játékban használhatsz fel, így a valós és digitális játékélmény tökéletesen ötvöződik. A játék 6 éves kortól ajánlott, és a Jazwares hivatalos licencelt termékei közé tartozik, ezzel biztosítva a magas minőséget és autentikus élményt.A termék jellemzői:Puha poliészter plüssfigura 13 cm-es méretbenIzgalmas unboxing élmény vakdobozos csomagolásbanVirtuális kód a Roblox játékon belüli felhasználásra6 éves kortól ajánlottJazwares hivatalos licencelt termékCsomagolás mérete: 11 x 9.5 x 13 cmFedezd fel a 12 különböző gyűjthető karaktert, és bővítsd a gyűjteményed ezzel a lenyűgöző plüssfigurával!", "price": 3799.0, "original_price": 4299.0, "currency": "HUF", "discount": 12, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fadopt-me-meglepetes-pluss-tojas-virtualis-koddal-13-cm-es-plussfiguraval-3-szeria-278588", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278606", "title": "Lexibook Magyarul Beszélő, Programozható robot Powerman Star", "img": "https://netjatek.hu/images/common/products/large/27/86/278606-1-lexibook-magyarul-beszelo-programozhato-robot-powerman-star-1760698783240846.jpg", "desc": "Fedezd fel a technológia világát a Lexibook Magyarul Beszélő, Programozható Robot Powerman Star társaságában! Ez a lenyűgöző interaktív robot ideális választás minden kíváncsi gyerkőcnek, aki szeretné felfedezni a programozás és a technológia alapjait. A Lexibook Powerman Star képes magyarul beszélni, így a gyerekek könnyedén kommunikálhatnak vele. A robot gesztusvezérléssel és távirányítóval irányítható, ami különleges élményt nyújt a felhasználóknak. A távirányítóval könnyedén programozható, így a kicsik játékosan sajátíthatják el a programozás alapjait. A robot különleges funkciókkal rendelkezik, mint például a hangvezérlés és a zenelejátszás. A beépített hangszóróknak köszönhetően a Powerman Star képes zenélni és visszajátszani a gyerekek által felvett hangokat. Az interaktív játék lehetőséget nyújt a kreatív játékra, és segíti a gyerekek fejlődését. A termék jellemzői:Magyarul beszélő interaktív robotGesztusvezérlés és távirányítóProgramozható funkciókHangvezérlés és zenelejátszásFejleszti a programozási készségeketCsomagolás mérete: 15 x 20 x 35 cm Ez a robot kiváló választás minden gyereknek, aki szeretne mélyebben elmerülni a technológia világában, miközben szórakoztató és tanulságos élményeket szerez.", "price": 16999.0, "original_price": 22999.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-magyarul-beszelo-programozhato-robot-powerman-star-278606", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Robotok,robot állatkák", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278615", "title": "Lexibook: Disney Stitch zseblámpa és projektor 3 cserélhető dia koronggal, 24 karakterrel", "img": "https://netjatek.hu/images/common/products/large/27/86/278615-1-lexibook-disney-stitch-zseblampa-es-projektor-3-cserelheto-dia-koronggal-24-karakterrel-1760698947537793.jpg", "desc": "Fedezd fel a Disney varázslatos világát a Disney Stitch zseblámpa és projektor segítségével! Ezzel a különleges eszközzel a gyerekek egy pillanat alatt elmerülhetnek Stitch kalandjaiban, miközben a szoba sötétjét izgalmas történetek töltik meg. A termék három cserélhető dia korongot tartalmaz, amelyekkel 24 különböző képet vetíthetsz ki. Ezek a képek segítenek történeteket alkotni, és logikai sorrendben követik egymást, így a gyerekek fantáziája szárnyalhat. A zseblámpa funkciója is praktikus: lágy, fehér fényt bocsát ki, segítve a gyermekeket a sötétben való tájékozódásban. A termék jellemzői:3 cserélhető dia korong, összesen 24 képpel2 az 1-ben: zseblámpa és projektorStitch karakterek kivetítése a szoba sötétjébenAlkalmas történetmesélésreLágy, fehér LED fény3 éves kortól ajánlottCsomagolás mérete: 5 x 10 x 18 cm A Disney Stitch zseblámpa és projektor nemcsak szórakoztató, de praktikus eszköz is, amely minden gyerekszobát varázslatos hellyé varázsol.", "price": 5999.0, "original_price": 7499.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-disney-stitch-zseblampa-es-projektor-3-cserelheto-dia-koronggal-24-karakterrel-278615", "partner": "cj-jateknet", "category_path": "Játékbolt > Diavetítő,diafilm  > Diafilmek", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278618", "title": "Lexibook: Gabi babaháza fényképezős digitális karóra gyerekeknek – 8 GB memóriakártyával", "img": "https://netjatek.hu/images/common/products/large/27/86/278618-1-lexibook-gabi-babahaza-fenykepezos-digitalis-karora-gyerekeknek-8-gb-memoriakartyaval-1760699019433329.jpg", "desc": "Gabby babaháza okosóra HD érintőkijelzővel és imádnivaló dizájnnal Örökítsd meg kalandjaidat a beépített 720p kamerával – tökéletes fényképekhez és videókhoz. Hallgasd kedvenc zenéidet a beépített MP3-lejátszóval. Válassz az 5 interaktív játék közül, és fedezd fel a szórakozás világát. A mellékelt 8 GB-os memóriakártyán több mint 2000 fénykép és videó tárolható. Hangrögzítő funkció az ötleteid és hangjegyzeteid rögzítéséhez. Beépített hangszóró, amelyről közvetlenül lejátszhatod a hangfájlokat. Tartós akkumulátor és egyszerű töltés a mellékelt USB-C kábellel. 6 éves kortól ajánlott.", "price": 18999.0, "original_price": 24199.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-gabi-babahaza-fenykepezos-digitalis-karora-gyerekeknek-8-gb-memoriakartyaval-278618", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Karóra", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278627", "title": "Lexibook: Stitch fényképezős digitális karóra gyerekeknek – 8 GB memóriakártyával", "img": "https://netjatek.hu/images/common/products/large/27/86/278627-1-lexibook-stitch-fenykepezos-digitalis-karora-gyerekeknek-8-gb-memoriakartyaval-1760699236940495.jpg", "desc": "Tapasztald meg a kalandok világát a Stitch fényképezős digitális karórával, amelyet kifejezetten gyerekek számára terveztek! Ez a vidám és színes karóra az űrlény-univerzum ihlette dizájnt ötvözi a modern technológiával. Az óra HD érintőkijelzővel rendelkezik, amely könnyen kezelhető és intuitív. A nagy felbontású kamera lehetővé teszi, hogy felejthetetlen fényképeket és videókat készíts a mindennapok pillanatairól. A beépített MP3-lejátszó segítségével bárhol hallgathatod kedvenc zenéidet, miközben a beépített hangrögzítő funkcióval jegyzeteket és hangüzeneteket rögzíthetsz. Az óra 5 izgalmas játékkal van felszerelve, így sosem fogsz unatkozni. A mellékelt 8 GB-os SD-kártyán több mint 2000 emléket tárolhatsz, így mindig veled lehetnek a legfontosabb pillanatok. A beépített hangszóró lehetővé teszi a hangfájlok közvetlen lejátszását, míg a hosszú élettartamú akkumulátor biztosítja, hogy mindig kéznél legyen az óra. A csomag tartalmaz egy USB-C kábelt is a gyors és egyszerű töltéshez. A termék jellemzői:HD érintőkijelzőNagy felbontású kameraBeépített MP3-lejátszó5 izgalmas játék8 GB-os SD-kártya mellékelveBeépített hangrögzítő és hangszóróHosszú élettartamú akkumulátorUSB-C kábel a töltéshez6 éves kortól ajánlottCsomagolás mérete: 6 x 25 x 28 cm. Ez a digitális karóra tökéletes választás fiatal felfedezőknek, akik szeretnék megörökíteni és újraélni a különleges pillanatokat.", "price": 18999.0, "original_price": 24199.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-stitch-fenykepezos-digitalis-karora-gyerekeknek-8-gb-memoriakartyaval-278627", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Karóra", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278636", "title": "CoComelon zenélő orvosi játék készlet", "img": "https://netjatek.hu/images/common/products/large/27/86/278636-1-cocomelon-zenelo-orvosi-jatek-keszlet-1760699477919138.jpg", "desc": "Fedezd fel a CoComelon zenélő orvosi játék készlet varázslatos világát! Ez a szett lehetővé teszi a gyerekeknek, hogy eljátsszák az orvos szerepét, miközben szórakoztató és tanulságos pillanatokat élhetnek át.A CoComelon sorozat ihlette játék 9 különböző hangot és kifejezést szólaltat meg, beleértve a népszerű „Doctor Checkup” dalrészletet is. A gyerekek imádni fogják a valósághű orvosi eszközöket, amelyekkel képzeletben bebarangolhatják az orvosi rendelőt.Az orvosi táska könnyen tisztítható, így a szülők számára is praktikus. A szett 2 éves kortól ajánlott, és fejleszti a gyerekek képzelőerejét és szociális készségeit.A termék jellemzői:9 hang és kifejezés„Doctor Checkup” dalrészletKönnyen tisztítható orvosi táska2 éves kortól ajánlottFejleszti a képzelőerőt és a szociális készségeketCsomagolás mérete: 14 x 32 x 28 cm", "price": 4999.0, "original_price": 9999.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcocomelon-zenelo-orvosi-jatek-keszlet-278636", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "divat", "cat": "divat"}, {"id": "278639", "title": "CoComelon xilofon", "img": "https://netjatek.hu/images/common/products/large/27/86/278639-1-cocomelon-xilofon-1760699623398104.jpg", "desc": "Fedezd fel a zene világát a CoComelon xilofonnal, amelyet a népszerű CoComelon sorozat ihletett. A színes, vidám dizájn minden gyermek fantáziáját megragadja.A CoComelon xilofon ideális választás óvodás korú gyerekek számára. A játék 8 színes gombbal és 2 könnyen kezelhető műanyag kalapáccsal rendelkezik, így egyszerű és szórakoztató a használata. Ez a xilofon nemcsak élvezetes játék, hanem fontos készségeket is fejleszt. Támogatja a kéz-szem koordináció és a finommotoros készségek fejlődését, ami elengedhetetlen a gyermekek fejlődése szempontjából.A termék mérete 25 x 13,5 x 3,8 cm, és 3 éves kortól ajánlott. A CoComelon xilofon kiváló ajándék, amely hosszú órákra leköti a gyerekeket, miközben fejleszti kreativitásukat és zenei érzéküket.A termék jellemzői:Színes, vidám dizájn8 gombos xilofon2 könnyen kezelhető műanyag kalapácsFejleszti a kéz-szem koordinációtFejleszti a finommotoros készségeket3 éves kortól ajánlottCsomagolás mérete: 25 x 38 x 13 cmEzzel a xilofonnal a zene világának felfedezése igazi kaland lesz a gyerekek számára!", "price": 3399.0, "original_price": 7999.0, "currency": "HUF", "discount": 58, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcocomelon-xilofon-278639", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "divat", "cat": "divat"}, {"id": "278663", "title": "Sycomore: Mozaikkép készítő készlet - Sellők", "img": "https://netjatek.hu/images/common/products/large/27/86/278663-1-sycomore-mozaikkep-keszito-keszlet-sellok-1760700514549134.jpg", "desc": "A Sycomore Mozaikkép készítő készlet - Sellők egy kreatív és szórakoztató eszköz a gyerekek számára, ahol csillogó mozaikképek készíthetőek.A termék jellemzői:Sellő témájú mozaikképek készítésére alkalmas10 különböző kép1100 darabos csillogó készletTöbbféle színű flitterekKönnyen használható gyerekek számáraCsomagolás mérete: 4 x 16 x 22 cm", "price": 3299.0, "original_price": 4199.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsycomore-mozaikkep-keszito-keszlet-sellok-278663", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278666", "title": "Sycomore: Matricák fiúknak - 370 db", "img": "https://netjatek.hu/images/common/products/large/27/86/278666-1-sycomore-matricak-fiuknak-370-db-1760700610711398.jpg", "desc": "A Sycomore 370 darabos matrica szettje kreatív szórakozást nyújt a fiúknak, miközben fejleszti a finommotoros készségeiket.A termék jellemzői:370 darab matricaSzínes és változatos mintákKreativitást inspiráló dizájnIdeális kreatív játékokhoz és dekoráláshozKönnyen használható, öntapadós matricákCsomagolás mérete: 21.5 x 1.5 x 23 cm", "price": 2699.0, "original_price": 3399.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsycomore-matricak-fiuknak-370-db-278666", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}]}