{"items": [{"id": "203754", "title": "Dickie: Fendt 939 Vario traktor utánfutóval - Hang- és fényhatásokkal", "img": "https://netjatek.hu/images/common/products/large/20/37/203754-1-dickie-fendt-939-vario-traktor-utanfutoval-hang-es-fenyhatasokkal-1665041304162035.jpg", "desc": "Dickie: Fendt 939 Vario traktorral a kisfiúk betekintést nyerhetnek a traktorvezetők munkájába. Legyen szó bármilyen, erőgépet igénylő mezőgazdasági tevékenységről, ezzel a játékautóval garantáltan gyorsabban fog haladni a munka! A jó minőségű, szürke, zöld és pirosas színű autó elemei javarészt műanyagból és fémből készültek. A jármű egyes részei mozgathatók, köztük a rakomány számára fenntartott utánfutó billenthető, oldalfala kinyitható. Mindemellett a játék világít és hangokat is kiad, ezáltal még élethűbb hatást kelt.A játék remekül fejleszti a szem-kéz koordinációt és a logikus gondolkodást, emellett a játék során a gyerekek megtanulhatják, miként működnek a járművek.A traktor mérete: 28 cmCsomagolási méret: 9 x 29 x 13 cm", "price": 5299.0, "original_price": 6499.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-fendt-939-vario-traktor-utanfutoval-hang-es-fenyhatasokkal-203754", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203760", "title": "Majorette: Volvo R45D billencses bánya teherautó - Hang- és fényhatásokkal", "img": "https://netjatek.hu/images/common/products/large/20/37/203760-1-majorette-volvo-r45d-billencses-banya-teherauto-hang-es-fenyhatasokkal-1663241569419569.jpg", "desc": "A Majorette: Volvo R45D billencses bánya teherautóval indulhat is az építkezés! Legyen szó rakodásról vagy építőanyag-mozgatásról, ezzel játékautóval garantáltan gyorsabban fognak haladni az építési munkálatok!A jó minőségű, sárga-szürke színű autó elemei javarészt fémből és műanyagból készültek, kerekei puha gumiból vannak. A jármű egyes részei, köztük a rakomány számára fenntartott hely mozgatható. Mindemellett a játék világít és hangokat is kiad, ezáltal még élethűbb hatást kelt.A játék remekül fejleszti a szem-kéz koordinációt és a logikus gondolkodást, emellett a játék során a gyerekek megtanulhatják, miként működnek a járművek.A billencses teherautó hossza: 20 cmCsomagolási méret: 25 x 10 x 13 cm", "price": 4199.0, "original_price": 8999.0, "currency": "HUF", "discount": 53, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmajorette-volvo-r45d-billencses-banya-teherauto-hang-es-fenyhatasokkal-203760", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203778", "title": "Escape Room: Your Home - Kémcsapat társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/37/203778-1-escape-room-your-home-kemcsapat-tarsasjatek-1664978454100550.jpg", "desc": "Szabaduljatok ki a SAJÁT otthonotokból!Az Escape Room Szabadulj ki az otthonodból! - Kémcsapat társasjáték az egész család számára remek szórakozást nyújt. A kihívásokkal teli, kiszámíthatatlan játékban a játékostársakkal együtt kell megfejtenetek a különböző logikai feladatokat és trükkös rejtvényeket.És hogy mi benne a legjobb? Hogy tényleg a saját otthonotokból kell kiszabadulni. Ti döntitek el, a ház melyik ajtaja legyen a menekülőajtó, és a &quot;feladványokat&quot; is ti helyezitek el a különböző szobákba. Összesen 10 területet használhattok egy játék során (nem kell természetesen külön szoba mindegyiknek), de vigyázat! Kezdetben nem mehettek be mindenhova.A játék próbára teszi a csapatotok kommunikációs képességét, logikus gondolkodását, kreativitását, és az apró részletek megfigyelő képességét. A játék során 6 darab otthoni küldetés vár rátok, amelyeket ajtózár és időzítő tesz még izgalmasabbá.Játékosok száma: 3-6 főJátékidő: 6 x 15 percCsomagolási méret: 28 x 27 x 5 cm", "price": 6999.0, "original_price": 13999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fescape-room-your-home-kemcsapat-tarsasjatek-203778", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kódfejtő,szabadulós és nyomozós társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203781", "title": "Escape Room: Puzzle 2 - A Báró, a Boszorkány és a Tolvaj társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/37/203781-1-escape-room-puzzle-2-a-baro-a-boszorkany-es-a-tolvaj-tarsasjatek-1665045961191183.jpg", "desc": "Szabadulószoba otthon? Naná!Az Escape Room Puzzle kaland: A Báró, a Boszorkány és a Tolvaj társasjáték az egész család számára szórakozást nyújt, de akár egyedül is játszható. A kihívásokkal teli, kiszámíthatatlan játékban a játékostársakkal együtt kell megfejtened a különböző logikai feladatokat és trükkös rejtvényeket. A titok lépésről lépésre tárulni fel előtted. A játék próbára teszi a kommunikációs képességet, a logikus gondolkodást, a kreativitást és az apró részletek megfigyelésének képességét.A játékban a feleségedet boszorkánysággal vádolják meg, és bár a vád alaptalan, a báró emberei elhurcolják őt. Most a várbörtönben raboskodik a kivégzésére várva. Ma éjszaka be kell jutnod a várba, és ki kell szabadítanod a feleséged, mert különben holnap máglyára vetik. Reménytelennek tűnő küldetés... ám a szerencse váratlanul melléd szegődik egy nem várt segítség formájában...Játékosok száma: 1-5 főJátékidő: kb. 120 percCsomagolási méretek: 28 x 27 x 5 cm", "price": 2450.0, "original_price": 6999.0, "currency": "HUF", "discount": 65, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fescape-room-puzzle-2-a-baro-a-boszorkany-es-a-tolvaj-tarsasjatek-203781", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kódfejtő,szabadulós és nyomozós társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203787", "title": "Sam a tűzoltó: Első Jupiter tűzoltóautóm, Sam figurával - 17 cm", "img": "https://netjatek.hu/images/common/products/large/20/37/203787-1-sam-a-tuzolto-elso-jupiter-tuzoltoautom-sam-figuraval-17-cm-1668772006909478.jpg", "desc": "A Sam, a tűzoltó népszerű mesesorozatból ismert Jupiter tűzoltóautó készen áll arra, hogy a kis tűzoltójelöltek eljátsszák vele saját mentőakciójukat. A javarészt piros színű autót maga Sam vezeti, akinek végtagjai mozgathatók. A jármű tetején lévő létra fel-le mozgatható, így nem számít, hogy milyen magas fán ragadt cicust kell megmenteni, a mentőakció sikere garantált.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek kommunikációs készsége, képzelete és fantáziája. Mindemellett az autóval való játék fejleszti a kicsik finommotorikáját és szem-kéz koordinációját.A figura magassága: 7 cmAz autó mérete: 17 cmCsomagolási méret: 19 x 19 x 9 cm", "price": 6999.0, "original_price": 7999.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-elso-jupiter-tuzoltoautom-sam-figuraval-17-cm-203787", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203799", "title": "Sam, a tűzoltó: Jupiter tűzoltóautó hang- és fényhatásokkal", "img": "https://netjatek.hu/images/common/products/large/20/37/203799-1-sam-a-tuzolto-jupiter-tuzoltoauto-hang-es-fenyhatasokkal-1668774497876199.jpg", "desc": "Sam, a Tűzoltó: Jupiter Tűzoltóautó (13. Széria) – Mentőakcióra Készen Készülj Fel a Mentésre Jupiterrel A Sam, a tűzoltó népszerű mesesorozatból ismert, ikonikus Jupiter tűzoltóautó a 13. széria megjelenésével készen áll arra, hogy a kis tűzoltójelöltek eljátsszák vele saját izgalmas mentőakcióikat. Ez a jármű a szerepjáték központi elemeként szolgál, ahol a gyerekek hőssé válhatnak. Funkcionális Kialakítás a Realisztikus Játékért A Jupiter tűzoltóautó valósághű funkciókkal rendelkezik, amelyek megkönnyítik és élvezetesebbé teszik a mentési szituációk eljátszását:Gyors Reagálás: A szabadon mozgó kerekeknek köszönhetően a jármű sík terepen pillanatok alatt oda tud érni a bajba jutottakhoz.Emelhető Mentőkosár: Az emelhető mentőkosár segítségével a gyerekek eljátszhatják, ahogy a tűzoltó még egy égő épület emeletéről is biztonságba helyezi az áldozatokat.Hang- és Fényhatások: A valósághű hang- és fényeffektek fokozzák a játékélményt, és még élethűbbé teszik a sürgősségi helyzeteket. Sam és a Bajtárs: A MentőcsapatA jármű mellett a készlet tartalmazza a teljes mentőcsapatot a gördülékeny akciókhoz:Sam Figura: A mozgatható végtagokkal és törzzsel rendelkező Sam figurát a gyerekek könnyedén elhelyezhetik a járműben vagy a mentőkosárban.Dalmata Mentőkutya: Samhez társul szegődik egy hűséges dalmata mentőkutyus is, ezzel téve még gördülékenyebbé és átfogóbbá a mentési forgatókönyveket. Fejlődés a Szerepjátékon Keresztül A játék lehetőséget teremt az elmélyült szerepjátékra, amely során a gyerekek fejleszthetik:Képzelőerő: Fantáziadús történetek és mentőakciók kitalálása.Kommunikációs Készség: A szerepek eljátszása során a kommunikáció gyakorlása. A Termék Jellemzői Összefoglalása Jármű Típus: Jupiter tűzoltóautó (13. széria)Funkciók: Mozgó kerekek, emelhető mentőkosár, hang- és fényhatásokTartozékok: Sam figura, dalmata mentőkutyaFejlesztés: Kommunikációs készség, képzelet, fantáziaElemigény: 3 db AAA elem (nem tartozék)   Csomagolási méret: 38 x 16 x 20 cm", "price": 19999.0, "original_price": 26999.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-jupiter-tuzoltoauto-hang-es-fenyhatasokkal-203799", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203802", "title": "Sam, a tűzoltó: Jupiter átalakítható tűzoltóautó és mentődaru", "img": "https://netjatek.hu/images/common/products/large/20/38/203802-1-sam-a-tuzolto-jupiter-atalakithato-tuzoltoauto-es-mentodaru-1668775158437398.jpg", "desc": "A Sam, a tűzoltó népszerű mesesorozatból ismert Jupiter tűzoltóautó hozzá csatlakozó mentődarujával készen áll arra, hogy a kis tűzoltójelöltek eljátsszák vele saját mentőakciójukat. A Jupiter kerekei mozognak, így sík terepen pillanatok alatt oda tud érni a bajba jutottakhoz, akiket a mentődaru segítségével ki tud menekíteni a legmélyebb szakadékból vagy a leghevesebb tűzből is. A mentődaru lecsatlakoztatható a tűzoltóautóról, így ha arra van szükség, önállóan is a vészhelyzet helyszínén maradhat. A mozgatható végtagokkal és törzzsel rendelkező Sam figurához társul szegődik egy dalmata mentőkutyus is, hogy még gördülékenyebb legyen a mentés.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek kommunikációs készsége, képzelete és fantáziája.A jármű hossza: 50 cmCsomagolási méret: 54 x 16 x 24 cm", "price": 25999.0, "original_price": 35999.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-jupiter-atalakithato-tuzoltoauto-es-mentodaru-203802", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203808", "title": "Sam, a tűzoltó: Trevor és a busz játékszett", "img": "https://netjatek.hu/images/common/products/large/20/38/203808-1-sam-a-tuzolto-trevor-es-a-busz-jatekszett-1731957493652963.jpg", "desc": "A Sam, a tűzoltó népszerű mesesorozat járművei és szereplői közül ebben a játékszettben Trevor és a busz költözhet be a gyerekek szobájába.A tartalékos tűzoltó és egyben buszsofőr igyekszik mindig épségben eljuttatni az utasait A-ból B-be. Ám ha véletlenül mégis baleset történne az út során, akkor sem kell aggódni: a busz motorházteteje az ütközés hatására felnyílik, így Trevor ripsz-ropsz meg tudja nézni, hogy veszélytelen-e a továbbutazás.A busz ajtajai és teteje is nyitható, így a nagy nyári hőségben sem kell aggódni a meleg miatt. A figura végtagjai mozgathatók, törzse forgatható.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek kommunikációs készsége, képzelete és fantáziája. A szettben található közlekedési táblák pedig megalapozhatják a közlekedési ismeretek elsajátítását, hiszen a biztonságos közlekedés alapjait nem lehet elég korán lefektetni.Az autó mérete: 21 cmCsomagolási méret: 24 x 17 x 15 cm", "price": 6999.0, "original_price": 12699.0, "currency": "HUF", "discount": 45, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-trevor-es-a-busz-jatekszett-203808", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203820", "title": "Verdák 3: Matuka távirányítós autó, 1:24", "img": "https://netjatek.hu/images/common/products/large/20/38/203820-1-verdak-3-matuka-taviranyitos-auto-1-24-1664975292859909.jpg", "desc": "Semmi sem állhat az útjába a jól ismert Matuka távirányítós autónak, ami megszólalásig hasonlít a Verdák című mese hőséhez. Az 1:24 méretarányú autó a kétcsatornás távirányító segítségével könnyen kezelhető: előre, hátra, jobbra és balra is tud fordulni, így a kis versenyzőknek egy-egy éles kanyar bevétele sem lesz akadály. A játék 2,4 GHz-es frekvencián működik.Maximális sebesség: 6 km/hMéretarány: 1:24A jármű hossza: 17 cmCsomagolási méret: 28 x 14 x 14 cm", "price": 14265.0, "original_price": 16599.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-matuka-taviranyitos-auto-1-24-203820", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203865", "title": "Boo! Halloween tortadísz", "img": "https://netjatek.hu/images/common/products/large/20/38/203865-1-boo-halloween-tortadisz-1663326202433104.jpg", "desc": "Papírból készült tora és sütemény díszek Halloween-ra mókás sütőtökök képeivel díszítve. Ezzel a rettenetesen hűvös ünnepi szettel a hangulat is feldobható.Borrrzongásra felkészülni!Mérete: 18 x 15 cm", "price": 199.0, "original_price": 399.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboo-halloween-tortadisz-203865", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "203892", "title": "Vámpír filcmaszk", "img": "https://netjatek.hu/images/common/products/large/20/38/203892-1-vampir-filcmaszk-1663326217718105.jpg", "desc": "A Halloween hangulata már a legkisebbeket is megragadja, főképp a legendás Drakula gróf. Az ünnepléshez tökéletes választás ez a puha, filc anyagból készült vámpír formájú szemmaszk. Praktikus, gumis kialakításának köszönhetően a felvétele is egyszerű.Rettegésre felkészülni!Mérete: 24 x 16 cm", "price": 299.0, "original_price": 699.0, "currency": "HUF", "discount": 57, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvampir-filcmaszk-203892", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204156", "title": "Smartmax: Az első húzós autóm", "img": "https://netjatek.hu/images/common/products/large/20/41/204156-1-smartmax-az-elso-huzos-autom-1663744288218767.jpg", "desc": "A Smartmax családhoz tartozó mágneses építőjátékok a legkisebb korosztálynak készültek. Segítségükkel a gyerekek szórakozva ismerhetik meg a mágnesességet. &quot;Gondold ki, valósítsd meg, mozgasd, játssz és tanulj!&quot; A belga Clics építőjáték-rendszerrel a lehetőségek végtelenek! A kicsik összepárosíthatják az autókat a labdákkal, hogy különféle ingatag kombinációkat hozzanak létre. A golyóknak aranyos, festett arcuk van, hogy még vidámabban teljen a játék. Az egyes mágneses részek egyszerűen, egyetlen kattintással csatlakoztathatók. Minden alkatrész kombinálható az összes Smartmax készlettel.A készlet kiválóan alkalmas a finommotorika és a szem-kéz koordináció gyakorlására. A nagyméretű elemeknek köszönhetően pedig egészen kis kortól játszhatóak. Csomagolás mérete: 24 x 6 x 24 cm", "price": 7999.0, "original_price": 12199.0, "currency": "HUF", "discount": 34, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmartmax-az-elso-huzos-autom-204156", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Készségfejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204195", "title": "Oooh,.. igen? társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/41/204195-1-oooh-igen-tarsasjatek-1707382836560921.jpg", "desc": "Ha egy igazán forró légkörre vágysz, akkor ez játék neked való!Az Oooh,... igen? társasjáték magyar fejlesztésű beszélgetésindító partijáték, de csakis felnőtteknek. Itt az intim kérdéseké a főszerep.A 2-6 fős játékosok könnyed és pajzán kérdésekre válaszolnak igennel vagy nemmel – és meg kell tippelniük, vajon a többiek hogyan válaszoltak... A játék remekül fejleszti az empátiát.Játékidő: 10 - 30 percCsomagolás mérete: 22 x 15 x 4 cm", "price": 8199.0, "original_price": 9999.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foooh-igen-tarsasjatek-204195", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204324", "title": "Less és fuss készségfejlesztő társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204324-1-less-es-fuss-keszsegfejleszto-tarsasjatek-1663922208134974.jpg", "desc": "A réten kis erdei állatok vidáman játszanak, és észreveszik, hogy mindjárt besötétedik. Sietve haza is indulnak, ám az erdei ösvény szélén egy farkas szunyókál. Most mihez kezdjenek, hogyan tudnának elosonni mellette, hogy ne vegye észre őket? Csak úgy, ha mindig a megfelelő búvóhelyet keresik meg maguknak.A játék óvodásoknak és kisiskolásoknak készült, kiválóan fejleszti a formák felismerését, számok azonosítását, és az alapvető taktikai készséget.Játékidő: kb. 10-15 percCsomagolás méret: 27 x 27 x 6 cm", "price": 6485.0, "original_price": 7999.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fless-es-fuss-keszsegfejleszto-tarsasjatek-204324", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204327", "title": "Mackó kuckó társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204327-1-macko-kucko-tarsasjatek-1663922211434793.jpg", "desc": "Hamarosan itt a tél. Segítened kell Mackónak elegendő élelmet gyűjteni a hosszú hideg hónapokra. Az erdő még teli van ugyan ínycsiklandozó gyümölcsökkel és a kaptárban is csordultig áll a méz, ám Mackónak igyekeznie kell, hogy tele legyen a kis kamrája élelemmel, mielőtt leesik az első hó.A Mackó kuckó egy vidám, családi kooperatív társasjáték.A játék remekül fejleszti a taktikai érzéket és a kommunikációs készséget.Játékidő: kb. 20 percCsomagolás méret: 28 x 20 x 7 cm", "price": 5155.0, "original_price": 6199.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmacko-kucko-tarsasjatek-204327", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204330", "title": "Jonatán szállít társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204330-1-jonatan-szallit-tarsasjatek-1663922213739714.jpg", "desc": "A népszerű Kerék mesék könyvsorozatot sokan ismerik és sok kisgyerek kedvence, hiszen Mechler Anna csodás világa számtalan járművel bővült, és szinte minden szereplőhöz kapcsolódik egy kis történet. A Jonatán szállít társasjáték a mesesorozat alapján készült. Ebben az izgalmas játékban a gyerekek Jonatán kamionnal és barátaival ismerkedhetnek meg, akik sürgős szállítási megbízást kaptak. Az árut már nagyon várják a boltokban, így a játékosoknak igyekezniük kell. Aki elsőként ér oda a fuvarral, azé a siker. Ám csak óvatosan a száguldással, hiszen hol egy mentőautó, hol egy markoló állja el az utat.Játékidő: kb. 10-15 percCsomagolás mérete: 25 x 25 x 4 cm", "price": 5444.0, "original_price": 6399.0, "currency": "HUF", "discount": 15, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjonatan-szallit-tarsasjatek-204330", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204333", "title": "Ébredéstől indulásig társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204333-1-ebredestol-indulasig-tarsasjatek-1663922215393036.jpg", "desc": "A reggeli készülődés sokszor nehéz tud lenni, jól tudja ezt minden szülő.Mindig elhatározzuk, hogy felkelünk időben, és nyugodtan, kényelmesen indítjuk a napot, hogy mindenki kiegyensúlyozottan mehessen az oviba és az iskolába, de ez sajnos ritkán jön össze. Ebben nyújt segítséget ez a játék.Az Ébredéstől indulásig fejlesztő társasjáték vidám és beszélgetős formában meséli el az átlagos reggeleket. A játékosok akciómezőkre lépve kártyákat kapnak, amelyeken a reggeli tevékenységek olvashatók. A játék végén ezek alapján kell elmesélni a reggeleiket. Az is nyer, aki legelőször jut el az úticéljához, és az is, akinek a legtöbb kártyát sikerül összegyűjtenie. Valójában azonban ebben a játékban mindenki nyertes, mert elmesélheti a saját reggelét, és jót szórakozhat a játékostársak történetein.Kellemes, szórakoztató és könnyed lépegetős társasjáték, amelyben a gyermekek rengeteg új szót tanulhatnak, fejlődhet a szókincsük, fogalmazási-, szociális- és beszédkészségük, valamint az érzelmi intelligenciájuk is. Nagy szerepet játszhat egy napirend kialakításában, ezáltal könnyedebbek lehetnek majd a reggelek.A játék nagymértékben fejleszti a kommunikációs készséget, az időrendiséget, beszédkészséget és a memóriát. A napi rutint is segít begyakoroltatni a gyerekek.Játékidő: kb. 20 percCsomagolás méret: 32 x 2 x 7 cm", "price": 7685.0, "original_price": 9699.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Febredestol-indulasig-tarsasjatek-204333", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Beszédet-és kommunikációt fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204336", "title": "Bori Memória készségfejlesztő társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204336-1-bori-memoria-keszsegfejleszto-tarsasjatek-1663922216318250.jpg", "desc": "Legyen Bori a barátod!Bori mindig csinál valamit, így sosem unatkozik. Biciklizik, rajzol vagy épp kimegy a kertbe virágot szedni.Kíváncsiak vagytok mivel foglalkozik Bori a legszívesebben? Ebből a mókás memóriajátékból megtudhatjátok.A játékosok feladata megkeresni a párokat és hozzájuk tartozó játékokat.Többféle nehézségi szinten játszható.A játék kiválóan fejleszti az asszociációs és a megfigyelőkészséget, valamint a memóriát és a finom-motorikát.Játékidő: kb. 10 percCsomagolás méret: 22 x 22 x 5 cm", "price": 3944.0, "original_price": 4599.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbori-memoria-keszsegfejleszto-tarsasjatek-204336", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Memóriát fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204435", "title": "Studio Creator: Top Down videókészítő készlet", "img": "https://netjatek.hu/images/common/products/large/20/44/204435-1-studio-creator-top-down-videokeszito-keszlet-1669109029136158.jpg", "desc": "A wannabe sztárok most megmutathatják a világnak, mit tudnak!Megérkezett a Studio Creator asztali videókészítő készlet, amivel profi, felülnézetes videók készülhetnek el. A telefont a tartóra kell helyezni, majd beállítani a LED körfényt, és indulhat is a felvétel. A csomag 4 különböző alátétet tartalmaz, ami háttérként szolgálhat a felvétel tárgya alatt. Az egyik közülük zöld vászon, így bármit alá lehet varázsolni.Bármi legyen is a videó témája: ékszerkészítés, manikűr, süti díszítés, rajz vagy kreatív hobbi, tökéletes útmutató videók készülhetnek el Instagramra, TikTokra vagy YouTube-ra. Sőt, akár egy menő unboxing videót is készíthetnek a videósok! A telefont rögzítő tok 360 fokban állítható, így akár a kezdő influenszerek szemből is rögzíthetik magukat beszéd közben, hogy vágóképekkel színesítsék a tartalmakat.Csomagolás mérete: 46 x 29 x 6 cm", "price": 4499.0, "original_price": 10999.0, "currency": "HUF", "discount": 59, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstudio-creator-top-down-videokeszito-keszlet-204435", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Szórakoztató elektronika", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "204501", "title": "Harry Potter: A varázsigék mestere társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/45/204501-1-harry-potter-a-varazsigek-mestere-tarsasjatek-1664364772531673.jpg", "desc": "A Harry Potter: A varázsigék mestere társasjátékban minden varázslótanonc próbára teheti tudását a Rendes Bűbájos Fokozat (azaz RBF) vizsgákon. Mutassátok meg az Átváltozástan, a Bűbájtan és a Sötét Varázslatok Kivédése tantárgyak elméleti és gyakorlati vizsgáin, hogy ti vagytok a legnagyobb tudású kis varázslók és boszorkányok!A játék során ház- és karakterválasztást követően a varázslóvilág 218 varázsigéje közül választhattok egyet-egyet. Jegyezzétek meg őket a szavaktól kezdve a pálcamozdulatig, majd mutassátok be tudásotokat a vizsgabizottság színe előtt. A játék szintről szintre nehezedik. Az válik majd a varázsigék mesterévé, aki a legtöbb mágiamester pontot szerzi.Átlagos játékidő: kb. 20 percCsomagolási méret: 17 x 27 x 6 cmA doboz tartalma:1 db játéktábla, 1 db szabálykönyv, 218 db varázsige kártya, 6 db talp, 16 db karakterbábu karakterlapka, 16 db nagy karakterkártya.A varázsigék mestere egy olyan társasjáték, amit a Harry Potter rajongók imádni fognak. Több okból is. Egyrészt rengeteg karakter bőrébe belebújhatunk, de ami ennél is jobb: a varázslótanoncok több, mint 200 (!) varázslatot tanulhatnak meg.A játék alapvetően a memóriára épít, de a készítők belecsempésztek egy kis akciót is. A körünk elején eldönthetjük, hogy mennyit szeretnénk lépni, így ha ügyesen stratégiázunk, mi leszünk az elsők, akik vizsgázhatnak. Merthogy ennek a játéknak ez a lényege. Hogy megszerezzük a Rendes Bűbájos Fokozatot. Ehhez jó néhány varázslatot meg kell tanulni, de attól függően, hogy milyen korosztállyal játszunk. Külön jó, hogy ez játékon belül is működik, másképp kell vizsgáznia egy kisiskolásnak és egy felnőttnek, ami kiegyenlíti az esélyeket.A kártyák zseniálisak, szerepel rajtuk a varázsige neve, típusa és az is, milyen pálcamozdulattal hajthatjuk végre. Ezt vagy be kell mutatni vagy lerajzolni. Mielőtt elkezdtünk játszani a társassal, bő fél órán át csak a varázslatokat néztük, közben pedig felidéztük, melyik varázsige melyik részben hangzott el. Maga a játék is persze izgalmas, a gyerekek annyira átszellemültek, hogy magukra öltötték az otthon található összes varázslókelléket is. Sőt, két parti után elvonultak a kártyákkal, amiket azóta szorgosan memorizálnak, és kitört otthon újra a varázslóőrület.Fun fact: reggel már pálcamozdulattal próbálták a kanapéhoz varázsolni a teájukat.", "price": 2099.0, "original_price": 4999.0, "currency": "HUF", "discount": 58, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-a-varazsigek-mestere-tarsasjatek-204501", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}