{"items": [{"id": "270800", "title": "Játék rumbatök - többféle", "img": "https://netjatek.hu/images/common/products/large/27/08/270800-1-jatek-rumbatok-tobbfele-1751887158212223.jpg", "desc": "Induljon a ritmus és a zene ezzel a vidám, színes játék rumbatökkel, mely aranyos állatmintákkal díszített!A rumbatök könnyen megfogható kialakítása tökéletes a legkisebb kezek számára is, így azonnal beindulhat a zenélés. Az élénk dizájn és a barátságos minták azonnal megragadják a kicsik figyelmét. Tökéletes eszköz a ritmusérzék és a finommotoros készségek játékos fejlesztésére!A termék jellemzői:Vidám, színes dizájnAranyos állatmintákKönnyen megfoghatóCsomagolás mérete: 5.1 x 30 x 15.8 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatek-rumbatok-tobbfele-270800", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270803", "title": "Future car kisautó - többféle", "img": "https://netjatek.hu/images/common/products/large/27/08/270803-1-future-car-kisauto-tobbfele-1751887986608709.jpg", "desc": "Készülj a jövőre ezzel a fantasztikus Future Car kisautóval, amely modern dizájnjával és beépített LED fényeivel azonnal megragadja a tekintetet! A jármű tartós műanyagból készült, így kibírja a legvadabb versenyeket és a legszédítőbb mutatványokat is. A könnyen guruló kerekek és az élénk színválaszték garantálják az izgalmas, gyors játékot, ami serkenti a fantáziát. Tökéletes választás a gyorsaság szerelmeseinek, akik szeretnek futurisztikus történeteket mesélni!A termék jellemzői: Modern dizájn LED fényekkelTartós műanyagból készültKönnyen guruló kerekekÉlénk színválasztékCsomagolás mérete: 10 x 20 x 16 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1199.0, "original_price": 1899.0, "currency": "HUF", "discount": 37, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffuture-car-kisauto-tobbfele-270803", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "270806", "title": "Állványos csillagvizsgáló teleszkóp - többféle", "img": "https://netjatek.hu/images/common/products/large/27/08/270806-1-allvanyos-csillagvizsgalo-teleszkop-tobbfele-1751888378982321.jpg", "desc": "Az Állványos csillagvizsgáló teleszkóp egy nagyszerű eszköz a csillagászat és a természet felfedezésére.A termék jellemzői:Könnyen összeszerelhető állványIdeális kezdő csillagászok számáraSTEM oktatási célokra alkalmasSzínes, gyerekbarát dizájn5 éves kortól ajánlottA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 7199.0, "original_price": 8999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fallvanyos-csillagvizsgalo-teleszkop-tobbfele-270806", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270809", "title": "Játék fegyver szett - Rendőrség", "img": "https://netjatek.hu/images/common/products/large/27/08/270809-1-jatek-fegyver-szett-rendorseg-1751888593215741.jpg", "desc": "Induljon a hősies rendőrségi bevetés ezzel a komplett rendőrségi felszerelést tartalmazó játékszettel, amely elengedhetetlen a kalandos szerepjátékhoz! A szett minden eleme, beleértve a biztonságos, lekerekített élű műanyag játékelemeket is, arra ösztönzi a gyermekeket, hogy játsszák el a rend fenntartásának izgalmas pillanatait. A színes céltábla tökéletes a finommotoros készségek és a koncentráció fejlesztéséhez, a kézbilincs pedig autentikussá teszi a szerepjátékot. Ideális ajándék minden gyermeknek, aki szeretné kipróbálni a rendőrök izgalmas világát!A termék jellemzői: Komplett rendőrségi felszerelést tartalmazMűanyag játékelemekBiztonságos, lekerekített élekSzínes céltábla játékhozKézbilincs szerepjátékhozCsomagolás mérete: 58 x 28 x 4 cm", "price": 1199.0, "original_price": 1899.0, "currency": "HUF", "discount": 37, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatek-fegyver-szett-rendorseg-270809", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Klasszikus fegyver", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "270812", "title": "Mini ukulele - 43 cm", "img": "https://netjatek.hu/images/common/products/large/27/08/270812-1-mini-ukulele-43-cm-1751888773433138.jpg", "desc": "Induljon a zene és a nyári hangulat ezzel a fantasztikus 43 cm-es Mini Ukulelével, mely azonnal a tengerpartra varázsol! A színes, nyári mintás dizájn és az ergonomikus kialakítás garantálja a vidám hangulatot és a kényelmes fogást a legkisebb zenészek számára is. A könnyen kezelhető húroknak és a tartós anyagból készült testnek köszönhetően a hangszer kiválóan alkalmas a ritmusérzék és a kézügyesség játékos fejlesztésére. Ragadd meg a húrokat, és indulhat a könnyed, napfényes zenélés!A termék jellemzői:43 cm hosszúságSzínes, nyári mintás dizájnErgonomikus kialakításKönnyen kezelhető húrokTartós anyagból készültCsomagolás mérete: 44 x 16.5 x 6 cm", "price": 1799.0, "original_price": 2399.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmini-ukulele-43-cm-270812", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "270815", "title": "Barkácsasztal elektromos fúróval", "img": "https://netjatek.hu/images/common/products/large/27/08/270815-1-barkacsasztal-elektromos-furoval-1751889132866572.jpg", "desc": "Indítsd be a szerszámokat ezzel a komplett barkácsasztal szettel, melynek fő attrakciója a valósághű elektromos fúró!A tartós műanyagból készült asztal számos kiegészítőt és szerszámot tartalmaz a teljes körű, valósághű szerepjátékhoz. Az asztal könnyen összeszerelhető, és praktikus tárolóhelyei segítik a rendrakást és a szerszámok rendszerezését. Tökéletes eszköz a jövő ezermestereinek, ami játékosan fejleszti a finommotoros készségeket!A termék jellemzői:Teljes barkácskészlet gyerekeknekElektromos fúró tartozékkalTartós műanyag konstrukcióKönnyen összeszerelhetőSzámos kiegészítő és szerszámPraktikus tárolóhelyekCsomagolás mérete: 34.5 x 45.6 x 16.8 cm", "price": 12999.0, "original_price": 16999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarkacsasztal-elektromos-furoval-270815", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék barkács készlet", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "270818", "title": "Lovely Horse póni játékszett", "img": "https://netjatek.hu/images/common/products/large/27/08/270818-1-lovely-horse-poni-jatekszett-1751889471736663.jpg", "desc": "Lépj be a varázslatos stílus és a kreativitás birodalmába ezzel a Lovely Horse póni játékszettel!A készlet két élénk színű póni figurát tartalmaz, amelyek órákig tartó szerepjátékot ígérnek. Használj fésűt és különféle hajkiegészítőket a pónik sörényének és farkának díszítésére, majd dobd fel megjelenésüket a kreatív matrica szettel.Ez a szett tökéletes választás minden kis rajongónak, aki szereti az élénk színeket és a saját stílus megteremtésének örömét!A termék jellemzői: Két színes póni figuraKülönféle hajkiegészítők és fésűMatrica szett a kreatív díszítéshezÉlénk, színes dizájnCsomagolás mérete: 22.5 x 25.8 x 8 cm", "price": 3199.0, "original_price": 4399.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flovely-horse-poni-jatekszett-270818", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Unikornis,lovacska játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270862", "title": "MyMap: Interaktív világtérkép PRO", "img": "https://netjatek.hu/images/common/products/large/27/08/270862-1-mymap-interaktiv-vilagterkep-pro-1751967726463738.jpg", "desc": "MyMap: Az Én VilágtérképemA Tudás Interaktív KapujaA MyMap interaktív világtérkép a földrajzi tanulás új generációja. Ezzel a szettel gyermeke egy játékos kaland keretében merülhet el Földünk érdekességeiben. Nem csak falidísz: ez egy igazi információbank a tanulni vágyó gyerekeknek.Rengeteg Tény és KvízA térkép 150 ország különlegességeit mutatja be, összesen 1500 kvízkérdéssel és válasszal. Legyen szó fővárosokról, országokról, zászlókról vagy lenyűgöző érdekességekről, a tudás izgalmasan bővül.Többnyelvű, Többjátékos ÉlményA fejlesztőjáték használható magyar vagy angol nyelven is! Két különböző kvízmódban tesztelhetik a tudásukat, sőt, 2 játékos esetén Kihívás módban mérkőzhetnek meg egymással. Ideális a tesóknak és barátoknak! Miért fogod imádni?Interaktív: Fejleszti a tudást kvízekkel.Kétnyelvű: Fejleszti az idegen nyelvi készségeket.Kihívás Mód: Garantálja az izgalmat. Ajándékozz tudást és kalandot! Rendeld meg a MyMap interaktív világtérképet most!A játék 3 db AAA elemmel működik, amelyeket a csomag tartalmaz.Csomagolás mérete: 66 x 15 x 8 cm", "price": 16985.0, "original_price": 18999.0, "currency": "HUF", "discount": 11, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmymap-interaktiv-vilagterkep-pro-270862", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kvíz társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270961", "title": "Crayola: Óriási, kimosható festékszett - 40 db-os", "img": "https://netjatek.hu/images/common/products/large/27/09/270961-1-crayola-oriasi-kimoshato-festekszett-40-db-os-1753348122391540.jpg", "desc": "Fedezd fel a Crayola kimosható festékszettet!Ez a 40 darabos készlet kiváló választás minden kis művész számára, akik szeretnének szabadon alkotni káoszmentesen. A szett kifejezetten úgy lett kialakítva, hogy a festék könnyen kimosható legyen a ruhákból és lemosható a bőrről, így a szülők is nyugodtan hagyhatják gyermekeiket kísérletezni.A csomag tartalma: 16 akvarellfesték, 3 üveg kimosható festék, 2 festékcsík, 10 papírlap, 5 szivacs és 4 különböző méretű és formájú ecset. A kimosható festékek élénk színei garantálják, hogy a kicsik vidáman és önfeledten alkothassanak.A termék 3 éves kortól ajánlott, és ideális a 3-12 éves korosztály számára. A készlet segíti a finommotorikus képességek fejlesztését, valamint ösztönzi a kreatív gondolkodást és a színkeverés alapjainak elsajátítását.A termék jellemzői:Kimosható festékek a könnyű tisztíthatóságért40 darabos kreatív készletIdeális 3 éves kortólFinommotorikus képességek fejlesztéseSzínkeverés alapjaiCsomagolás mérete: 31 x 5 x 30 cm", "price": 7999.0, "original_price": 14299.0, "currency": "HUF", "discount": 44, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-oriasi-kimoshato-festekszett-40-db-os-270961", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Festék,tempera,ecset", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "270985", "title": "Quercetti: Fantacolor pötyi képkirakó - bálna, 180 db-os", "img": "https://netjatek.hu/images/common/products/large/27/09/270985-1-quercetti-fantacolor-potyi-kepkirako-balna-180-db-os-1752054986864507.jpg", "desc": "A Quercetti Fantacolor pötyi képkirakó kreatív játékkészlet 180 darab színes pötyit tartalmaz egy bálna témájú kép megalkotásához.A termék jellemzői:180 színes pötyiKétféle alakzat: kerek és négyzet alakú4 illusztrált és perforált kártya1 keret a kép kiemeléséhez1 tároló kosárKönnyen használható táblávalCsomagolás mérete: 27 x 23 x 6 cm", "price": 2699.0, "original_price": 4999.0, "currency": "HUF", "discount": 46, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fquercetti-fantacolor-potyi-kepkirako-balna-180-db-os-270985", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270988", "title": "Quercetti: Fantacolor pötyi képkirakó - pillangó, 180 db-os", "img": "https://netjatek.hu/images/common/products/large/27/09/270988-1-quercetti-fantacolor-potyi-kepkirako-pillango-180-db-os-1752055192636265.jpg", "desc": "A Quercetti: Fantacolor pötyi képkirakó - pillangó, 180 db-os készlet ideális választás a kreatív és fejlesztő játékok kedvelőinek.A termék jellemzői:  180 db-os készlet Segít a finommotoros készségek és a színek felismerésének fejlesztésében Tartalmaz egy táblát, amelyen a színes pötyikkel dekorálhatók a kártyák Kiváló játékélményt biztosít már három éves kortólCsomagolás mérete: 23 x 27 x 6 cm", "price": 2999.0, "original_price": 4999.0, "currency": "HUF", "discount": 40, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fquercetti-fantacolor-potyi-kepkirako-pillango-180-db-os-270988", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270991", "title": "Nerf Elite: Junior szivacslövő fegyver szett", "img": "https://netjatek.hu/images/common/products/large/27/09/270991-1-nerf-elite-junior-szivacslovo-fegyver-szett-1752056540974361.jpg", "desc": "Ez a készlet tökéletes választás gyerekeknek, akik most kezdik felfedezni a Nerf kalandokat. A szett könnyen kezelhető és biztonságos, így ideális a fiatalabb korosztály számára is.A szett tartalmaz két könnyen használható, színes kialakítású szivacslövőt, amelyek kényelmesen illeszkednek a kisebb kezekbe. Az egyszerű töltési mechanizmusnak köszönhetően a gyerekek könnyedén betölthetik a szivacslövedékeket, és már kezdődhet is a játék!A termék jellemzői:Könnyen használható szivacslövőkGyerekek számára tervezett, könnyű kialakításEgyszerű töltés és lövésAktív játékra ösztönöz15 Nerf Elite szivacslövedékkelCsomagolás mérete: 28 x 56 x 6 cm", "price": 6399.0, "original_price": 9999.0, "currency": "HUF", "discount": 36, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-elite-junior-szivacslovo-fegyver-szett-270991", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "divat", "cat": "divat"}, {"id": "270994", "title": "Nerf Elite 2.0: Slyshot szivacslövő fegyver", "img": "https://netjatek.hu/images/common/products/large/27/09/270994-1-nerf-elite-2-0-slyshot-szivacslovo-fegyver-1752056833377658.jpg", "desc": "A Nerf Elite 2.0 Slyshot egy könnyen kezelhető szivacslövő, amely beépített tárhelyet biztosít két darab szivacslövedék számára. A gyerekek könnyedén újratölthetik a fegyvert a puskacső alatti tárolót használva, így a játék nem áll meg egy pillanatra sem. A hátrahúzható felhúzó kar biztosítja a gyors és egyszerű töltést.A csomag három darab hivatalos Nerf Elite szivacslövedéket tartalmaz, amelyek beltéri és kültéri használatra egyaránt kiválóan alkalmasak. A játék könnyű kialakítása és kiváló teljesítménye ideális választássá teszi azok számára, akik újonnan ismerkednek a Nerf világával, de azoknak is, akik bővíteni szeretnék gyűjteményüket.A termék jellemzői:Könnyen kezelhető szivacslövőBeépített tárhely két lövedék számáraHátrahúzható felhúzó karHárom hivatalos Nerf Elite lövedékkelBeltéri és kültéri használatraNem igényel elemetCsomagolás mérete: 16 x 17 x 4 cm", "price": 2239.0, "original_price": 3499.0, "currency": "HUF", "discount": 36, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-elite-2-0-slyshot-szivacslovo-fegyver-270994", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "divat", "cat": "divat"}, {"id": "270997", "title": "Nerf Elite 2.0: Duo Targeting szivacslövő fegyver", "img": "https://netjatek.hu/images/common/products/large/27/09/270997-1-nerf-elite-2-0-duo-targeting-szivacslovo-fegyver-1752057820447028.jpg", "desc": "A Nerf Elite 2.0 blaster két csővel rendelkezik, ami lehetővé teszi, hogy egymás után két szivacslövedéket is kilőhessen. A készlet tartalmaz egy szabadon álló céltáblát, amelyet szinte bárhol felállíthatsz, és így változatos kihívásokat kínál az udvari játékhoz. Négy hivatalos Nerf szivacslövedékkel érkezik, amelyek kiválóak beltéri és kültéri használatra is. A szivacslövő használata rendkívül egyszerű és gyorsan elsajátítható, így a gyerekek azonnal játékba kezdhetnek. A szemvédelem érdekében érdemes védőszemüveget használni, bár ez nem része a csomagnak.A termék jellemzői:Dupla csövű blasterSzabadon álló célpontTartalmaz 4 szivacslövedéketKiváló beltéri és kültéri játékhozHivatalos Nerf termékCsomagolás mérete: 20 x 30 x 4 cm", "price": 3599.0, "original_price": 5499.0, "currency": "HUF", "discount": 35, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-elite-2-0-duo-targeting-szivacslovo-fegyver-270997", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "divat", "cat": "divat"}, {"id": "271000", "title": "Majorette: MAN Lion&#039;s City 10 E játék autóbusz - 22,5 cm", "img": "https://netjatek.hu/images/common/products/large/27/10/271000-1-majorette-man-lion-s-city-10-e-jatek-autobusz-22-5-cm-1752058429262135.jpg", "desc": "A Majorette: MAN Lion&#039;s City 10 E játék autóbusz egy részletgazdag, interaktív játék modell.A termék jellemzői: SzabadonfutóÖntött kabinNyitható oldalajtóFény és hang funkciókGumi gumikerekek1:43 méretarány22,5 cm hosszúCsomagolás mérete: 12 x 25 x 10 cm", "price": 4999.0, "original_price": 7999.0, "currency": "HUF", "discount": 38, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmajorette-man-lion-s-city-10-e-jatek-autobusz-22-5-cm-271000", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271003", "title": "Szeletelhető gyümölcsök és zöldségek - többféle", "img": "https://netjatek.hu/images/common/products/large/27/10/271003-1-szeletelheto-gyumolcsok-es-zoldsegek-tobbfele-1752062521421077.jpg", "desc": "Készíts szuper salátákat és ételeket ezzel a vidám, színes, szeletelhető gyümölcs- és zöldség szettel!A készlet tartalmazza a játék kést és vágódeszkát is, így a kicsik biztonságosan gyakorolhatják a szeletelést. A sokféle gyümölcs és zöldség játékosan fejleszti a finommotoros készségeket és a szem-kéz koordinációt. Tökéletes kiegészítő a konyhai szerepjátékhoz és a kreativitás fejlesztéséhez!A termék jellemzői:Különböző szeletelhető gyümölcsök és zöldségekTartalmaz egy játék kést és vágódeszkátSegíti a finommotoros készségek fejlesztésétVidám, színes dizájnCsomagolás mérete: 21.5 x 15 x 8 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2199.0, "original_price": 3499.0, "currency": "HUF", "discount": 37, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszeletelheto-gyumolcsok-es-zoldsegek-tobbfele-271003", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "271057", "title": "Monochrome és Gradient I. mintás négyzetrácsos füzet, A4 - többféle", "img": "https://netjatek.hu/images/common/products/large/27/10/271057-1-monochrome-es-gradient-i-mintas-negyzetracsos-fuzet-a4-tobbfele-1753268477210720.jpg", "desc": "A termék jellemzői:A4 méret87-32 négyzetrácsosMonochrome és Gradient mintás borítóKiváló minőségű papírTartós, strapabíróA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 329.0, "original_price": 539.0, "currency": "HUF", "discount": 39, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonochrome-es-gradient-i-mintas-negyzetracsos-fuzet-a4-tobbfele-271057", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzet: Négyzetrácsos", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "271093", "title": "Xtreme mintás vonalas füzet - A4, többféle", "img": "https://netjatek.hu/images/common/products/large/27/10/271093-1-xtreme-mintas-vonalas-fuzet-a4-tobbfele-1752142691961425.jpg", "desc": "A termék jellemzői:  A4 méret Vonalas Különleges Xtreme mintás borító 81-32 elrendezésA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 329.0, "original_price": 539.0, "currency": "HUF", "discount": 39, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fxtreme-mintas-vonalas-fuzet-a4-tobbfele-271093", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzet: Vonalas", "findora_main": "iroda_iskola", "cat": "iroda_iskola"}, {"id": "271129", "title": "Papagáj mintás hullámkarton füzetbox - A4", "img": "https://netjatek.hu/images/common/products/large/27/11/271129-1-papagaj-mintas-hullamkarton-fuzetbox-a4-1752143981653552.jpg", "desc": "A termék jellemzői:  A4 méret Hullámkarton anyag Élénk papagáj mintás borító Erős és tartós kialakításA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 599.0, "original_price": 899.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpapagaj-mintas-hullamkarton-fuzetbox-a4-271129", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzetbox,gumismappa,iratpapucs", "findora_main": "divat", "cat": "divat"}, {"id": "271243", "title": "Kinetic Sand: Homok a kastélyban játékszett", "img": "https://netjatek.hu/images/common/products/large/27/12/271243-1-kinetic-sand-homok-a-kastelyban-jatekszett-1752223469488250.jpg", "desc": "A Kinetic Sand: Homok a kastélyban játékszett a gyerekek képzeletét és kreativitását hívja életre. Ezzel a lenyűgöző készlettel a kicsik valódi homokkal játszhatnak, anélkül, hogy rendetlenséget okoznának. A homokgyurma tapintása kellemes, könnyen formázható, és sosem szárad ki, így hosszú időn át tartó szórakozást nyújt.A készlet tartalma: 454 gramm színes kinetikus homok, amely egy kastély alakú tárolódobozban érkezik. A doboz lehetőséget biztosít a homok tárolására és szállítására is, így a kicsik bárhová magukkal vihetik kedvenc játékszettjüket.A termék jellemzői:450 gramm színes kinetikus homokKastély alakú tárolódobozFejleszti a kézügyességet és a kreativitástIdeális szerepjátékokhozKönnyen formázható és takarítható Tartós, nem tapad, nem koszolCsomagolás mérete: 4 x 20 x 25 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkinetic-sand-homok-a-kastelyban-jatekszett-271243", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Intelligens gyurma,Slime", "findora_main": "jatekok", "cat": "jatekok"}]}