{"items": [{"id": "242155", "title": "Trefl: Minyonok 54 darabos mini puzzle - többféle", "img": "https://netjatek.hu/images/common/products/large/24/21/242155-1-trefl-minyonok-54-darabos-mini-puzzle-tobbfele-1718261513752708.jpg", "desc": "54 darabos mini puzzle Minyonokkal. Az elemek tökéletesen illeszkednek egymáshoz. Kis mérete miatt könnyen elfér a hátizsákban, így remek választás nyaralásra vagy a mamához hétvégére.A doboz mérete: 9 x 6 x 2 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 399.0, "original_price": 499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-minyonok-54-darabos-mini-puzzle-tobbfele-242155", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "242170", "title": "Gombfoci készlet - többféle", "img": "https://netjatek.hu/images/common/products/large/24/21/242170-1-gombfoci-keszlet-tobbfele-1718267844757761.jpg", "desc": "Célozz, pöckölj és nyerd meg a mérkőzést!Izgalmas és szórakoztató játék gyerekeknek és felnőtteknek egyaránt. Kiváló választás a stratégiai gondolkodás és a precíziós készségek fejlesztésére. Kompakt méretének köszönhetően utazásra és kirándulásra is könnyen elvihető.A termék jellemzői:- Gombfoci játék bármilyen felületen- Tartalmaz egy kaput, játékosokat és egy korongot- Minden szett különböző híres focicsapat játékosaival díszített- Gombok átmérője: 4 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.Csomagolás mérete: 18 x 30 x 5 cm", "price": 1694.0, "original_price": 1999.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgombfoci-keszlet-tobbfele-242170", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "242245", "title": "ICO Süni: Famentes írólap - 50 db-os, A5-ös", "img": "https://netjatek.hu/images/common/products/large/24/22/242245-1-ico-suni-famentes-irolap-50-db-os-a5-os-1718273944407829.jpg", "desc": "Ez a famentes írólap ideális választás iskolai használatra. Az A5 méretű, 50 lapos csomagban kapható írólap kiváló minőségű, 60 g/m² súlyú papírból készült.A termék jellemzői:- Famentes papír- A/5 méret (148 x 210 mm)- 60 g/m² papírsúly- 50 lap/csomag- Ajándék iratgyűjtőCsomagolás mérete: 15 x 22 x 1 cm", "price": 414.0, "original_price": 459.0, "currency": "HUF", "discount": 10, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fico-suni-famentes-irolap-50-db-os-a5-os-242245", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Rajzlap,írólap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "242248", "title": "ICO Student: Műszaki rajzlap - A4, 20 db-os", "img": "https://netjatek.hu/images/common/products/large/24/22/242248-1-ico-student-muszaki-rajzlap-a4-20-db-os-1718273945924717.jpg", "desc": "A4-es műszaki rajzlap 20 darabos csomagban. A magas minőségű, 180 g/m²-es rajzlapok ideálisak műszaki rajzok készítéséhez és egyéb kreatív feladatokhoz.A termék jellemzői:- A4-es méret- 180 g/m²-es papírvastagság- 20 darabos csomag- Kiváló minőségű anyag- Ideális műszaki rajzokhoz és grafikákhoz- Ajándék iratgyűjtőbenCsomagolás mérete: 22 x 30 x 1 cm", "price": 774.0, "original_price": 859.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fico-student-muszaki-rajzlap-a4-20-db-os-242248", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Rajzlap,írólap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "242287", "title": "L.O.L Surprise: Pop-Up játszósátor", "img": "https://netjatek.hu/images/common/products/large/24/22/242287-1-l-o-l-surprise-pop-up-jatszosator-1725890179855681.jpg", "desc": "Könnyen felállítható és hordozható sátor, amely ideális beltéri játékhoz. A sátorban különféle játékokat tudnak a gyerekek eljátszani, vagy akár divatbemutatót tartani. A játékot további L.O.L. kiegészítőkkel és babákkal tehetik még izgalmasabbá.A termék jellemzői:- L.O.L Surprise tematikájú design- Gyorsan és egyszerűen felállítható- Tágas belső tér- Könnyen hordozható és tárolható- Strapabíró anyagból készült- Játékok tárolására alkalmas zsebA felállított sátor mérete: 94 x 120 x 90 cmCsomagolás mérete: 41 x 41 x 5 cm", "price": 4599.0, "original_price": 11999.0, "currency": "HUF", "discount": 62, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fl-o-l-surprise-pop-up-jatszosator-242287", "partner": "cj-jateknet", "category_path": "Játékbolt > Játszósátor,alagút > Játszósátor", "findora_main": "divat", "cat": "divat"}, {"id": "242299", "title": "Super Sand: Szuper kinetikus homok szett vödörben, homokozó formákkal", "img": "https://netjatek.hu/images/common/products/large/24/22/242299-1-super-sand-szuper-kinetikus-homok-szett-vodorben-homokozo-formakkal-1718354990417344.jpg", "desc": "A gyerekek felfedezhetik a kreativitás és játék világát a szuper homok szett által. Ez a szett olyan különleges homokot tartalmaz, amely könnyen formázható és soha nem szárad ki. A termék jellemzői:- Ideális a gyerekek kreatív játékához- Tartós, soha nem szárad ki- Könnyen formázható anyag- Hordozható, praktikus tároló vödörCsomagolás mérete: 23 x 21 x 11 cm", "price": 2799.0, "original_price": 3999.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuper-sand-szuper-kinetikus-homok-szett-vodorben-homokozo-formakkal-242299", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "242320", "title": "Oxybag: Autó mintás tárolóbőrönd", "img": "https://netjatek.hu/images/common/products/large/24/23/242320-1-oxybag-auto-mintas-taroloborond-1718356247270333.jpg", "desc": "Ideális játékok, könyvek és egyéb apróságok tárolására. A termék jellemzői:- Autó mintás dizájn- Masszív, tartós kialakítás- Kiváló minőségű anyagokból készültTermék mérete: 10 x 34 x 23 cm", "price": 2999.0, "original_price": 5699.0, "currency": "HUF", "discount": 47, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foxybag-auto-mintas-taroloborond-242320", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzetbox,gumismappa,iratpapucs", "findora_main": "divat", "cat": "divat"}, {"id": "242383", "title": "Oxybag: Unikornis mintás tornazsák", "img": "https://netjatek.hu/images/common/products/large/24/23/242383-1-oxybag-unikornis-mintas-tornazsak-1718357141256330.jpg", "desc": "Nagyszerű választás kisiskolás lányok számára a tornafelszerelés vagy váltócipő tárolására.A termék jellemzői:- Tartós és ellenálló anyag- Kényelmes vállpántok- Könnyen nyitható és zárható, összehúzható kialakítás- Ideális sporthoz, iskolához és mindennapi használatra- 100% poliészterZáródás típusa: összehúzható zsinórTermék mérete: 15 x 24 cm", "price": 1299.0, "original_price": 2299.0, "currency": "HUF", "discount": 43, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foxybag-unikornis-mintas-tornazsak-242383", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Tornazsák,sporttáska", "findora_main": "divat", "cat": "divat"}, {"id": "242482", "title": "Barbie: Mini BarbieLand jármű - Terepjáró", "img": "https://netjatek.hu/images/common/products/large/24/24/242482-1-barbie-mini-barbieland-jarmu-terepjaro-1718365143938233.jpg", "desc": "Végre Barbie egész világa elférhet a gyerekek zsebében, nem csak a képzeletükben. A Barbie Miniland sorozatban a kedvencek, az ikonikus babák, járművek és készletek apró méretben érkeznek. A méret azonban nem minden, mert a meglepetések itt is hatalmasak lehetnek. A Barbie Miniland Jármű - Terepjáróval a gyerekek képzeletük útjain indulhatnak vidám kempingezős kalandok felé, a deréknál hajlítható baba bepattanhat a szuper, színváltós járgányba és irány a sátras kaland! A színváltás jéghideg és meleg víz hatására bármikor megismételhető és sosem lehet megunni. A játékszett ez autót, egy babát és egy sátrat tartalmaz. A gyerekek több Barbie Miniland készlettel felépíthetnek maguknak egy egész minivilágot. A további késztelek és babák külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek. A termék jellemzői:- Színváltós terepjáró, amely jéghideg és meleg víz hatására változtatja a színét- Tartalmaz egy deréknál hajlítható Barbie babát- A kemping szett része egy sátor- A Barbie Miniland sorozat része, amely több készlettel kombinálhatóCsomagolás mérete: 14 x 6 x 16 cm", "price": 2899.0, "original_price": 3599.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-mini-barbieland-jarmu-terepjaro-242482", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "242485", "title": "Barbie: Mini BarbieLand - Autó", "img": "https://netjatek.hu/images/common/products/large/24/24/242485-1-barbie-mini-barbieland-auto-1718365181646141.jpg", "desc": "Végre Barbie egész világa elférhet a gyerekek zsebében, nem csak a képzeletükben.A Barbie Miniland sorozatban a kedvencek, az ikonikus babák, járművek és készletek apró méretben érkeznek. A méret azonban nem minden, mert a meglepetések itt is hatalmasak lehetnek. A Barbie Miniland Jármű - Autó játékszettel a gyerekek egy szuper kabrióval indulhatnak csodás kalandok felé képzeletük útjain, a deréknál hajlítható baba bepattanhat a szuper, színváltós járgányba és irány Barbie Miniland. A színváltás jéghideg és meleg víz hatására bármikor megismételhető és sosem lehet megunni. A készlet az autót, egy babát és egy kiegészítőt tartalmaz. A gyerekek több Barbie Miniland készlettel felépíthetnek maguknak egy egész minivilágot. A további késztelek és babák külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.A termék jellemzői:- Színváltós autó: a jármű színe jéghideg és meleg víz hatására megváltozik- Hajlítható baba: a baba deréknál hajlítható, így könnyen beültethető az autóba- Kreatív játék: a gyerekek saját minivilágukat építhetik fel a Barbie Miniland készletekkel- Tartós anyagokból készült, így hosszú távon is használható- Kompatibilis más Barbie Miniland készletekkel, amelyek külön kaphatók- Színek és díszítések eltérhetnek a képen láthatóktólCsomagolás mérete: 14 x 6 x 16 cm", "price": 2899.0, "original_price": 3799.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-mini-barbieland-auto-242485", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "242488", "title": "Barbie: Mini BarbieLand jármű - Álom hajó", "img": "https://netjatek.hu/images/common/products/large/24/24/242488-1-barbie-mini-barbieland-jarmu-alom-hajo-1718365220702968.jpg", "desc": "Végre Barbie egész világa elférhet a gyerekek zsebében, nem csak a képzeletükben.A Barbie Miniland sorozatban a kedvencek, az ikonikus babák, járművek és készletek apró méretben érkeznek. A méret azonban nem minden, mert a meglepetések itt is hatalmasak lehetnek.A Barbie Miniland Jármű - Álom hajóba beszállva a gyerekek képzeletük hullámain szuper kalandokra indulhatnak, a deréknál hajlítható baba felpattanhat a szuper, színváltós hajóra és irány a végtelen Barbie Miniland, vagy eltölthetnek egy vidám napot a csúszdával és a medencével. A színváltás jéghideg és meleg víz hatására bármikor megismételhető és sosem lehet megunni. A készlet a hajót, egy babát és egy medencét csúszdával tartalmaz.A gyerekek több Barbie Miniland készlettel felépíthetnek maguknak egy egész minivilágot. A további készletek és babák külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.A termék jellemzői:- Színváltó hajó (jéghideg és meleg víz hatására változik)- Deréknál hajlítható baba- Vidám csúszda és medence- Kiváló minőségű anyagok- Élénk és vonzó színek- Könnyen kezelhető és hordozható méret- 4 éves kortól ajánlottCsomagolás mérete: 14 x 6 x 16 cm", "price": 2899.0, "original_price": 3799.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-mini-barbieland-jarmu-alom-hajo-242488", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "kert", "cat": "kert"}, {"id": "242491", "title": "Barbie: Mini BarbieLand jármű - Álom repcsi", "img": "https://netjatek.hu/images/common/products/large/24/24/242491-1-barbie-mini-barbieland-jarmu-alom-repcsi-1718365258295966.jpg", "desc": "Végre Barbie egész világa elférhet a gyerekek zsebében, nem csak a képzeletükben. A Barbie Miniland sorozatban a kedvencek, az ikonikus babák, járművek és készletek apró méretben érkeznek. A méret azonban nem minden, mert a meglepetések itt is hatalmasak lehetnek. A Barbie Miniland Jármű - Álom Repcsibe pattanva a gyerekek képzeletük szárnyán repülhetnek szuper kalandok felé, a deréknál hajlítható baba vezetheti a repülőt vagy utasként is ülhet a fedélzeten. A színváltós repcsivel a gyerekek eljuthatnak bárhova, csak képzeletük szabhat határt. A színváltás jéghideg és meleg víz hatására bármikor megismételhető és sosem lehet megunni. A készlet a repülőt és egy babát tartalmaz. A gyerekek több Barbie Miniland készlettel felépíthetnek maguknak egy egész minivilágot. A további késztelek és babák külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.A termék jellemzői:- Színváltós repülő jéghideg és meleg víz hatására- Deréknál hajlítható baba, amely vezetheti vagy utazhat a repülőn- Kompakt méret a könnyű hordozhatóság érdekében- Részletes kidolgozás és színes dizájn- További Barbie Miniland készletekkel kombinálhatóCsomagolás mérete: 14 x 6 x 16 cm", "price": 2899.0, "original_price": 3799.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-mini-barbieland-jarmu-alom-repcsi-242491", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "242494", "title": "Barbie: Mini BarbieLand jármű - Álom lakóautó", "img": "https://netjatek.hu/images/common/products/large/24/24/242494-1-barbie-mini-barbieland-jarmu-alom-lakoauto-1718365550195298.jpg", "desc": "Végre Barbie egész világa elférhet a gyerekek zsebében, nem csak a képzeletükben. A Barbie Miniland sorozatban a kedvencek, az ikonikus babák, járművek és készletek apró méretben érkeznek. A méret azonban nem minden, mert a meglepetések itt is hatalmasak lehetnek. A Barbie Miniland Jármű - Álom Lakóautóval a gyerekek szórakoztató kalandokra indulhatnak, csak képzeletük szabhat határt. A deréknál hajlítható baba vezetheti az autót vagy a lakórészben tölthet vidám perceket. A lakóautó panoráma teteje egy színváltós medencévé alakítható. A színváltás jéghideg és meleg víz hatására bármikor megismételhető és sosem lehet megunni. A készlet a lakóautót és egy babát tartalmaz. A gyerekek több Barbie Miniland készlettel felépíthetnek maguknak egy egész minivilágot. A további késztelek és babák külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek. A termék jellemzői:- Deréknál hajlítható Barbie baba- Színváltós medencévé alakítható panoráma tető- Jéghideg és meleg víz hatására változó színek- Kompakt méret, könnyen hordozható- Ideális kiegészítője más Barbie Miniland készleteknek- Kiváló minőségű anyagokból készültCsomagolás mérete: 14 x 5.5 x 15.5 cm", "price": 2899.0, "original_price": 3799.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-mini-barbieland-jarmu-alom-lakoauto-242494", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "kert", "cat": "kert"}, {"id": "242497", "title": "Barbie: Mini BarbieLand Slime - Meglepetés baba", "img": "https://netjatek.hu/images/common/products/large/24/24/242497-1-barbie-mini-barbieland-slime-meglepetes-baba-1718365682483503.jpg", "desc": "Végre Barbie egész világa elférhet a gyerekek zsebében, nem csak a képzeletükben. A Barbie Miniland sorozatban a kedvencek, az ikonikus babák, járművek és készletek apró méretben érkeznek. A méret azonban nem minden, mert a meglepetések itt is hatalmasak lehetnek. A Slime reveal készletekben a szuper, divatos mini baba garantált, de hogy melyik, az csak később derülhet ki. A kicsomagolás is a móka része: ha a gyerekek a szívószálat átdugják a pohár tetején, láthatják ahogy a slime lecsorog, majd jól szórakozhatnak, ahogy a slimeból kiszabadítják a babát és a rejtély is megoldódik és fény derül a titokra! A babák külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek. A termék jellemzői:- Meglepetés mini baba, amelyet slime rejt- Slime-os kicsomagolási élmény a gyerekek szórakoztatására- Barbie Miniland sorozat része- Ikonikus Barbie babák miniatűr változatban- Színek és díszítések eltérhetnekCsomagolás mérete: 8 x 3 x 16 cm", "price": 1699.0, "original_price": 2299.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-mini-barbieland-slime-meglepetes-baba-242497", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "242500", "title": "Barbie: Mini BarbieLand Cutie - Meglepetés baba", "img": "https://netjatek.hu/images/common/products/large/24/25/242500-1-barbie-mini-barbieland-cutie-meglepetes-baba-1718366031331779.jpg", "desc": "Végre Barbie egész világa elférhet a gyerekek zsebében, nem csak a képzeletükben. A Barbie Miniland sorozatban a kedvencek, az ikonikus babák, járművek és készletek apró méretben érkeznek. A méret azonban nem minden, mert a meglepetések itt is hatalmasak lehetnek. A Cutie reveal készletekben a szuper, divatos mini baba garantált, de hogy néz ki valójában, az csak később derülhet ki. A kicsomagolás is a móka része: ha a gyerekek kibontják a csomagot egy édes jelmezbe öltözött babát és egy hozzá illő kis kedvencet találhatnak, és ha leveszik a jelmez tetejét a rejtély megoldódik és fény derül a titokra! A babák külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek. A termék jellemzői:- Jelmezes baba és kiskedvenc- Meglepetés kicsomagolás élménye- Variálható jelmezek- Kiváló minőségű anyagok- Barbie Miniland sorozat részeCsomagolás mérete: 3 x 8 x 16 cm", "price": 1699.0, "original_price": 2299.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-mini-barbieland-cutie-meglepetes-baba-242500", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "242503", "title": "Barbie: Mini BarbieLand Color - Meglepetés baba", "img": "https://netjatek.hu/images/common/products/large/24/25/242503-1-barbie-mini-barbieland-color-meglepetes-baba-1718366076370907.jpg", "desc": "Végre Barbie egész világa elférhet a gyerekek zsebében, nem csak a képzeletükben. A Barbie Miniland sorozatban a kedvencek, az ikonikus babák, járművek és készletek apró méretben érkeznek. A méret azonban nem minden, mert a meglepetések itt is hatalmasak lehetnek. A Color reveal készletekben a szuper, divatos mini baba garantált, de hogy melyik, az csak később derülhet ki. A kicsomagolás is a móka része: Ha a gyerekek meleg vízbe helyezik a babát és körbe forgatják a rejtély leoldódik és fény derül a titokra! A babák külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.A termék jellemzői:- Izgalmas Color Reveal technológia: a meglepetés baba vízbe helyezve jelenik meg- Divatos, mini Barbie baba apró, kézben tartható méretben- Különböző babák gyűjthetők, mindegyik egyedi megjelenéssel- A kicsomagolás is a játék része, fokozva az élményt- Magas minőségű anyagokból készült, biztonságos és tartósCsomagolás mérete: 3 x 8 x 16 cm", "price": 1699.0, "original_price": 2299.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-mini-barbieland-color-meglepetes-baba-242503", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "242506", "title": "Barbie: Mini BarbieLand meglepetés baba a rúzsban", "img": "https://netjatek.hu/images/common/products/large/24/25/242506-1-barbie-mini-barbieland-meglepetes-baba-a-ruzsban-1718366122648747.jpg", "desc": "Végre Barbie egész világa elférhet a gyerekek zsebében, nem csak a képzeletükben.A Barbie Miniland sorozatban a kedvencek, az ikonikus babák, járművek és készletek apró méretben érkeznek. A méret azonban nem minden, mert a meglepetések itt is hatalmasak lehetnek. A Barbie Miniland meglepetés a rúzsban babákkal a gyerekek akár utazás közben is szórakoztató kalandokra indulhatnak, csak képzeletük szabhat határt. A különböző színű rúzsok más és más, egy a derekánál hajlítható babát rejtenek, de hogy melyiket az csak akkor derülhet ki, ha a gyerekek leveszik a kupakot és kitekerik a tokból. A baba a rúzsban tárolható, így a ki- és visszatekerés vicces játéka bármikor megismételhető, sosem lehet megunni. A gyerekek több Barbie Miniland készlettel felépíthetnek maguknak egy egész minivilágot. A késztelek külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.A termék jellemzői:- Meglepetés baba, ami a rúzs tokjában található- Hajlítható derék, változatos játék lehetőségek- Különböző színű rúzsok, mindegyik más babát rejt- Kompakt méret, bárhol elfér- Gyűjthető Barbie Miniland sorozat része- Ideális utazáshozCsomagolás mérete: 3 x 8 x 16 cm", "price": 1699.0, "original_price": 2299.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-mini-barbieland-meglepetes-baba-a-ruzsban-242506", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "242548", "title": "Tábortűz társasjáték", "img": "https://netjatek.hu/images/common/products/large/24/25/242548-1-tabortuz-tarsasjatek-1718612379863788.jpg", "desc": "A kirándulás, kempingezés legjobb pillanata, amikor hosszú próbálkozás után végre meggyullad a tábortűz. De előtte azt fel is kell építeni. Váltsátok egymást, ragadjátok meg a csipeszt - olykor igen a gyengébbik kezetekkel - és egyensúlyozva próbáljátok meg felépíteni a tűzrakást.Vajon kinél fog leborulni a rakás?Pörgős, addiktív és abszolút kihívással teli! Ezekkel a szavakkal bátran le lehet írni a Tábortűz című társasjátékot. Itt a szerencsén kívül az egyensúly érzékedre is szükséged lesz, hiszen a csipesz apró... a kockák pedig még kisebbek. Tornyozd fel a hasábokat és a tűzkockákat, hogy a legnagyobb, legfényesebben égő tűzrakást hozd létre! De vigyázz: ha összedől, megégeted magad! Átlagos játékidő: 3-15 percDoboz mérete: 7 x 3 x 9 cm", "price": 3485.0, "original_price": 3999.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftabortuz-tarsasjatek-242548", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "242551", "title": "LEGO® Jurassic World: Dinóküldetések: Allosaurust szállító kamion 76966", "img": "https://netjatek.hu/images/common/products/large/24/25/242551-1-lego-r-jurassic-world-dinokuldetesek-allosaurust-szallito-kamion-76966-1718612581467179.jpg", "desc": "Szállítsd a szökésre kész dinót egy Jurassic World játékkalÚj és váratlan állatos kalandokkal várja a 8+ éves rajongókat a Dinóküldetések: allosaurust szállító kamion (76966), játéklehetőségekkel teli modell. Ez a LEGO® Jurassic World játékszett remek ajándék lehet egy gyermekzsúrra. A gyermekek végtelen sok, akciókban gazdag történetet mesélhetnek el az allosaurusfigurával, annak mozgatható lábaival, fejével és kinyitható szájával valamint Darius, Kenji, Yez és az őr minifiguráival! A szett része egy nyergesvontató felnyitható tetővel és csomagtartóval, 3 kabinnal és egy ággyal a minifiguráknak, valamint egy elülső támasztékkal ellátott, lenyitható hátfalú utánfutó, egy karral kinyitható ketrec, egy kvad, egy drón és még rengeteg történetindító is színesíti a készletet.  A LEGO Builder app egy intuitív építési kalandon vezeti át az ifjú dinórajongókat, akik felnagyíthatják és elforgathatják a modelleket 3D-ben, készleteket menthetnek el, és követhetik a haladásukat. Minden jármű- és dinórajongó gyermek várni fogja, hogy az övé legyen ez a részletgazdag dinós szett, amely tele van izgalmas jellemzőkkel, funkciókkal és történetmesélési lehetőséggel. • Mozgatható allosaurusfigura – Tartalmaz egy öntött dinójátékszettet, amelynek karja, lába és feje mozgatható, állkapcsa pedig kinyitható, emellett Darius, Kenji, Yaz és az őr/sofőr minifigurák gondoskodnak a játék és a történetek beindulásáról • Kalandos játékszett – A járműrajongó gyermekek imádni fogják ezt a Jurassic World kalandjátékot a nyergesvontatóval, amelyek van egy LEGO® dinóketreccel felszerelt utánfutója leengedhető hátfallal, oldalfallal, kvaddal és még sok mással • Remek szett a közös játékhoz – Az extra történetindító elemek közt drónt, nyugtatólövedéket és puskát találsz, amelyekkel ez a Jurassic World dinójátékszett készen áll az akciódús szökések és becserkészések eljátszására • Vidám ajándék 8 éves kortól – Ajándékozz a 8+ éves fiúknak és lányoknak egy olyan dinóépítő szettet, amelyről mindenki beszélni fog, hiszen ez egy funkciókkal és részletekkel teli LEGO® játék, amely garantálja az órákon át tartó játékot • Építs vidáman – A LEGO® Builder appal intuitívépítési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát • Insiráld a kreativitást – A LEGO® Jurassic World építőkészletek célja, hogy fokozzák a gyerekek dinórajongását, fejlesszék a kreativitásukat és a történetmesélési készségüket • Méretek – Ez az 588 elemből álló szett tartalmaz egy utánfutóval felszerelt nyergesvontatót és egy allosaurusfigurát, amely 16 cm magas, 43 cm hosszú és 8 cm széles", "price": 34399.0, "original_price": 38999.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-jurassic-world-dinokuldetesek-allosaurust-szallito-kamion-76966-242551", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "242557", "title": "LEGO® Jurassic World: Bébi Bütyök - Ankylosaurus dinó 76962", "img": "https://netjatek.hu/images/common/products/large/24/25/242557-1-lego-r-jurassic-world-bebi-butyok-ankylosaurus-dino-76962-1718613250616578.jpg", "desc": "A Krétakori tábor LEGO® dinó egy vidám Jurassic World játékInspiráld a Krétakori tábor tv műsor rajongóit Bébi Bütyökkel: ankylosaurus dinójátékmodell (76962), telis-tele játékos és kiállítási kalandlehetőségekkel! A 7+éves kis dinógondozók először megépíthetik ezt a LEGO® Jurassic World szettet, majd elmerülhetnek a játékban Bütyökkel. A dinóépítő kalandszett figurájának kinyitható az állkapcsa, csuklós a lába és a farka, amelyet még csóvál is, ha mozog a feje, és pár zöldség is tartozik a szetthez. Ha a játéknak vége, állítsd ki a vidám dinóajándékot különféle pozíciókban a polcon vagy az asztalon!  Ez a kreatív játék remekül kombinálható a szettsorozat többi LEGO Jurassic World modelljeivel (mindegyik külön kapható), hogy még jobban élvezzék a gyermekek az animált sorozat klasszikus jelenetinek újraalkotását, vagy azt, hogy megépítenek és kiállítanak egy ügyes kis modellt. A szett mérete ideális, hogy a gyermekek csak felkapják és egyszerűen magukkal vigyék a mókát. • Bébi Bütyök játék – Tartalmaz egy ankylosaurus dinófigurát a Jurassic World: Krétakori tábor című animációs sorozatból, továbbá 4 zöldségelem is a készlet része, hogy inspirálja a játéklehetőségeket és a történetmesélést • Beállítható dinómodell – A nyitható állkapoccsal, a farkat csóváló, mozgatható fejjel és a csuklós lábakkal ez a dinóépítő kalandszett különféle pózokba állítható a játékhoz és a kiállításhoz • Dinóajándék – Olyan gyermekeknek terveztük, akik imádják a dinoszauruszokat, az állatos kalandokat vagy szeretnek hősök lenni, ez az ankylosaurus szett kreatív ajándék vagy vidám meglepetés olyan gyermekeknek, akik megérdemelnek egy kis jutalmat • Fokozd a szórakozást – Ez a részletgazdag játékszett arra ösztönzi a dinórajongókat, hogy még több kreatív játéklehetőséget tárjanak fel úgy, hogy más (külön kapható) LEGO® szettekkel, például a Jurrassic World sorozatból, kombinálják ezt a készletet • Krétakori tábor LEGO® szett – A LEGO Jurrasic World építőszetteket úgy terveztük, hogy inspirálják a gyermekek dinós játékok iránti rajongását, és segítsünk nekik fejleszteni a kreativitásukat és a történetmesélési készségüket • Méretek – Ez a 358 elemből álló szett tartalmazz egy Bébi Bütyök figurát, amely 8 cm magas, 20 cm hosszú és 9 cm széles", "price": 6699.0, "original_price": 10499.0, "currency": "HUF", "discount": 36, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-jurassic-world-bebi-butyok-ankylosaurus-dino-76962-242557", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Jurassic World", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}