{"items": [{"id": "277648", "title": "Gravitrax Junior - Kezdő szett L Dzsungel", "img": "https://netjatek.hu/images/common/products/large/27/76/277648-1-gravitrax-junior-kezdo-szett-l-dzsungel-1759829335126262.jpg", "desc": "Gravitrax Junior L – A Dzsungel Világ Kezdő SzettA Fizika Játékos FelfedezéseLépj be a Gravitrax Junior fantasztikus világába! Ez a prémium kezdő szett ideális választás a 3 éves és idősebb gyermekek számára, hogy kreatívan és játékosan fedezzék fel a fizika alapjait és a gravitáció csodáját.Kreatív Dzsungel KalandA szett egy színes, izgalmas dzsungel témájú dekorációt kapott, amely fokozza a játékélményt. A 100 darabos készlet különféle elemeket, interaktív akadályokat és pályadarabokat tartalmaz, amelyekkel a gyerekek saját dzsungel világukat építhetik meg.Készségfejlesztés FókuszbanEz az építőkészlet nem csak szórakoztat, hanem intenzíven fejleszti a gyermek képességeit:Kreativitás: Szabadon kitalált pályák tervezése.Kézügyesség: Az elemek pontos összeillesztése.Térbeli Gondolkodás: A pályák 3D-s megtervezése.Koncentráció: A pálya hibátlan kivitelezése.Minőség és BizalomA termék Európában készült, ami garantálja a kiváló minőséget és a tartós játékélményt. Ideális ajándék, ami hosszú távon ösztönzi a felfedezést és a tanulást.Rendeld meg a Gravitrax Junior Dzsungel szettet most, és indítsd el gyermeked a tudományos kalandok útján!Csomagolás mérete: 33.8 x 33.8 x 11 cm", "price": 21999.0, "original_price": 24999.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgravitrax-junior-kezdo-szett-l-dzsungel-277648", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Golyópálya", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "277699", "title": "Géniusz, a társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/76/277699-1-geniusz-a-tarsasjatek-1759831595712044.jpg", "desc": "Ki a legokosabb a családban? – Kvíz Vetélkedő a Nappaliban!Hozza el a népszerű televíziós kvízműsor izgalmát a saját nappalijába ezzel a fantasztikus társasjátékkal! Itt az idő, hogy kiderüljön, ki a legokosabb, a legműveltebb, és ki az, akit lehetetlen zavarba hozni egy igazán csavaros kérdéssel!Kezdődjék a küzdelem „a géniusz” címért!A Játék Menete:A vetélkedő hitelességét az garantálja, hogy választanotok kell egy játékmestert, aki Gundel Takács Gábor nyomába lépve vezeti a vetélkedőt és kérdezi a többieket. Készüljetek fel egy fordulatos és izgalmas agytornára!Jellemzők:Több ezer Kérdés: A csomagban 300 db játékkártya található, amely összesen 3000 izgalmas kérdést tartalmaz.Sokszínű Témakörök: A kérdések 10 különböző témakörből állnak, garantálva a kihívást és a változatosságot.Nagy Társaságnak: A játékhoz minimum 3 fő szükséges (játékmesterrel együtt), de akár 11 játékos is részt vehet az otthoni vetélkedőben!Ajánlott: 10 éves kortól ajánlott.Csomagolás mérete: 35 x 7 x 26 cm.", "price": 13799.0, "original_price": 16599.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgeniusz-a-tarsasjatek-277699", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "277717", "title": "Trefl: Gabi babaháza - 100 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/77/277717-1-trefl-gabi-babahaza-100-darabos-puzzle-1759832646831439.jpg", "desc": "Prémium minőségű, 100 darabos puzzle Gabi babaháza rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 41 x 27.5 cmCsomagolás mérete: 4 x 19 x 28 cm", "price": 1499.0, "original_price": 1899.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-gabi-babahaza-100-darabos-puzzle-277717", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277756", "title": "Trefl: Sonic, a sündisznó - 60 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/77/277756-1-trefl-sonic-a-sundiszno-60-darabos-puzzle-1759833844565490.jpg", "desc": "Prémium minőségű, 60 darabos puzzle Sonic rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 22 x 33 cmCsomagolás mérete: 4 x 14 x 21 cm", "price": 1099.0, "original_price": 1499.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-sonic-a-sundiszno-60-darabos-puzzle-277756", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277765", "title": "Trefl: Gabi babaháza - 60 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/77/277765-1-trefl-gabi-babahaza-60-darabos-puzzle-1759833970417328.jpg", "desc": "Prémium minőségű, 60 darabos puzzle Gabi babaháza rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 22 x 33 cmCsomagolás mérete: 4 x 14 x 21 cm", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-gabi-babahaza-60-darabos-puzzle-277765", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277864", "title": "Trefl: Így neveld a sárkányodat 4 az 1-ben puzzle - 35, 48, 54, 70 darabos", "img": "https://netjatek.hu/images/common/products/large/27/78/277864-1-trefl-igy-neveld-a-sarkanyodat-4-az-1-ben-puzzle-35-48-54-70-darabos-1759837742130041.jpg", "desc": "Prémium minőségű puzzle, Így neveld a sárkányodat rajongóknak. A 4 darab puzzle külön-külön 35, 48, 54 és 70 darabból áll.A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. Csomagolás mérete: 6 x 28 x 28 cm", "price": 2399.0, "original_price": 3099.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-igy-neveld-a-sarkanyodat-4-az-1-ben-puzzle-35-48-54-70-darabos-277864", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277867", "title": "Wow Box: Köss egy rókát! kötőkészlet", "img": "https://netjatek.hu/images/common/products/large/27/78/277867-1-wow-box-koss-egy-rokat-kotokeszlet-1759837787495524.jpg", "desc": "A Wow Box: Köss egy rókát! kötőkészlet egy kreatív és szórakoztató csomag, amely lehetővé teszi, hogy saját plüss rókát készíts.A termék jellemzői: Teljes kötőkészlet plüss róka készítéséhezA csomagban minden szükséges anyag megtalálhatóRészletes útmutató a készítéshezCsomagolás mérete: 29 x 6 x 24.5 cm", "price": 3999.0, "original_price": 4599.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwow-box-koss-egy-rokat-kotokeszlet-277867", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Hímzés,szövés,varrás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277876", "title": "Wow Box: Köss egy nyuszit! kötőkészlet", "img": "https://netjatek.hu/images/common/products/large/27/78/277876-1-wow-box-koss-egy-nyuszit-kotokeszlet-1759838157840401.jpg", "desc": "A Wow Box: Köss egy nyuszit! kötőkészlet egy kreatív és szórakoztató eszköz, amely lehetővé teszi, hogy saját plüss nyuszit készíts. A termék jellemzői:  Minden szükséges anyagot tartalmaz a plüss nyuszi elkészítéséhez Részletes útmutató a kötés lépéseihez Tökéletes választás kreatív kézműves tevékenységhez Ideális ajándék gyermekeknek és felnőtteknek isCsomagolás mérete: 29 x 6 x 24.5 cm", "price": 3999.0, "original_price": 4599.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwow-box-koss-egy-nyuszit-kotokeszlet-277876", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Hímzés,szövés,varrás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277936", "title": "Hot Wheels F1 Kisautó - Red Bull Racing", "img": "https://netjatek.hu/images/common/products/large/27/79/277936-1-hot-wheels-f1-kisauto-red-bull-racing-1759841808394354.jpg", "desc": "A játék remekül fejleszti a logikus gondolkodást, a szem-kéz koordinációt és segít megérteni a járművek működési elvét.A Hot Wheels Forma 1 kisautókat nem csak gyerekeknek, hanem elsősorban az autóversenyzés és a száguldás szerelmeseinek és gyűjtőknek tervezték. Ebben a sorozatban kapható modellek prémium minőségű kidolgozással, Metal/MetalTM karosszériával és alvázzal, Real RidersTM kerekekkel minden gyermek, rajongó és gyűjtő kedvence lehet. A kisautók külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.", "price": 5299.0, "original_price": 5999.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-f1-kisauto-red-bull-racing-277936", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "277939", "title": "Jada Toys: Stitch Buggy RC járgány, piros", "img": "https://netjatek.hu/images/common/products/large/27/79/277939-1-jada-toys-stitch-buggy-rc-jargany-piros-1759909685335283.jpg", "desc": "Kiemelkedő Játékélmény: Jada Toys Stitch Buggy RC JárműA Sebesség és a Pontosság Találkozása Stitch-cselA Jada Toys Stitch Buggy RC távirányítós jármű tökéletes választás a Disney Lilo és Stitch univerzum rajongóinak, akik nagyra értékelik a sebességet és a megbízható technológiát. Ez a modell egy izgalmas, adrenalinnal teli élményt nyújt, amely garantálja a folyamatos szórakozást és kihívást. A Buggy figyelemfelkeltő, dinamikus megjelenése és a fejlett vezetési funkciói révén a gyűjtők és az RC autók szerelmesei számára egyaránt ellenállhatatlan.Precíz Vezérlés és Kiemelkedő TeljesítményA jármű tervezésekor a fókusz a kiemelkedő manőverezhetőségen és a zavarmentes működésen volt. Ez a modell minden elvárásnak megfelel, ami egy prémium kategóriás RC autótól elvárható.Zavarmentes 2,4 GHz-es Frekvencia: A modern rádiófrekvenciás technológia stabil és megbízható kapcsolatot biztosít a távirányító és a jármű között, kiküszöbölve a jelproblémákat és lehetővé téve akár több autó egyidejű használatát is.Teljes körű Mozgásszabadság: A kétcsatornás irányítás magában foglalja az előre-hátra haladás és a balra-jobbra kormányzás lehetőségét is, biztosítva a jármű teljes körű uralását bármilyen terepen.Azonnali Erő: Beépített Turbo Funkció: Az extra teljesítmény gombnyomásra aktiválható. A Turbo funkció gyors és intenzív sebességnövekedést garantál, amely pillanatok alatt legyőzi az akadályokat.Autentikus Dizájn és Valósághű RészletekA Jada Toys Buggy modelljét a részletekre való odafigyeléssel tervezték, tökéletesen megragadva a Disney-figura egyedi hangulatát.Fix Stitch Figura: A járműben egy részletesen kidolgozott, fix Stitch figura foglal helyet a vezetőülésben, növelve a termék gyűjtői értékét és esztétikai vonzerejét.Ideális Méretarány: Az 1:24-es méretarány és a 19 cm-es hosszúság kiváló egyensúlyt teremt a látványos megjelenés és az otthoni, illetve kültéri használat praktikussága között.Dinamikus Piros Színséma: A feltűnő piros színű dizájn azonnal magára vonzza a tekintetet, kiemelve a jármű sebességét és dinamizmusát.A termék jellemzői:2 csatornás irányítás2,4 GHz-es frekvenciaTurbo funkcióElőre-hátra és balra-jobbra irányítási lehetőségFix Stitch figura1:24 méretarány19 cm hosszúságPiros színű dizájnCsomagolás mérete: 25.5 x 13.5 x 13.5 cm", "price": 12999.0, "original_price": 14999.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjada-toys-stitch-buggy-rc-jargany-piros-277939", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "277987", "title": "Buki: Első digitális rajztáblám", "img": "https://netjatek.hu/images/common/products/large/27/79/277987-1-buki-elso-digitalis-rajztablam-1759914164894176.jpg", "desc": "Fedezd fel a kreativitás világát a Buki: Első digitális rajztáblám segítségével! Ez a különleges LCD rajztábla ideális választás kisgyermekek számára, akik szeretnék kipróbálni magukat a rajzolásban és írásban.A tábla többszínű LCD kijelzővel rendelkezik, amely lehetővé teszi az élénk és színes alkotásokat. Az ergonomikusan kialakított toll két rajzolásra alkalmas heggyel van ellátva: egy vékony és egy vastag, így a gyerekek különböző vonalvastagságokat használhatnak. A rajztábla zárolható, hogy az elkészült mű ne törlődjön véletlenül.A termék könnyen hordozható, hiszen mindössze 500 gramm, így a gyerekek bárhová magukkal vihetik. A rajztábla használata egyszerű: csak nyomd meg a törlés gombot, és kezdj újra rajzolni! A készlet tartalmazza a szükséges formákat is, amelyekkel még érdekesebbé tehetők a rajzok.A termék jellemzői:Többszínű LCD kijelzőErgonomikus toll kétféle heggyelZárolható funkció a rajz megőrzéséreKönnyű és hordozható kialakításÚjra és újra használhatóCsomagolás mérete: 4 x 30.8 x 35.8 cmA Buki: Első digitális rajztáblám ideális eszköz arra, hogy a gyerekek szabadon kifejezhessék kreativitásukat, miközben játékosan fejlesztik finommotorikus készségeiket.", "price": 8999.0, "original_price": 11399.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-elso-digitalis-rajztablam-277987", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278002", "title": "Drinkopoly: A teljes homály", "img": "https://netjatek.hu/images/common/products/large/27/80/278002-1-drinkopoly-a-teljes-homaly-1759915929219973.jpg", "desc": "Kockázatmentes, józan szórakozás: Drinkopoly – A teljes homályA Drinkopoly: A teljes homály egy felnőtteknek szóló partitársas, melynek célja a szórakoztató feladatok teljesítése és a hangulat garantált feldobása baráti összejöveteleken.Kiemelt figyelmeztetés: Bár a leírás a játékkal kapcsolatosan alkoholfogyasztásra utal (pl. &quot;a pohár fenekével is szembe kell nézni&quot;), az AI nem támogathatja vagy javasolhatja az alkoholfogyasztást, különösen a túlzott fogyasztást (például a &quot;teljes homály&quot; kifejezés) vagy az alkoholfogyasztással kapcsolatos kihívásokat. Az alábbi termékismertető az alkoholos utalásoktól mentes, felelősségteljes szórakozásra koncentráló formában készült el.Felejthetetlen Kihívások Felnőtteknek!Parti Hangulat Garantált: Ez a klasszikus társasjáték felnőtteknek készült, és tökéletes választás baráti összejövetelekhez, születésnapokhoz vagy bármilyen alkalomhoz, ahol garantált nevetésre és izgalomra van szükség.50 Feladatkártya: Haladj a játéktáblán, és nézz szembe az 50 különböző feladatkártya kihívásaival. A feladatok garantálják, hogy minden játék emlékezetes élménnyé váljon.Klasszikus Társasjáték: A jól ismert formátumú játékmenet gyorsan beindítja a szórakozást, a magyar nyelvű játékszabályzat pedig megkönnyíti a kezdést.A termék jellemzői:Játék Típusa: Partitársasjáték, felnőtteknek szóló feladatkártyás játékAjánlott Életkor: Felnőtteknek, 18 éven felülieknek ajánlottTartalom: Játéktábla és 50 különböző feladatkártyaJátékidő: Változó (a társaság tempójától függően)Nyelv: Magyar nyelvű játékszabályzatCsomagolás mérete: 25 x 4.5 x 25 cm", "price": 11385.0, "original_price": 13699.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdrinkopoly-a-teljes-homaly-278002", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278119", "title": "Minix Gyűjthető Figura: Mbappe - 12 cm", "img": "https://netjatek.hu/images/common/products/large/27/81/278119-1-minix-gyujtheto-figura-mbappe-12-cm-1759923470653934.jpg", "desc": "A Minix Gyűjthető Figura egy 12 cm-es Mbappe sportfigura, amely tökéletes kiegészítője lehet bármely gyűjteménynek.A termék jellemzői:  12 cm-es méret Híres sportjátékos, Mbappe megjelenítése Részletgazdag kidolgozás Gyűjteményekhez ideálisCsomagolás mérete: 8 x 9 x 18 cm", "price": 5345.0, "original_price": 5999.0, "currency": "HUF", "discount": 11, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminix-gyujtheto-figura-mbappe-12-cm-278119", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278149", "title": "Gui Gui: Butik slime - többféle", "img": "https://netjatek.hu/images/common/products/large/27/81/278149-1-gui-gui-butik-slime-tobbfele-1759924526802378.jpg", "desc": "Ismerd meg a Gui Gui: Butik slime-ot, amely a kreativitás és a szórakozás tökéletes kombinációja. A gyerekek imádni fogják ezt az interaktív játékkészletet, amely lehetővé teszi számukra, hogy egyedi slime-okat készítsenek és díszítsenek.A Gui Gui: Butik slime készlet tartalmaz különféle kiegészítőket és csillámokat, amelyeket a gyerekek hozzáadhatnak a slime-hoz, hogy saját, egyedi dekorációt készítsenek. Az imádnivaló, gyűjthető figurák tovább fokozzák a játékélményt, lehetőséget adva a gyerekeknek, hogy fantáziadús világokat hozzanak létre.A csomag tartalmazza a szükséges alapanyagokat a slime elkészítéséhez és díszítéséhez. A gyerekek lépésről lépésre követhetik az utasításokat, hogy elkészítsék kedvenc slime-jukat, majd személyre szabhatják azt különböző díszítőelemek hozzáadásával.A termék jellemzői:Kreatív slime készítő készletKülönféle kiegészítők és csillámokGyűjthető figurákInteraktív és könnyen használhatóFejleszti a kreativitástCsomagolás mérete: 19.3 x 23 x 27.8 cmA Gui Gui: Butik slime tökéletes választás a kreatív tevékenységek iránt érdeklődő gyerekek számára. Ajánlott minden kis művésznek, aki szívesen merül el a díszítések és színek világában.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 5999.0, "original_price": 6999.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgui-gui-butik-slime-tobbfele-278149", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Intelligens gyurma,Slime", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "278152", "title": "Matchbox Autókozmetika", "img": "https://netjatek.hu/images/common/products/large/27/81/278152-1-matchbox-autokozmetika-1759924691582938.jpg", "desc": "Matchbox Autókozmetika Pályaszett: Valósághű Kaland és Csillogó Tisztaság!Éld át a vezetés varázsát és a karbantartás örömét a Matchbox Autókozmetika pályaszettel! Ez a részletesen kidolgozott játékszett egy valósághű autómosó állomást hoz el a gyerekszobába, ahol a járgányok tisztává és ragyogóvá varázsolhatók a legizgalmasabb autós kalandok közepette.Részletesen Kidolgozott Állomás és Mozgó FunkciókA pályaszett lenyűgöző, részletesen kidolgozott autókozmetikai élményt kínál, melynek mozgó alkatrészei magukkal ragadják a gyerekeket:Teljes Felszereltség: Az állomás felszereltsége magában foglal egy mozgatható emelőt a javításokhoz, egy kerékcsere állomást a gyors szervizhez, és a fő attrakciót: egy ciklon autómosót, ahol a kisautók tökéletesen tisztán kerülnek ki.Azonnali Játék: A készlet azonnal használható, mivel tartalmaz egy vontató járművet és egy elegáns Corvette kisautót, amikkel az összes szuper funkció kipróbálható.Fejlesztés és BővíthetőségA játék nemcsak szórakoztat, de támogatja a gyermek fejlődését is, miközben bővíthető a szórakozási lehetőség:Fejlesztő Élmény: A játék elősegíti a kreatív gondolkodást és a finommotoros készségek fejlesztését a mozgatható elemek kezelésén keresztül.Összeköthető Rendszer: Az építmény összeköthető más, külön kapható készletekkel, így még nagyobb és összetettebb Matchbox város építhető.A szett 3 éves kortól ajánlott, garantálva, hogy a Matchbox-szal a kalandot te vezeted! A termék főbb jellemzői:Téma: Valósághű autókozmetika és szervizFunkciók: Mozgatható emelő, kerékcsere állomás, ciklon autómosóTartalom: Vontató jármű és Corvette kisautóBővíthetőség: Összeköthető más Matchbox készletekkelFejlesztés: Kreativitás, finommotoros készségekAjánlott életkor: 3 éves kortólCsomagolás mérete: 44.5 x 11.5 x 33 cm", "price": 17999.0, "original_price": 23199.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmatchbox-autokozmetika-278152", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278254", "title": "Bociterelgető társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/82/278254-1-bociterelgeto-tarsasjatek-1760011138244876.jpg", "desc": "Bociterelgető: Családi Kaland a Vadvirágos Réten!Tereld Helyre a Bocikat – Játékos KépességfejlesztésÉlj át egy igazi kalandot! A nap lassan lemenőben, és ideje, hogy a réten legelésző bocik visszatérjenek a karámba. A cél, hogy a juhászkutya segítségével minden bocit a helyére terelj – de csak akkor, ha friss fű várja őket! Ez a játék kiválóan fejleszti a gyermekek problémamegoldó képességét és logikáját.Varázslatos Hangulat és Prémium MinőségA Bociterelgető garantálja a szórakozást az óvodásoknak, kisiskolásoknak és az egész családnak! A játék magával ragadó hangulatát a prémium, fából készült figurák, az egyedi dobókockák és a különleges karámok és legelő teremtik meg. A minőségi elemek hosszantartó élményt ígérnek.Kiváló Családi SzórakozásA játékot a 3-8 éves korosztály számára ajánljuk, 2-4 fő játszhatja. Könnyen tanulható szabályai és fordulatossága miatt azonnal a család kedvencévé válik. A játék természetesen magyar nyelvű, így a szabályok megértése és az együttjátszás azonnal gördülékeny.A Játék Főbb Jellemzői:Típus: Szórakoztató és fejlesztő családi társasjáték.Ajánlott életkor: 3-8 év.Játékosok száma: 2-4 fő.Különleges elemek: Fából készült figurák, egyedi dobókockák, különleges karámok.Csomagolás mérete: 27.4×6.4×19.5 cm.", "price": 5065.0, "original_price": 6999.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbociterelgeto-tarsasjatek-278254", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "278262", "title": "Boffin társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/82/278262-1-boffin-tarsasjatek-1760086790968436.jpg", "desc": "Boffin: A Jövő Társasjátéka – Kombináld a Logikát a Villámgyors Áramkörökkel!Feledkezz meg az uncsi társasokról! A Boffin egy forradalmian új elektronikus stratégiai játék, ami zseniálisan ötvözi az áramkörök építésének izgalmát a stratégiai gondolkodás páratlan kihívásával. Készülj fel egy olyan élményre, ahol a győzelemhez a logika és a ravasz tervezés a kulcs – nem csak a szerencse! A Játék Adrenalinszintje: Kapcsolj Fényt a GyőzelemhezA cél egyszerű, de annál nagyobb kihívás: Te és a barátaid (akár 4 játékos) azon versenyeztek, hogy ki tudja elsőként felkapcsolni a saját színű fényét egy működő, stabil áramkörrel.Válaszd ki a fényedet, majd kezdd el építeni az útvonalat a speciális színes Boffin alkatrészek segítségével. Nincs bonyolult szerelés, csak intuitív, könnyen illeszthető elemek. Amint az áramkör helyesen záródik, a fényed felgyullad – ez a pillanat azonnali sikerélményt és tiszta adrenalint ad. Stratégia, Ravaszság és Váratlan FordulatokEz nem egy sima versenyfutás. A Boffin egy dinamikus, fordulatos stratégiai csata, ahol minden lépésed számít:Támadó Taktika? Építsd a legrövidebb utat! Fókuszálj a gyors célba érésre.Vagy Inkább Védekezés? Helyezz el olyan alkatrészeket, amelyek megnehezítik az ellenfeleid útját, időt nyerve ezzel a saját áramköröd befejezéséhez.A játékot a Speciális Kártyák teszik még izgalmasabbá: használj akciókártyákat, hogy megbénítsd ellenfeled egy körre, vagy helyezz át kritikus alkatrészeket, ezzel borítva a rivális terveit. A győzelemhez gyorsaságra ÉS átgondolt tervezésre lesz szükséged! Több, Mint Szórakozás: Készségfejlesztés JátékosanA Boffin messze több, mint egyszerű társasjáték. Ez egy szórakoztató eszköz, ami észrevétlenül fejleszti a modern kor elengedhetetlen képességeit:Fejleszti a Logikus Gondolkodást: Folyamatosan optimalizálnod kell az áramkör útját.Élesíti a Stratégiai Tervezést: Előre kell látnod az ellenfél lépéseit, és fel kell készülnöd a váratlan helyzetekre.Játékos Ismerkedés az Elektronikával: Megismerheted az áramkörök működésének alapjait – egy élmény, ami inspirál! Kulcsfontosságú Információk a JátékrólA játék ideális 1-4 fő számára, így tökéletes családi estékre vagy baráti összejövetelekre. A dinamikus, gyors partik csak 10-25 percig tartanak, ami pont elég, hogy mindig legyen idő egy visszavágóra!A Boffin 8 éves kortól ajánlott, és a készlet magyar nyelvű. Ráadásul a játék könnyen kombinálható más Boffin készletekkel a még nagyobb, bonyolultabb és izgalmasabb pályákért!Technikai részletek: 2 x AA elem szükséges (nem tartozék).Ne csak játssz, kapcsolj áramkört a győzelemhez! Éld át az elektronikus építőkészlet és a stratégiai társasjáték egyedülálló, minőségi kombinációját!Csomagolás mérete: 49.5 x 39 x 5 cm", "price": 14999.0, "original_price": 18999.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboffin-tarsasjatek-278262", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "278274", "title": "Steffi Love: Balerina baba", "img": "https://netjatek.hu/images/common/products/large/27/82/278274-1-steffi-love-balerina-baba-1760944046712103.jpg", "desc": "Fedezd fel a Steffi Love: Balerina baba varázslatos világát! Ez a gyönyörű baba csodálatos tüllszoknyában pompázik, amely lenyűgöző részletekkel van díszítve. A Steffi Love Balerina baba 29 cm magas, így tökéletes társ a játékhoz és a fantáziadús történetek megalkotásához. A baba ruhája finom, részletgazdag és jól illeszkedik a balerina stílushoz. A tüllszoknya csillogó, és igazán elegánssá varázsolja a megjelenését.A termék jellemzői:Élethű balerina megjelenésElegáns tüllszoknya29 cm magas babaRészletgazdag kidolgozásInspiráló fantáziadús játékraCsomagolás mérete: 4.5 x 9.5 x 32.5 cmEz a baba remek választás minden kislány számára, aki szereti a táncot és a divatot. Tökéletes ajándék bármilyen alkalomra, amely örömteli pillanatokat szerezhet a gyerekeknek.", "price": 2985.0, "original_price": 3699.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-balerina-baba-278274", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278277", "title": "Steffi Love: Táncoló balerina baba", "img": "https://netjatek.hu/images/common/products/large/27/82/278277-1-steffi-love-tancolo-balerina-baba-1760948141271922.jpg", "desc": "Fedezd fel a Steffi Love: Táncoló balerina babát, amely varázslatos világba repít, tele eleganciával és bájjal! Ez a lenyűgöző baba rózsaszín balett ruhában pompázik, és egy aranyos kiskedvencet is tartalmaz a csomag. A baba szoknyája forgatható, így valódi balett mozdulatokat idéz elő, amivel garantáltan elbűvöli a gyerekeket.A Steffi Love babákat a részletekre való odafigyelés és a minőség jellemzi. A táncoló balerina baba tökéletes ajándék minden kis hercegnő számára, aki szereti a balett világát. A kiegészítők és a baba részletgazdag kialakítása még izgalmasabbá teszi a játékot.A termék jellemzői:Forgatható szoknya a táncmozdulatokhozAranyos kiskedvenc kiegészítőkéntRészletes kidolgozásIdeális ajándék balettkedvelőknekKreatív és fejlesztő játékélményCsomagolás mérete: 5.5 x 14 x 32.5 cmÉld át a balett varázsát a Steffi Love: Táncoló balerina babával!", "price": 5375.0, "original_price": 6299.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-tancolo-balerina-baba-278277", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278283", "title": "Pterodaktilusz csontváz kezeslábas jelmez - 140 cm", "img": "https://netjatek.hu/images/common/products/large/27/82/278283-1-pterodaktilusz-csontvaz-kezeslabas-jelmez-140-cm-1760091266615377.jpg", "desc": "A Pterodaktilusz csontváz kezeslábas jelmez egy lenyűgöző választás gyerekek számára, akik szeretik a dinoszauruszokat.A termék jellemzői: 140 cm-es méretRészletes csontváz mintával ellátott dizájnKényelmes, könnyen viselhető anyagKapucnis kialakítás a teljes hatásértSzárnyakkal kiegészítveCsomagolás mérete: 10 x 10 x 10 cm", "price": 8999.0, "original_price": 14999.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpterodaktilusz-csontvaz-kezeslabas-jelmez-140-cm-278283", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}]}