{"items": [{"id": "272101", "title": "Gabi babaháza: Műanyag pohár - 260 ml", "img": "https://netjatek.hu/images/common/products/large/27/21/272101-1-gabi-babahaza-muanyag-pohar-260-ml-1754314213761849.jpg", "desc": "A termék jellemzői:Űrtartalom: 260 mlAnyaga: MűanyagGabi babaháza dizájnTartós és könnyen tisztíthatóIdeális gyermekek számáraCsomagolás mérete: 7 x 7 x 10 cm", "price": 399.0, "original_price": 499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-muanyag-pohar-260-ml-272101", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Bögre,tányér,pohár", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272107", "title": "Munkagép szállító jármű, 1:16", "img": "https://netjatek.hu/images/common/products/large/27/21/272107-1-munkagep-szallito-jarmu-1-16-1754376458664591.jpg", "desc": "Szállítsd a legnagyobb munkagépeket is ezzel a valósághű, 1:16 méretarányú szállító járművel! A részletgazdag kialakítást interaktív hang- és fényhatások teszik teljessé, így még élethűbb a szerepjáték. A működő rakodó funkció lehetővé teszi, hogy a gyerekek precízen fel- és lerakodják a rakományt. A tartós műanyag anyagnak köszönhetően ez a tökéletes jármű a hosszantartó, izgalmas építkezési kalandokhoz!A termék jellemzői:1:16 méretarányRészletgazdag kialakításMűködő rakodó funkcióHang- és fényhatásokTartós műanyag anyagCsomagolás mérete: 21 x 52 x 11.5 cm", "price": 8399.0, "original_price": 10499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmunkagep-szallito-jarmu-1-16-272107", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272110", "title": "Ló figura szett", "img": "https://netjatek.hu/images/common/products/large/27/21/272110-1-lo-figura-szett-1754376991345027.jpg", "desc": "Lépj be a farm izgalmas világába ezzel a kiváló minőségű ló figura szettel, mely több gyönyörűen kidolgozott lovat tartalmaz!A figurák részletgazdag, valósághű dizájnja és a tartós anyag garantálja az autentikus játékélményt. A szett része egy színes farm háttér is, amely még teljesebbé teszi a fantáziadús szerepjátékot. Tökéletes választás a lovak minden rajongójának, 3 éves kortól!A termék jellemzői:Kiváló minőségű anyagból készültRészletes kidolgozásTöbbféle ló figura egy szettben3 éves kortól ajánlottSzínes farm háttérrelCsomagolás mérete: 14 x 31.5 x 11 cm", "price": 1899.0, "original_price": 2499.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flo-figura-szett-272110", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272113", "title": "Távirányítós autópálya kisautókkal", "img": "https://netjatek.hu/images/common/products/large/27/21/272113-1-taviranyitos-autopalya-kisautokkal-1754377417633898.jpg", "desc": "Vágj bele az izgalmas versenybe ezzel a távirányítós autópálya szettel, melyen az 1:64 méretarányú kisautók száguldanak!Az 53 cm x 33 cm-es összeszerelhető pálya valósághű kiegészítőket, mint korlátokat és sávjelöléseket tartalmaz. A távirányítóval irányítható autók garantálják az élvezetes és valósághű versenyzést. Könnyen összeszerelhető és tárolható, így ideális ajándék minden autórajongónak és versenyszellemű gyermeknek!A termék jellemzői: 1:64 méretarányú kisautók53 cm x 33 cm méretű összeszerelhető pályaTávirányítóval irányítható autókKönnyen összeszerelhető és tárolhatóVersenypálya kiegészítők, mint korlátok és sávjelölésekIdeális ajándék autórajongóknakCsomagolás méret: 10 x 20 x 30 cm", "price": 5599.0, "original_price": 7199.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftaviranyitos-autopalya-kisautokkal-272113", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Elektromos autópálya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272116", "title": "Világító sellő baba", "img": "https://netjatek.hu/images/common/products/large/27/21/272116-1-vilagito-sello-baba-1754377681173206.jpg", "desc": "A Világító sellő baba varázslatos kalandokat ígér a gyerekeknek. A termék jellemzői:  Interaktív világító funkciók Színes, részletgazdag sellőfarok Hosszú, fésülhető haj kiegészítőkkel Tartozékok: tükör, fésű, tiara Különböző állatfigurákCsomagolás mérete: 6 x 24 x 38 cm", "price": 3599.0, "original_price": 5199.0, "currency": "HUF", "discount": 31, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvilagito-sello-baba-272116", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272119", "title": "Játékbaba trendi ruhában", "img": "https://netjatek.hu/images/common/products/large/27/21/272119-1-jatekbaba-trendi-ruhaban-1754377778547592.jpg", "desc": "Köszöntsd a legújabb divatdiktátort ezzel a bájos játékbabával, aki azonnal készen áll a kifutóra stílusos, trendi ruhájában! A baba szettjének fénypontja az aranyos, mosolygós póló, amit tökéletesen kiegészít a zöld kardigán mintás részletekkel, valamint a divatos napszemüveg. Ez a baba nem csak egy nagyszerű játszótárs, de inspirálja a gyermekeket a saját stílusuk megtalálására és a kreatív szerepjátékra. Ajándékozz stílust és kreatív történetmesélést a divatos babával!A termék jellemzői: Stílusos, trendi ruhaAranyos mosolygós pólóZöld kardigán mintás részletekkelDivatos napszemüvegKényelmes barna csizmaCsomagolás mérete: 40 x 16 x 9 cm", "price": 7999.0, "original_price": 10999.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatekbaba-trendi-ruhaban-272119", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Hagyományos baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272128", "title": "Elektromos zongora - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/27/21/272128-1-elektromos-zongora-rozsaszin-1754385141932995.jpg", "desc": "Indulj el a zene bájos birodalmába ezzel a 36 billentyűs, rózsaszín elektromos zongorával! A hangszer többféle hang és dallam opciót kínál, ezzel széleskörű zenei felfedezést tesz lehetővé. A beépített hangszórók kristálytiszta hangzást biztosítanak, a vezérlőgombok pedig gyerekbarátok és könnyen kezelhetők. Tökéletes eszköz a zenei készségek játékos fejlesztésére és a ritmusérzék elsajátítására!A termék jellemzői:Rózsaszín, bájos dizájnTöbbféle hang és dallam opció36 billentyűs kialakításBeépített hangszórók a tiszta hangzásértKönnyen kezelhető vezérlőgombokCsomagolás mérete: 5 x 42.5 x 5.7 cm", "price": 5199.0, "original_price": 6499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felektromos-zongora-rozsaszin-272128", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "272131", "title": "Elektromos zongora - többféle", "img": "https://netjatek.hu/images/common/products/large/27/21/272131-1-elektromos-zongora-tobbfele-1754385262868857.jpg", "desc": "Lépj be a profi zene világába ezzel a 61 billentyűs elektromos zongorával, mely minden zenei felfedezéshez ideális! A hangszer 100 különböző hanggal, 100 ritmuskombinációval és 10 demo dallal kínál végtelen lehetőséget a kísérletezéshez. A beépített mikrofon és az USB csatlakozás növeli az interaktivitást, a kompakt méret pedig garantálja a könnyű hordozhatóságot. Tökéletes eszköz a komolyabb zenei készségek fejlesztésére, szórakozásra és tanulásra!A termék jellemzői:61 billentyűs kialakításMultifunkciós vezérlőgombokUSB kábel a csatlakoztatáshozBeépített mikrofon10 demo dal100 különböző hang100 ritmuskombinációKompakt méret a könnyű szállítás érdekébenCsomagolás mérete: 8.4 x 75 x 22.9 cm", "price": 9599.0, "original_price": 11999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felektromos-zongora-tobbfele-272131", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272134", "title": "Rendőrautó fény- és hanghatásokkal, nyitható ajtóval", "img": "https://netjatek.hu/images/common/products/large/27/21/272134-1-rendorauto-feny-es-hanghatasokkal-nyithato-ajtoval-1754385371829512.jpg", "desc": "A Furgon fény- és hanghatásokkal, nyitható ajtóval egy izgalmas járműmodell, amely interaktív élményt nyújt a gyerekeknek. A termék jellemzői:Valósághű fény- és hanghatásokNyitható ajtókRészletesen kidolgozott dizájnTartós anyagból készültKülönböző stílusváltozatokCsomagolás mérete: 16.5 x 27 x 11.5 cm A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4399.0, "original_price": 5499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frendorauto-feny-es-hanghatasokkal-nyithato-ajtoval-272134", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272137", "title": "Elektromos zongora, 37 billentyűs - többféle", "img": "https://netjatek.hu/images/common/products/large/27/21/272137-1-elektromos-zongora-37-billentyus-tobbfele-1754385502980758.jpg", "desc": "Indítsd el a zenélést ezzel a 37 billentyűs, többfunkciós elektromos zongorával, ami többféle stílusban elérhető!A hangszerhez beépített mikrofon és USB-kábel is tartozik, így a gyermek egyszerre énekelhet és felveheti a produkcióját. A billentyűzet számos elektronikus funkciót kínál, ezzel segítve a kreatív zenei kísérletezést. Tökéletes eszköz a ritmusérzék és a zenei készségek játékos fejlesztésére!A termék jellemzői:37 billentyűs kialakításTöbbfunkciós elektronikus billentyűzetMikrofonnal és USB-kábellel ellátvaCsomagolás mérete: 7.5 x 45 x 19 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 5599.0, "original_price": 6999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felektromos-zongora-37-billentyus-tobbfele-272137", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "272140", "title": "Körömstúdió játékszett", "img": "https://netjatek.hu/images/common/products/large/27/21/272140-1-koromstudio-jatekszett-1754385718215333.jpg", "desc": "A Körömstúdió játékszett egy kreatív és szórakoztató játék, amely lehetővé teszi a gyermekek számára, hogy saját körömdíszítéseiket készítsék el.A termék jellemzői:Többféle színes körömlakkKülönböző mintákat tartalmazó sablonokCsillámpor több színbenKényelmesen használható körömápoló eszközStílusos és praktikus tároló állomásCsomagolás mérete: 22.5 x 28.5 x 10 cm", "price": 4999.0, "original_price": 8599.0, "currency": "HUF", "discount": 42, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkoromstudio-jatekszett-272140", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "otthon", "cat": "otthon"}, {"id": "272143", "title": "Ékszerkészítő szett charmokkal", "img": "https://netjatek.hu/images/common/products/large/27/21/272143-1-ekszerkeszito-szett-charmokkal-1754386358751951.jpg", "desc": "Alkosd meg a legdivatosabb karkötőket és nyakláncokat ezzel a lenyűgöző ékszerkészítő szettel, melyben számos színes charm található! A készlet változatos gyöngyöket és medálokat tartalmaz, így mindenki személyre szabhatja az egyedi dizájnt. Az egyszerűen összeszerelhető darabok fejlesztik a kézügyességet és a finommotoros készségeket. Tökéletes, vonzó ajándékötlet minden gyermek számára, aki imádja a kreatív alkotást!A termék jellemzői:Tartalmaz különböző színekben és formákban elérhető charmokatVáltozatos gyöngyök és medálok a személyre szabott dizájnértKönnyen összeszerelhető, így fejleszti a kézügyességetTökéletes ajándék ötlet gyermekek számáraVonzó, színes csomagolásCsomagolás mérete: 4.5 x 26 x 22 cm", "price": 1499.0, "original_price": 2799.0, "currency": "HUF", "discount": 46, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fekszerkeszito-szett-charmokkal-272143", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272146", "title": "Karkötő készítő szett", "img": "https://netjatek.hu/images/common/products/large/27/21/272146-1-karkoto-keszito-szett-1754386559882606.jpg", "desc": "Induljon a divattervezés ezzel a fantasztikus Karkötő Készítő Szettel, amely minden eszközt biztosít a személyre szabott, egyedi ékszerek megalkotásához! A készlet a divatos gyöngyök és medálok széles választékát, valamint különböző színes zsinórokat tartalmaz, így végtelen variációs lehetőséget kínál. Az egyszerűen használható kialakításnak köszönhetően a kezdő alkotók is könnyedén elmerülhetnek a készítés örömében. Ez a szett tökéletesen serkenti a kreativitást és a kézügyességet, így ideális ajándék minden kreatív gyermek számára!A termék jellemzői:Divatos gyöngyök és medálok széles választékaKülönböző színes zsinórok a személyre szabott dizájnértKönnyen használható a kezdők számára isIdeális ajándéknak kreatív gyerekeknekSerkenti a kreativitást és a kézügyességetCsomagolás mérete: 4.5 x 30 x 24.5 cm", "price": 2399.0, "original_price": 4199.0, "currency": "HUF", "discount": 43, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkarkoto-keszito-szett-272146", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272149", "title": "Karkötő készítő szett charmokkal", "img": "https://netjatek.hu/images/common/products/large/27/21/272149-1-karkoto-keszito-szett-charmokkal-1754386640763701.jpg", "desc": "Készítsd el a legdivatosabb karkötőket ezzel a sokszínű charmokkal ellátott ékszerkészítő szettel! A készlet inspirál a kreatív alkotásra, így egyedi, személyre szabott ékszereket hozhatsz létre. A kiváló minőségű alapanyagoknak köszönhetően a karkötők tartósak lesznek, a használat pedig egyszerű és szórakoztató. Tökéletes eszköz a kézügyesség fejlesztésére és a saját stílusod kifejezésére!A termék jellemzői: Sokszínű charmokkal ellátott karkötő készítő szettKreatív alkotásra és egyedi ékszerek készítésére ösztönözKiváló minőségű alapanyagokKönnyen használható és szórakoztatóCsomagolás mérete: 18.5 x 8.5 x 8.5 cm", "price": 1699.0, "original_price": 3199.0, "currency": "HUF", "discount": 47, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkarkoto-keszito-szett-charmokkal-272149", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272152", "title": "Körömstúdió lámpával", "img": "https://netjatek.hu/images/common/products/large/27/21/272152-1-koromstudio-lampaval-1754387148118849.jpg", "desc": "Alkosd meg a legmenőbb manikűröket ezzel a komplett körömstúdió szettel, melyben a körömlámpa gondoskodik a gyors száradásról! A szett könnyen használható lakkokat, díszítő matricákat és különféle sablonokat tartalmaz a kreatív stílus megalkotásához. Az egyszerű és szórakoztató használat garantálja, hogy a körmök feldobása igazi élmény legyen. Tökéletes szett a divatos megjelenéshez és a végtelen, kreatív körömdizájnokhoz!A termék jellemzői:Körömlámpa, amely gyors száradást biztosítKönnyen használható körömlakkok különböző színekbenDíszítő matricák a körmök feldobásáhozKülönféle sablonok és kiegészítőkEgyszerű és szórakoztató használatCsomagolás mérete: 7.5 x 13.8 x 13 cm", "price": 2399.0, "original_price": 4399.0, "currency": "HUF", "discount": 45, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkoromstudio-lampaval-272152", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272155", "title": "Flitteres unikornis párna készítő - többféle", "img": "https://netjatek.hu/images/common/products/large/27/21/272155-1-flitteres-unikornis-parna-keszito-tobbfele-1754387282597703.jpg", "desc": "Engedd szabadjára a csillogást ezzel a fantasztikus Flitteres Unikornis Párna Készítő szettel, amely többféle dizájnban is elérhető, hogy mindenki megtalálja a kedvencét! A puha tapintású párna aranyos unikornis mintája a színes flitterekkel díszítve azonnal egyedi és varázslatos szobadekorációvá válik. Az egyszerűen használható kreatív készlet fejleszti a gyermekek kézügyességét és művészi vénáját, miközben önálló alkotásra ösztönöz. Tökéletes ajándékötlet minden kis unikornis rajongónak, aki szereti a csillogást és az egyedi tárgyakat!A termék jellemzői: Színes flitterekkel díszíthető párnaUnikornis mintájú dizájnPuha tapintású anyagEgyszerűen használható kreatív készletIdeális ajándék ötlet gyerekeknekCsomagolás mérete: 15.5 x 25.5 x 6.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2699.0, "original_price": 4799.0, "currency": "HUF", "discount": 44, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fflitteres-unikornis-parna-keszito-tobbfele-272155", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "272158", "title": "Tetováló toll készlet", "img": "https://netjatek.hu/images/common/products/large/27/21/272158-1-tetovalo-toll-keszlet-1754387461548585.jpg", "desc": "Készülj a szuper kreatív játékra ezzel a divatos tetováló toll készlettel, amely lehetővé teszi a gyermekek számára, hogy biztonságosan a bőrre alkossanak! Az egyszerűen használható dizájn és a többszínű tinta végtelen lehetőséget kínál a fantázia szárnyalásának, ezzel fejlesztve a kézügyességet és a mintázókészséget. A kompakt méretnek köszönhetően a készlet könnyen hordozható, így bárhol bevethető a kreatív időtöltéshez. Ez a szett ideális a kreatív játékra és az önkifejezésre, amivel a kicsik igazi stílusikonokká válhatnak!A termék jellemzői:Könnyen használható dizájnBiztonságos a bőr számáraTöbbszínű tintaIdeális kreatív játékraKompakt méret a könnyű hordozhatóságértCsomagolás mérete: 10.7 x 22.4 x 5.4 cm", "price": 1999.0, "original_price": 3799.0, "currency": "HUF", "discount": 47, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftetovalo-toll-keszlet-272158", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272161", "title": "Hajdíszítő toll csillogó kövekkel", "img": "https://netjatek.hu/images/common/products/large/27/21/272161-1-hajdiszito-toll-csillogo-kovekkel-1754387705519041.jpg", "desc": "Induljon a csillogás és az egyedi stílus ezzel a lenyűgöző Hajdíszítő Tollal, amellyel másodpercek alatt varázsolhatsz ragyogó frizurát! A könnyen használható tollal gyerekjáték a dekorálás, a színes, csillogó kövek pedig garantálják a figyelemfelkeltő megjelenést. A többféle forma és színvariáció végtelen lehetőséget biztosít a kreatív önkifejezéshez, míg a kompakt, hordozható kialakítás lehetővé teszi, hogy bárhol, bármikor csillogóvá varázsold a hajadat!A termék jellemzői:Könnyen használható hajdíszítő tollSzínes, csillogó kövekkelTöbbféle forma és színvariációIdeális kreatív önkifejezéshezKompakt, hordozható kialakításCsomagolás mérete: 11.7 x 21.3 x 5.4 cm", "price": 2199.0, "original_price": 3799.0, "currency": "HUF", "discount": 42, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhajdiszito-toll-csillogo-kovekkel-272161", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272164", "title": "Manikűr szett lámpával", "img": "https://netjatek.hu/images/common/products/large/27/21/272164-1-manikur-szett-lampaval-1754387797534572.jpg", "desc": "Készíts magadnak szalonminőségű manikűrt ezzel az All-in-One szettel, melyben beépített lámpa gondoskodik a gyors száradásról! Használd a többféle színű körömlakkot és a csillámos díszítőelemeket az egyedi, kreatív stílus megalkotásához. A készletben minden szükséges eszköz (körömreszelő, elválasztó) megtalálható, amit kompakt tárolóban tarthatsz. Tökéletes szett azoknak a kislányoknak, akik szeretnének stílusos és divatos körmöket varázsolni!A termék jellemzői:Beépített lámpa a gyors száradásértTöbbféle színű körömlakkCsillámos díszítőelemekKörömreszelőKörömelválasztóKompakt tárolórészCsomagolás mérete: 20 x 20 x 20 cm", "price": 5299.0, "original_price": 6599.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmanikur-szett-lampaval-272164", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "otthon", "cat": "otthon"}, {"id": "272167", "title": "Hajdíszítő készlet színes hajgumikkal", "img": "https://netjatek.hu/images/common/products/large/27/21/272167-1-hajdiszito-keszlet-szines-hajgumikkal-1754387928203457.jpg", "desc": "Induljon a frizurakészítés vidámsága ezzel a szuper Hajdíszítő Készlettel, mely minden kislány álmát valóra váltja! A szett tele van élénk színű hajgumikkal és csillogó gyöngyökkel, melyekkel pillanatok alatt egyedi és stílusos copfokat készíthetsz. A könnyen használható hajformázó eszköz és a virágmintás fésű gondoskodik a kényelmes és egyszerű kezelésről, míg a tartós és biztonságos anyagok garantálják a hosszantartó, gondtalan játékot! Tökéletes eszköz a kreatív önkifejezéshez és a kézügyesség fejlesztéséhez!A termék jellemzői:Színes hajgumik és gyöngyökKönnyen használható hajformázó eszközTartós és biztonságos anyagokból készültVirágmintás fésű a könnyű kezeléshezCsomagolás mérete: 20 x 20 x 20 cm", "price": 2299.0, "original_price": 3899.0, "currency": "HUF", "discount": 41, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhajdiszito-keszlet-szines-hajgumikkal-272167", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "jatekok", "cat": "jatekok"}]}