{"items": [{"id": "257454", "title": "LEGO® Disney Hamupipőke kastélya és hintója 43275", "img": "https://netjatek.hu/images/common/products/large/25/74/257454-1-lego-r-disney-hamupipoke-kastelya-es-hintoja-43275-1743420736524200.jpg", "desc": "Születésnapi ajándék: kastély és 4 LEGO® ǀ Disney figuraSoha véget nem érő játék és mesebeli történetek várják a 6 éves vagy nagyobb gyermekeket a LEGO® ǀ Disney hercegnő Hamupipőke kastélya és hintója (43275) játék építőszettel. A készlet tartalmaz egy megépíthető, kétemeletes kastély játékszettet, egy forgó padlóval ellátott tánctermet, egy varrószobát és 3 emeleti szobát. A kastélyhoz építve egy istállót, szénát és nyerget találsz a LEGO ǀ Disney lófigura számára. A készlethez tartozik még lószerszám és egy hintó, ahová a LEGO ǀ Disney minifigurák, Hamupipőke és a Szőke herceg ülhetnek. Emellett LEGO ǀ Disney állatfigurák (Lucifer és Guszti) és rengeteg játékkiegészítő is várja a kicsiket.  Ez a megépíthető modellkészlet vidám ajándék lehet lányoknak és fiúknak, hiszen kiélhetik a mesebeli játékok iránti rajongásukat, és a szett segít nekik egyre magabiztosabbá válni az építésben. Kombinálható más LEGO szettekkel és a LEGO ǀ Disney választék többi építőjátékával (mind külön kaphatók). A LEGO Builder app segítségével pedig könnyű és intuitív építési élményben lesz részük a gyerekeknek, hiszen itt 3D-ben felnagyíthatják és elforgathatják a modelleket, szetteket menthetnek el és követhetik a haladásukat. • Modellkészlet – Tartalmaz egy megépíthető, kétemeletes, több szobával rendelkező, játék kastélyt, egy forgó padlót, egy lószerszámmal és LEGO® ǀ Disney lófigurával felszerelt hintót, 4 LEGO® ǀ Disney figurát és még sok mást • Megépíthető, mesebeli játékfunkciók – Tedd Hamupipőkét és a Szőke herceget a forgó padlóra, hogy táncoljanak, vagy cseréld a lószerszámot nyeregre vagy egy zsákra • Játékkészlet Disney kastéllyal – A mesebeli építőjátéknak 4 bejárata (köztük egy egérajtó) és egy ablaka vanLucifer számára, de Hamupipőke ruhája, egy korona, egy varázspálca és egy lószerszámmal és arany kerekekkel ellátott hintó is a szett része • LEGO® ǀ Disney születésnapi ajándék gyerekeknek – A kastéllyal, a hintóval és a 4 Disney figurával ez a szett v idám ajándék lesz olyan 6+ éves lányoknak és fiúknak, akik szeretik a mesebeli játékokat vagy rajonganak a Hamupipőke című Disney-filmért • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak • Szórakoztató készségfejlesztés – 4 Disney szereplő, egy többszobás, kétemeletes kastély és rengeteg részlet segít, hogy ez a LEGO® ǀ Disney építőkészlet támogassa a kreatív játékot és játékosan tanítsa az életben fontos készségeket • Méretek – Az 596 darabból álló, megépíthető játékkészletben található egy kétszintes kastély, amely 29 cm magas, 28 cm széles és 9 cm mély,", "price": 24899.0, "original_price": 34199.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-hamupipoke-kastelya-es-hintoja-43275-257454", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney Princess", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257457", "title": "LEGO® City F1®-es pilóta McLaren versenyautóval 60442", "img": "https://netjatek.hu/images/common/products/large/25/74/257457-1-lego-r-city-f1-r-es-pilota-mclaren-versenyautoval-60442-1734681701141554.jpg", "desc": "LEGO® City F1®-es pilóta McLaren versenyautóval játékA gyerekek elmerülhetnek a villámgyors versenyek izgalmaiban a LEGO® City F1®-es pilóta McLaren versenyautóval (60442) szett segítségével. A készlet tökéletes a 6 éves vagy nagyobb versenyrajongók számára, hiszen a játék miniautó áramvonalas, Formula 1-es tervezése, mintázat nélküli gumija és a mellékelt F1 McLaren pilóta minifigura támogatják a fantáziadús játékot és a történetmesélést. Fedezd fel a F1-témájú, gyerekeknek és felnőtteknek készült LEGO szettek izgalmas választékát!Ehhez a F1-es LEGO modellhez tartozik egy nyomtatott, lépésről lépésre vezető építési útmutató, de az építés menetének leírását digitális formában is megtalálod a LEGO Builder appban. Az alkalmazásban a gyerekek felnagyíthatják és 3D-ben elforgathatják a modelleket, építés közben követhetik a haladásukat, továbbá új szetteket fedezhetnek fel és menthetnek el.A gyerekek csodálatos járművek és gépek környezetében nőnek fel, a LEGO City építőkészletekkel pedig közelebbről is felfedezhetik őket olyan valósághű modellek és mókás szereplők társaságában, amelyek fantáziadús játékra inspirálják őket. A gyerekek kombinálhatják ezt a versenyautós szettet a LEGO City F1 kínálat más (külön kapható) készleteivel, hogy még több izgalmas versenyzésben legyen részük.• LEGO® Formula 1® versenyautó, 6 éves kortól – A gyerekek elmerülhetnek a szupergyors versenyek izgalmaiban a LEGO® City F1®-es pilóta McLaren versenyautóval játékkészlet segítségével• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van a McLaren F1® versenyautó megépítéséhez, plusz egy minifigurát• Építsd meg, és állítsd ki! – A játék minijármű szuper áramvonalas, F1® -es tervezése, mintázat nélküli gumija és a hozzá tartozó McLaren minifigura biztosítják a gigantikus versenyzős akciókat• Vidám építés digitálisan – Ehhez a játék versenyautós szetthez a LEGO® Builder appban is találsz útmutatót, ahol a gyerekek készleteket menthetnek el, követhetik a haladásukat, és építés közben 3D-ben felnagyíthatják és elforgathatják a modelleket• Vidám ajándék gyerekeknek – Lepd meg ifjú versenyrajongódat ezzel a LEGO® F1® McLaren autómodellel, amely tökéletes ajándék vagy váratlan meglepetés lehet 6 éves vagy nagyobb fiúk és lányok számára• Még sebesebb F1®-es akciók – Keresd a többi (külön kapható) LEGO® Formula 1® építőkészletet, amelyeket közösen építhet meg és állíthat ki az egész család, sőt versenyeket is rendezhettek velük• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a játék járművek, a szerkezetek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – A jármű ebben a 86 darabból álló LEGO® F1® versenyautós készletben 3 cm magas, 14 cm hosszú és 5 cm széles", "price": 3885.0, "original_price": 5199.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-f1-es-pilota-mclaren-versenyautoval-60442-257457", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "257460", "title": "LEGO® City F1®-es boxutca és személyzet, Ferrari autóval 60443", "img": "https://netjatek.hu/images/common/products/large/25/74/257460-1-lego-r-city-f1-r-es-boxutca-es-szemelyzet-ferrari-autoval-60443-1743420881348499.jpg", "desc": "LEGO® City F1® Ferrari boxutca és versenyautó játékkészletCsempészd a versenypálya izgalmait a gyerekek játékába a 6 éves kortól ajánlott LEGO® City F1®-es boxutca és személyzet, Ferrari autóval (60443) játék járművet tartalmazó építőszettel. A gyerekek mindent megtalálnak a készletben, amire a villámgyors boxutcai kiállásokhoz szükségük van, például új gumikat, kerékanyát mozgató pisztolyt és egy csapatot, akik egy gombnyomásra a helyükön vannak, és készen állnak a kerékcserére. A szetthez egy játék Formula 1® Ferrari versenyautó, egy pilóta minifigura és 4 boxutcai személyzethez tartozó minifigura is jár, hogy igazán tökéletes legyen az ifjú versenyrajongók számára.Ehhez a F1-es LEGO modellhez tartozik egy nyomtatott, lépésről lépésre vezető építési útmutató, de az építés menetének leírását digitális formában is megtalálod a LEGO Builder appban. Az alkalmazásban a gyerekek felnagyíthatják és 3D-ben elforgathatják a modelleket, építés közben követhetik a haladásukat, továbbá új szetteket fedezhetnek fel és menthetnek el.  Ragadd meg a versenypályák izgalmait ezzel a játék járművet tartalmazó LEGO City F1 szettel, amely tökéletes születésnapi vagy ünnepi ajándék lehet az ifjú versenyrajongóknak. Fedezd fel a gyerekeknek és felnőtteknek készült, F1-es LEGO építőkészletek lendületes választékát (a szettek külön kaphatók)!• Játék LEGO® F1® -es jármű – Csempészd a Formula 1® versenyek izgalmait a gyerekek játékába a 6 éves kortól ajánlott LEGO® F1®-es boxutca és személyzet, Ferrari autóval szettel• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van a F1®-es boxutca és Ferrari játék autó megépítéséhez, valamint egy pilóta és 4 boxutcai szerelő minifiguráját• Egy F1®-es modellépítőszett vidám funkciókkal – Vezesd az autót a boxutcába, majd nyomd meg a kart, hogy a személyzet a helyén legyen, és készen álljon a villámgyors kerékcserére• F1®-es LEGO® szett kiegészítőkkel, hogy valósághűek legyenek a boxutca eseményei – A LEGO minifigurák kiegészítői közt szerszámokat, új, mintázat nélküli gumikat és kerékanya-mozgató pisztolyt találsz• Vidám születésnapi vagy ünnepi ajándék gyerekeknek – Lepd meg a leendő kis versenyződet ezzel a 6 éves vagy nagyobb fiúknak és lányoknak készült LEGO® City F1®-témájú játékkészlettel• Vidám építés digitálisan – A miniatűr F1® játék boxutcához a LEGO® Builder appban is találsz útmutatót, ahol a gyerekek készleteket menthetnek el, követhetik a haladásukat, és építés közben 3D-ben felnagyíthatják és elforgathatják a modelleket• Még sebesebb Formula 1®-es akciók – Keresd a többi (külön kapható) LEGO® F1® építőkészletet, amelyeket közösen építhet meg és állíthat ki az egész család, sőt versenyeket is rendezhettek velük• Méretek – A boxutcamodell ebben a 322 elemből álló LEGO® City készletben 8 cm magas, 14 cm széles és 5 cm mély", "price": 8885.0, "original_price": 11999.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-f1-es-boxutca-es-szemelyzet-ferrari-autoval-60443-257460", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "257463", "title": "LEGO® City F1®-es garázs, Mercedes-AMG és Alpine autók 60444", "img": "https://netjatek.hu/images/common/products/large/25/74/257463-1-lego-r-city-f1-r-es-garazs-mercedes-amg-es-alpine-autok-60444-1743421044793077.jpg", "desc": "LEGO® City F1® garázs és játék versenyautós játékkészletVagány játék autókat keresel ajándékba? A gyerekek beléphetnek a Formula 1® világába a 7 éves kortól ajánlott, izgalmakkal teli LEGO® City F1®-es garázs, Mercedes-AMG és Alpine autók játékkal (60444). Ez a hordozható, F1 modellt tartalmazó játékkészlet fogantyúval van ellátva, szétnyitva pedig egy játék garázs és autóműhely tárul elénk, amely munkapadokkal, szerszámokkal, hegesztőkocsikkal és tornyosuló, mintázat nélküli gumikkal van felszerelve. A gyerekek egy kar pöccintésével indíthatják el a F1-es játék versenyautót, majd gigantikus versenyeket és történeteket játszhatnak el a 2 pilótával, a 4 szerelő minifigurával és a győzelmi trófeával.  A F1-es LEGO modellhez tartozó digitális építési útmutatót a LEGO Builder appban találod. Az alkalmazásban a gyerekek felnagyíthatják és 3D-ben elforgathatják a modelleket, építés közben követhetik a haladásukat, továbbá új szetteket fedezhetnek fel és menthetnek el.Varázsold otthonodba a versenypályák izgalmait ezzel a játék járművet tartalmazó LEGO City F1 játékkészlettel, amely tökéletes születésnapi vagy ünnepi ajándék lehet az ifjú versenyrajongóknak. Fedezd fel a gyerekeknek és felnőtteknek készült, F1-es LEGO szettek lendületes választékát!• LEGO® F1® játék garázs – Csempészd a Formula 1®-es versenyek izgalmait a gyerekek játékába a 7 éves kortól ajánlott LGO® City F1®-es garázs, Mercedes-AMG és Alpine autók építőszettel• Mit rejt a doboz? – Tartalmaz egy játék garázst, ahol munkapadokat, eszközöket, hegesztőkocsikat és tornyosuló, mintázat nélküli gumikat találsz. Emellett 2 F1® versenyautó, egy győzelmi trófea, 2 pilóta és 4 szerelő minifigura is a szett része• Egy F1®-es modell, amivel játszhatsz bárhol – A játék garázson egy kényelmes fogantyút találsz, és ha szétnyitod, akkor eléd tárul a részletgazdag műhely, ahol a gyerekek egy kar megpöccintésével elindíthatják a F1-es versenyautókat• F1®-es LEGO® játékszett digitiális építési útmutatóval – Az útmutatót a LEGO Builder appban találod, ahol a gyerekek készleteket menthetnek el, követhetik a haladásukat, és építés közben 3D-ben felnagyíthatják és elforgathatják a modelleket• Autós játék a Formula 1® rajongóinak – Lepd meg a leendő kis versenyződet ezzel a LEGO® City F1®-témájú játékkészlettel, amely remek születésnapi vagy ünnepi ajándék lehet 7 éves vagy nagyobb fiúknak és lányoknak• Még sebesebb F1®-es akciók – Keresd a többi (külön kapható) LEGO® Formula 1® építőkészletet, amelyeket közösen építhet meg és állíthat ki az egész család, sőt versenyeket is rendezhettek velük• Határok nélküli világ – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a játék járművek, a szerkezetek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – Ebben a 678 darabból álló játékkészletben a játék F1®-es garázs 7 cm magas, 46 cm széles és 17 cm mély", "price": 25885.0, "original_price": 34199.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-f1-es-garazs-mercedes-amg-es-alpine-autok-60444-257463", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257466", "title": "LEGO® City F1®-es kamion, RB20 és AMR24 F1®-es autókkal 60445", "img": "https://netjatek.hu/images/common/products/large/25/74/257466-1-lego-r-city-f1-r-es-kamion-rb20-es-amr24-f1-r-es-autokkal-60445-1743421184256661.jpg", "desc": "LEGO® City játékszett F1®-es játék szállítókamionnalOlyan ajándékot keresel az ifjú versenyrajongódnak, ami Formula 1®-es versenyautókat rejt? Akkor íme a 8 éves kortól ajánlott LEGO® City F1®-es kamion, RB20 és AMR24 F1®-es autókkal játékkészlet!Ehhez a kiváló minőségű, játék szállítóautóhoz tartozik egy lecsatolható pótkocsi, ahol F1-es szimulátorszobát és teljesen lenyitható panelekkel felszerelt autóteret találsz. A gyerekek felemelhetik a hátfalat, és leengedhetik a rámpákat, hogy felemelhessék a vagány RB20 és AMR24 F1-es versenyautókat.   A szetthez 2 pilótafigura, a csapat 3 minifigurája és egy trófea is tartozik, hogy gigantikus versenyeket játszhass el.Ehhez a F1-es, játék járművet tartalmazó játékszetthez tartozik egy nyomtatott, lépésről lépésre vezető építési útmutató, de az építés menetének leírását digitális formában is megtalálod a LEGO Builder appban. Az alkalmazásban a gyerekek felnagyíthatják és 3D-ben elforgathatják a modelleket, építés közben követhetik a haladásukat, továbbá új szetteket fedezhetnek fel és menthetnek el.A gyerekek kombinálhatják ezt a LEGO Formula 1-es versenyautókat tartalmazó szettet a LEGO City választék többi (külön kapható) készletével. Fedezzétek fel a F1-témájú LEGO építőszettek gyerekeknek és felnőtteknek készült választékát!• F1®-es szállítókamiont tartalmazó LEGO® játékkészlet – A Formula 1® ifjú rajongói imádni fogják a 8 éves kortól ajánlott, prémium LEGO® City F1®-es kamion, RB20 és AMR24 F1®-es autókkal játékkészletet• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van, egy utánfutóval felszerelt LEGO® F1®-es játék szállítókamion és 2 Formula 1®-es versenyautó megépítéséhez, továbbá 2 pilóta és 3 csapattag minifiguráját, plusz egy győzelmi trófeát• Pont mint az eredeti – Az utánfutón van egy Formula 1®-es szimulátorszoba és egy dupla járműtároló, teljesen lenyitható oldalpanelekkel. A hátfal és a rámpa segítségével felviheted az RB20 és az AMR24 F1®-es versenyautókat• Vidám építés digitálisan – Ehhez a F1®-es LEGO® játékszetthez a LEGO Builder appban is találsz útmutatót, ahol a gyerekek készleteket menthetnek el, követhetik a haladásukat, és építés közben 3D-ben felnagyíthatják és elforgathatják a modelleket• Autós ajándék a Formula 1® rajongóinak – Lepd meg a leendő kis versenyződet ezzel a LEGO® City F1® játékkészlettel, amely tökéletes ajándékötlet lehet 8 éves vagy nagyobb fiúknak és lányoknak• Még sebesebb Formula 1®-es akciók – Keresd a többi (külön kapható) LEGO® F1® építőkészletet, amelyeket közösen építhet meg és állíthat ki az egész család, sőt versenyeket is rendezhettek velük• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a játék járművek, a szerkezetek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – Az 1086 darabból álló LEGO® City szettben az utánfutóval felszerelt kamion 9 cm magas, 44 cm hosszú és 7 cm széles", "price": 32585.0, "original_price": 42999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-f1-es-kamion-rb20-es-amr24-f1-es-autokkal-60445-257466", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "otthon", "cat": "otthon"}, {"id": "257469", "title": "LEGO® City 4x4-es off-road terepjáró 60447", "img": "https://netjatek.hu/images/common/products/large/25/74/257469-1-lego-r-city-4x4-es-off-road-terepjaro-60447-1734681898793658.jpg", "desc": "Kalandszett egy off-road terepjáróvalA gyerekek célba vehetik a dombokat a 6+ éves kortól ajánlott LEGO® City 4x4-es off-road terepjáró (60447) kalandjátékkal! Ez a strapabíró terepjáró telis-tele van vagány részletekkel, és olyan felfedező berendezésekkel van felszerelve, mint a tetőcsomagtartók, a szerszámok, az erős gumiabroncsok és a működő csörlő, amely segít megküzdeni a meredek lejtőkkel. Fordítsd el a jármű snorkeljét, hogy felnyíljon a csomagtartó és megjavíthasd a motort. Csatlakozzon hozzád a kalandor minifigura, és indulhat a játék!Ehhez az off-road terepjárós játékkészlethez tartozik egy nyomtatott, lépésről lépésre vezető építési útmutató, de az építés menetének leírását digitális formában is megtalálod a LEGO Builder appban. Az alkalmazásban a gyerekek építés közben felnagyíthatják és 3D-ben elforgathatják a modelleket, valamint követhetik a haladásukat.A LEGO City Nagyszerű járművek játékkészletek közt funkciókban gazdag, szárazföldi, levegős és vízi játékokat találsz a fantáziadús játékhoz, korlátok nélkül. A gyerekek ezt a játék járműves szettet a LEGO City választék többi (külön megvásárolható) készletével is kombinálhatják, és még izgalmasabb kalandokra indulhatnak! • Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van egy off-road terepjáró megépítéséhez, a felfedezőkalandokat pedig egy kalandor minifigura inspirálja • Valósághű játékok a fantáziadús játékhoz – A gyerek a csörlő segítségével átjuthatnak a meredek lejtőkön, a snorkel elforgatásával felnyithatják a motorháztetőt, a tetőcsomagtartókban pedig hozzáférhetnek a szerszámokhoz és a felszerelésekhez • Járműves szett, tele kiegészítőkkel a LEGO® minifigurák számára – Játék fényképezőgépet, vizesüveget, zseblámpát, térképet, iránytűt, távcsövet, szerszámokat és elsősegély-dobozt tartalmaz, hogy izgalmas legyen a játék • Vidám ajándék gyermekeknek – Ajándékozd alkalomra vagy csak úgy ezt a kalandokkal teli játékszettet 6 éves vagy annál idősebb fiúknak és lányoknak • Digitális építési útmutató - A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, hiszen építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát, és nyomon követhetik a haladásukat • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a játék járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A 221 darabból álló játékkészletben található játék off-road terepjáró 7 cm magas, 13 cm hosszú és 6 cm széles", "price": 5675.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-4x4-es-off-road-terepjaro-60447-257469", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257472", "title": "LEGO® City Piros sportautó 60448", "img": "https://netjatek.hu/images/common/products/large/25/74/257472-1-lego-r-city-piros-sportauto-60448-1734681954529982.jpg", "desc": "Sportautós LEGO® szett 5 éves kortólLepd meg az ifjú autórajongódat az 5 éves kortól ajánlott LEGO® City Piros sportautó járműves szettel (60448)! Ez a stílusos játék szuperautó menő felnikkel, alacsony profilú gumikkal és színezett vezetőfülkével van felszerelve. A gyerekek a kormány mögé ültethetik a minifigurát, és a csomagtartóban tárolhatják a játék telefont és a takarításhoz szükséges kiegészítőket, mielőtt villámgyors kalandokra indulnak az autópályán!Ehhez a könnyen megépíthető, sportautós LEGO szetthez nyomtatott útmutató és 3D-s útmutató is tartozik, amelyet a LEGO Builder alkalmazásban találsz – ez egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.A LEGO City készletek klassz járműveket, valósághű szerkezeteket és szórakoztató karaktereket tartalmaznak, amelyek korlátlanul inspirálják a fantáziadús játékot. A gyerekek kombinálhatják ezt a játék autót a LEGO City választék többi (külön kapható) járműves készletével, amelyek egy játékkal teli világot tárnak fel előttük. • Mit rejt a doboz? – Ebben a játék járműves szettben minden megvan, amire a gyerekeknek szükségük van a piros sportautó megépítéséhez, és egy pilóta minifigura is a szett része • Vidám, autós LEGO® szett a fantáziadús játékhoz – A gyerekek a kormány mögé ültethetik a pilóta minifigurát, a játék telefont és a takarítóeszközöket pedig a csomagtartóban tárolhatják • LEGO® minifigura-kiegészítők – Ez az autós játékszett olyan kiegészítőkkel teszi izgalmasság a játékot, mint a játék mobiltelefon, a szórófejes palack és a szivacselemek • Játék sportautó gyermekeknek – Ez a járművet tartalmazó építőszett vidám ajándékötlet vagy meglepetés lesz az 5+ éves fiúk és lányok számára • Fedezz fel még több készletet! – A gyerekekre még több kaland és vidámság vár, ha ezt a játék járműves szettet a LEGO® City választék többi (külön kapható) készletével kombinálják • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, az építőjátékok, a járművek és a lakók mind alkotásra és felfedezésre hívják őket • Méretek – A 109 darabból álló LEGO® City készletben található játék sportautó 4 cm magas, 13 cm hosszú és 5 cm széles", "price": 2985.0, "original_price": 3899.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-piros-sportauto-60448-257472", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "mobil", "cat": "mobil"}, {"id": "257478", "title": "LEGO® City Sürgősségi mentőautó 60451", "img": "https://netjatek.hu/images/common/products/large/25/74/257478-1-lego-r-city-surgossegi-mentoauto-60451-1734682037725494.jpg", "desc": "LEGO® City Sürgősségi mentőautó, járműves játékkészletIzgalmakkal teli mentőakciók várnak az 5 éves vagy nagyobb gyerekekre a LEGO® City Sürgősségi mentőautó (60451) fedélzetén. A kicsik kinyithatják az oldalpaneleket és a hátsó ajtót, hogy könnyen hozzáférjenek a hordágyhoz és az orvosi eszközökhöz,például a játék fecskendőhöz, a kötszerhez és az orvosi táskához. A szett része egy gördeszka és egy gördeszkarámpa, az izgalmakkal teli történeteket pedig még tovább színesíti a gördeszkás és a rohammentős minifigurája.Ennek az építőjátéknak a dobozá ban nyomtatott, lépésről lépésre vezető építési útmutatót találsz, a LEGO Builder appban pedig 3D-s útmutató vár. Az alkalmazásban a gyerekek játékkészleteket fedezhetnek fel és menthetnek el, valamint építés közben ráközelíthetnek, elforgathatjákés minden szögből megtekinthetik a modelljüket.A LEGO City Nagyszerű járművek játékkészletek funkciókban gazdag, szárazföldi, levegős és vízi játékokat kínálnak a fantáziadús játékhoz, korlátok nélkül. A gyerekek ezt a játék sürgősségi mentőautót a LE GO City választék többi (külön megvásárolható) termékéhez is hozzáadhatják a még izgalmasabb kalandok érdekében. • Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van a játék mentőautó megépítéséhez, továbbá egy gördeszkarámpa, egy gördeszkás és egy rohammentős minifigura is a szett része, hogy még izgalmasabb legyen a játék • Pont mint az igazi! – A gyerekek felnyithatják a mentőautón az oldalpaneleket, és kinyithatják a hátsó ajtókat, hogy könnyedén hozzáférhessenek a hordágyhoz és az orvosi felszereléshez • LEGO® minifigura-kiegészítők – Ebben a mentőautós játékszettben olyan kiegészítők biztosítják az izgalmas játékot, mint a játék LEGO fecskendő, a kötszer és az orvosi táska • Szórakoztató játék jármű gyerekeknek – Ez a LEGO® City építőszett remek ünnepi ajándék vagy szimpla meglepetés lehet az 5 éves vagy annál nagyobb fiúk és lányok számára • Fedezz fel még több készletet! – A gyerekekre még több kaland és vidámság vár, ha ezt a járműkészletet a LEGO® City választék többi (külön kapható) szettjével kombinálják • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, az építőjátékok, a járművek és a lakók mind alkotásraés felfedezésre hívják őket • Méretek – A 184 elemből álló LEGO® City készletben található mentőautó 7 cm magas, 14 cm hosszú és 6 cm széles", "price": 5685.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-surgossegi-mentoauto-60451-257478", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257481", "title": "LEGO® City Fánkárus büfékocsi 60452", "img": "https://netjatek.hu/images/common/products/large/25/74/257481-1-lego-r-city-fankarus-bufekocsi-60452-1734682076619111.jpg", "desc": "Játék fánkárus büfékocsi, járműves játékkészletBemutatjuk a legmenőbb játék járművet, amelyet 5 éves vagy nagyobb édességrajongóknak terveztünk. A LEGO® City Fánkárus büfékocsi (60452) játékkészlethez ínycsiklandó sütidíszek tartoznak, a tetőn egy hatalmas fánk található, az előkészítő részlegen pedig kávégépet és pénztárgépet találsz. A gyerekek finom fánkokat és forró italokat árulhatnak a kiszolgáló ablaknál, a kioszkot pedig lecsatolhatják, hogy még több játéklehetőség táruljon fel előttük. Játssz az eladó és vevő minifigurákkal, és kezdődhet is a szórakozás!A dobozban építési útmutatót is találsz a LEGO City mobil fánkozó megépítéséhez. Vagy látogass el a LEGO Builder appba, ahol a gyerekek készleteket fedezhetnek fel és menthetnek el, valamint építés közben ráközelíthetnek, elforgathatják és minden szögből megtekinthetik a modelljüket.A LEGO City Nagyszerű járművek játékkészletek funkciókban gazdag, szárazföldi, levegős és vízi játékokat kínálnak a fantáziadús játékhoz, korlátok nélkül. A gyerekek ezt a játék fánkárus büfékocsit a LEGO City választék többi (külön megvásárolható) termékéhez is hozzáadhatják a még izgalmasabb kalandok érdekében. • Mit rejt a doboz? – Ez a játékkészlet tartalmaz mindent, amire a gyerekeknek szükségük lehet a levehető kioszkkal ellátott, játék fánkárus büfékocsi megépítéséhez, továbbá eladó és vásárló minifigurák és rengeteg kiegészítő is a szett része • Mobil fánkárus kocsi a fantáziadús játékért – A gyerekek finom recepteket találhatnak ki a kocsi előkészítő helyiségében, és ízletes fánkokat, forró italokat árulhatnak a kiszolgáló ablaknál • LEGO® minifigura-kiegészítők – Ebben a gyerekeknek szóló játékkészletben rengeteg kiegészítő hív játékra, például játék kávégépet, pénztárgépet, fánktáblát, 4 fánkot és 2 bögrét találsz benne • Fánktémájú ajándék édességrajongóknak – Az építőszett örömteli ajándék vagy meglepetés lehet egy ünnepi alkalomból az 5 éves vagy annál nagyobb gyerekek számára • Lépj be a fantáziadús játék világába – Ha ezt a LEGO® City szettet a választék más (külön kapható) készleteivel kombinálod, még több szórakozás és kaland vár rád • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a játék autók és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A 196 darabból álló játékkészletben található fánkárus büfékocsi 12 cm magas, 13 cm hosszú és 6 cm széles", "price": 5785.0, "original_price": 7699.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-fankarus-bufekocsi-60452-257481", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257484", "title": "LEGO® City Partimentők tengerparti autója 60453", "img": "https://netjatek.hu/images/common/products/large/25/74/257484-1-lego-r-city-partimentok-tengerparti-autoja-60453-1734682122370293.jpg", "desc": "LEGO® City Partimentők tengerparti autója építőszettTengerparti mentőakciók vannak a látóhatáron a 6+ éves kortól ajánlott LEGO® City Partimentők tengerparti autója játékkészlettel (60453). Ez a vagány autó nyitható ajtókkal, csomagtérajtóval és napfénytetővel van felszerelve, ahol olyan létfontosságú, tengerparti mentőkellékeket találsz, mint a 2 szörfdeszka, a békaláb, a távcső és az elsősegélydoboz. A fantáziadús játékot és történetmesélést a készletben található partimentő és szörfös minifigurák, valamint a cápafigura inspirálják.Ehhez a tengerparti LEGO City mentőszetthez egy lépésről lépésre vezető, nyomtatott útmutató és 3D-s útmutató is tartozik a LEGO Builder alkalmazásban – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közbenminden szögből megjeleníthetik a modelleket.A LEGO City Nagyszerű járművek játékkészletek valósághű, szárazföldi, levegős és vízi játékokat kínálnak a kreatív játékhoz, korlátok nélkül. A gyerekek ezt a játék mentőautót a LEGO City választék többi (kü lön megvásárolható) termékéhez is hozzáadhatják a még izgalmasabb kalandok érdekében! • Mit rejt a doboz? – Ez a partimentős, járműves készlet tartalmaz mindent, amire a gyerekeknek szükségük lehet egy off-road jármű megépítéséhez, a fantáziadús játékot pedig egy partimentő és egy szörfös minifigura, plusz egy cápafigura inspirálja • Vidám építés a játék előtt – A gyerekeknek szuper építési élményben lehet részük, mielőtt szórakoztató kalandokra indulnak a partimentővel a strapabíró mentőjárgányon, amely kinyitható napfénytetővel, ajtókkal és csomagtérajtóval van ellátva • LEGO® játék jármű vidám kiegészítőkkel – Ehhez a gyermekeknek szóló játékkészlethez olyan kiegészítők tartoznak, mint a 3 szörfdeszka, a 2 mentődeszka, a békaláb, a távcső, a megafon, a vizesüveg, a telefon és az elsősegélycsomag • Szórakoztató ajándékötlet 6+ éves gyerekeknek – Ajándékozd ezt a LEGO® City szettet meglepetésként vagy egy ünnep alkalmából olyan gyerekeknek, akik imádják a játék járműveket • Lépj be a fantáziadús játék világába – Ha ezt a LEGO® City szettet a választék más (külön kapható) készleteivel kombinálod, még több szórakozás és kaland vár rád • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a játék járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A játék jármű ebben a 214 elemből álló LEGO® City szettben 7 cm magas, 15 cm hosszú és 7 cm széles", "price": 7484.0, "original_price": 9999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-partimentok-tengerparti-autoja-60453-257484", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257487", "title": "LEGO® City Lakóautó a kalandos nyaraláshoz 60454", "img": "https://netjatek.hu/images/common/products/large/25/74/257487-1-lego-r-city-lakoauto-a-kalandos-nyaralashoz-60454-1734682159828741.jpg", "desc": "Játékkészlet LEGO® lakóautóvalA gyerekek bárhová elutazhatnak, ahová csak a képzeletük viszi őket a LEGO® City Lakóautó a kalandos nyaraláshoz játékkal (60454). Ez a szórakoztató, 6 éves kortól ajánlott, lakóautós szett olyan valósághű részleteket rejt, mint a modern élettér, ahol konyha, mosdó, emeletes ágy és bölcső található. A készlet tartalmaz egy asztalt és 2 széket, amelyeket kint és bent is használhatsz. Sőt, a szett része még egy játék gitár és egy tábortűz is! Csak játssz az anyuka-, az apuka -és a kisbabafigurákkal, és indulhat az izgalmas történetekkel kísért, fantáziadús játék!Ehhez a LEGO City kempingjátékhoz tartozik egy nyomtatott, lépésről lépésre vezető építési útmutató, de a gyerekeknek szórakoztató és intuitív építési élményben lehet részük, ha ellátogatnak a LEGO Builder appra, ahol felnagyíthatják és 3D-ben elforgathatják a modelleket, építés közben követhetik a haladásukat, továbbá új szetteket fedezhetnek fel és menthetnek el.A LEGO City Nagyszerű járművek játékkészletek funkciókban gazdag, szárazföldi, levegős és vízi játékokat kínálnak a fantáziadús játékhoz, korlátok nélkül. A gyerekek ezt a játék lakóautót tartalmazó LEGO szettet a LEGO City választék többi (külön megvásárolható) termékéhez is hozzáadhatják a még izgalmasabb kalandok érdekében! • Mit rejt a doboz? – Ebben a járműves szettben megvan minden, amire a gyerekeknek szükségük van egy részletgazdag élettérrel rendelkező lakóautó megépítéséhez, továbbá egy tábortűzjelenet, 2 minifigura és egy babafigura is a készlet része • A fantáziadús játékot kedvelő gyermekeknek – A lakóautó kinyitható, hogy teljesen hozzá lehessen férni a belső élettérhez, ahol konyha, mosdó, 2 emeletes ágy, bölcső és kültéri étkezőszett található • Szórakoztató kiegészítők – Ehhez a kempingjátékhoz olyan LEGO® minifigura-kiegészítők tartoznak, mint egy gitár, egy cumisüveg, valamint 2 bögre és croissant • Vidám ajándék gyermekeknek – Ajándékozz meg ünnepi alkalomból vagy csak lepj meg egy 6 éves vagy nagyobb gyermeket ezzel a lakóautót tartalmazó építőszettel • Digitális építési útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, hiszen építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát, és nyomon követhetik a haladásukat • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a játék járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A lakóautó-modell ebben a 385 elemből álló LEGO® City szettben 8 cm magas, 18 cm hosszú és 7 cm széles", "price": 8865.0, "original_price": 11999.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-lakoauto-a-kalandos-nyaralashoz-60454-257487", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257490", "title": "LEGO® City Pizzásautó vs. tűzoltóautó, versenyautós csomag 60458", "img": "https://netjatek.hu/images/common/products/large/25/74/257490-1-lego-r-city-pizzasauto-vs-tuzoltoauto-versenyautos-csomag-60458-1734682205780019.jpg", "desc": "Soapbox versenyautós játékkészletLepd meg a kis versenyrajongódat az 5 éves vagy nagyobb gyerekeknek készült LEGO® City Pizzásautó vs. tűzoltóautó, versenyautós csomag (60458) szettel! Ez a szórakoztató készlet 2 soapbox versenyautót és 2 minifigurát tartalmaz. A gyerekek versenyeztethetik a szakácsot a még forró pizzaszeletben és a tűzoltót a tűzpiros tűzoltóautóban. Ki fog nyerni? Készülj fel a gigantikus városi versenyekre!Ehhez a LEGO versenyautós játékhoz tartozik egy nyomtatott, lépésről lépésre vezető építési útmutató, de a gyerekeknek még szórakoztatóbb építési élményben lehet részük, ha ellátogatnak a LEGO Builder appra, ahol felnagyíthatják és 3D-ben elforgathatják a modelleket, építés közben követhetik a haladásukat, továbbá új szetteket fedezhetnek fel és menthetnek el.A LEGO City játékszettek klassz járműveket, valósághű szerkezeteket és szórakoztató karaktereket tartalmaznak, amelyek inspirációt adnak a korlátok nélküli játékhoz. A gyerekek ezt a soapbox autós szettet a LEGO City választék többi (külön kapható) készletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát. • Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van egy pizzaszeletet és egy tűzoltóautót megjelenítő soapboax versenyautó megépítéséhez, plusz szakács és tűzoltó minifigurákat • Fantáziadús játék – A gyerekek beültethetik a soapbox pilóta minifigurákat az autók vezetőüléseibe, és már indulhatnak is a kreatív játék és történetmesélés világába! • Vidám, versenyautós szett és interaktív útmutató – A gyerekek felnagyíthatják és elforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, valamint virtuális játékkészleteket fedezhetnek fel és menthetnek el a LEGO® Builder appban • Egy vidám ajándékot keresel az 5+ éves gyerekeknek? Lepd meg a kedvenc versenyrajongódat azzal, hogy megajándékozod ezzel a készlettel! • Akciók határok nélkül – Kombináld ezt az autóversenyzős játékot a LEGO® City választék többi (külön kapható) játékszettjével, hogy még több villámgyors szórakozás várjon rád • Játékos tanulás – A LEGO® City megépíthető játékszettekkel a gyerekek az önbizalmukat és kulcsfontosságú készségeiket is fejleszthetik a végtelen, kreatív játékon keresztül • LEGO® City szettek játékra és kiállításra – A 70 elemből álló játékkészletben található, pizzaszelet formájú soapbox játék versenyautó 5 cm magas, 9 cm hosszú és 4 cm széles", "price": 2885.0, "original_price": 3899.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-pizzasauto-vs-tuzoltoauto-versenyautos-csomag-60458-257490", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "257493", "title": "LEGO® City Repülő vs. kórházi ágy, versenyautós csomag 60459", "img": "https://netjatek.hu/images/common/products/large/25/74/257493-1-lego-r-city-repulo-vs-korhazi-agy-versenyautos-csomag-60459-1734682450892493.jpg", "desc": "Repülő vs. kórházi ágy, soapbox versenyautós csomagLepd meg a kis versenyrajongódat az 5 éves vagy nagyobb gyerekeknek készült LEGO® City Repülő vs. kórházi ágy, versenyautós csomaggal (60459)! Ehhez a szórakoztató, versenyautós szetthez 2 soapbox versenyautó és 2 minifigura tartozik. A gyerekek versenyeztethetik a szárnyaló repülőn száguldó pilótát a meglepően gyors kórházi ágyban versenyző beteggel. Ki fog nyerni? Készülj fel a gigantikus városi akciókra!Ehhez a LEGO soapbox versenyautós szetthez tartozik egy nyomtatott, lépésről lépésre vezető építési útmutató, de a gyerekeknek még szórakoztatóbb építési élményben lehet részük, ha ellátogatnak a LEGO Builder appra, ahol felnagyíthatják és 3D-ben elforgathatják a modelleket, építés közben követhetik a haladásukat, továbbá új szetteketfedezhetnek fel és menthetnek el.A LEGO City játékszettek klassz járműveket, valósághű szerkezeteket és szórakoztató karaktereket tartalmaznak, amelyek inspirációt adnak a korlátok nélküli, fantáziadús játékhoz. A gyerekek ezt a soapbox autós szettet a LEGO City választék többi (külön kapható) készletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát. • Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van a repülőgépet és a kórházi ágyat megjelenítő soapbox versenyautók megépítéséhez, amelyeket egy pilóta és egy beteg vezet • Fantáziadús játék – A gyerekek beültethetik a soapbox pilóta minifigurákat az autók vezetőüléseibe, és már indulhatnak is a kreatív játék és történetmesélés világába! • Vidám, versenyzős szett és interaktív útmutató – A gyerekek felnagyíthatják és elforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, valamint virtuális játékkészleteket fedezhetnek fel és menthetnek el a LEGO® Builder appban • Egy vidám ajándékot keresel az 5+ éves gyerekeknek? Lepd meg a kedvenc versenyrajongódat azzal, hogy megajándékozod ezzel a készlettel! • Akciók határok nélkül – Kombináld ezt az autóversenyzős játékot a LEGO® City választék többi (külön kapható) játékszettjével, hogy még több villámgyors szórakozás várjon rád • Játékos tanulás – A LEGO® City játékkészletekkel a gyerekek az önbizalmukat és kulcsfontosságú készségeiket is fejleszthetik a végtelen, kreatív játékon keresztül • LEGO® City szettek játékra és kiállításra – A 70 elemből álló játékkészletben található, repülőgép formájú soapbox játék versenyautó 3 cm magas, 6 cm hosszú és 4 cm széles", "price": 2885.0, "original_price": 3899.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-repulo-vs-korhazi-agy-versenyautos-csomag-60459-257493", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "257499", "title": "LEGO® City Piros traktor, utánfutó és juhok 60461", "img": "https://netjatek.hu/images/common/products/large/25/74/257499-1-lego-r-city-piros-traktor-utanfuto-es-juhok-60461-1734682595732358.jpg", "desc": "Mezőgazdasági játék traktor, játékszett 4 éves kortólCsempészd a vidék varázsát a gyermeked játékidejébe a LEGO® City Piros traktor, utánfutó és juhok játékkészlettel (60461)! Tökéletes játék 4 éves kortól, hiszen a szett tartalmaz egy piros traktort, egy leszerelhető utánfutót, egy kosár répát és 2szénabálát. Játssz a farmer- és a kislány-minifigurákkal, a 2 juhfigurával, a bárányfigurával és a kutyusfigurával, hogy még izgalmasabb legyen a játék és a történetmesélés!A könnyen megépíthető, mezőgazdasági játék traktorhoz tartozik egy LEGO kezdők ocka, egy illusztrált útmutató, a LEGO Builder appban pedig 3D-s útmutatót is találsz. Ez az alkalmazás egy digitális építőtárs, olyan nagyító és forgató eszközökkel, amelyekkel a kicsik minden szögből megtekinthetik a modellt építés közben.  A LEGO City Nagyszerű járművek játékkészletek valósághű járműveket, gépeket és szórakoztató figurákat tartalmaznak, amelyek inspirálják a fantáziadús játékot. A gyerekek ezt a mezőgazdasági játékot a LEGO City választék többi (külön kapható) készletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát. • Mit rejt a doboz? – Ebben a mezőgazdasági játékszettben a gyerekek megtalálnak mindent, amire szükségük van egy játéktraktor és egy utánfutó megépítéséhez, plusz 2 minifigura, 2 juhfigura, egy bárányfigura és egy kutyusfigura is a szett része • Vidám farmos játék gyermekeknek – A gyerekek megpakolhatják az utánfutót, és farmos kalandokra indulhatnak a piros traktorral • LEGO® minifigura-kiegészítők – A farmos játékszett kiegészítői inspirálják a fantáziadús játékot, például 2 szénabála, egy kosár répa és egy ásó is a készlet része • Szórakoztató ajándék gyermekeknek – Add a LEGO® City Piros traktor, utánfutó és juhok építőszettet ajándékba vagy szimpla meglepetésként a 4 éves vagy nagyobb fiúknak, lányoknak • 4 éves kortól ajánlott építőjátékszett játék traktorral – Tartalmaz egy LEGO® kezdőkockát és egy egyszerű, illusztrált építési útmutatót, a LEGO Builder appban pedig digitális útmutatót is találsz • Játékos tanulás – A LEGO® City építőszettekkel a gyerekek az önbizalmukat és kulcsfontosságú készségeiket is fejleszthetik a végtelen, kreatív játékon keresztül • Méretek – A 116 elemből álló LEGO® City készletben található mezőgazdasági traktor 5 cm magas, 9 cm hosszú és 6 cm széles", "price": 5685.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-piros-traktor-utanfuto-es-juhok-60461-257499", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257502", "title": "LEGO® City Helikopter, tűzoltóautó és tengeralattjáró egy csomagban 60462", "img": "https://netjatek.hu/images/common/products/large/25/75/257502-1-lego-r-city-helikopter-tuzoltoauto-es-tengeralattjaro-egy-csomagban-60462-1734682642757098.jpg", "desc": "Tűzoltóautó, tengeralattjáró és helikopterAzok a gyerekek, akik szeretnek építeni és alkotni, imádni fogják a 7 éves kortól ajánlott LEGO® City Helikopter, tűzoltóautó és tengeralattjáró egy csomagban játékszettet (60462). Ez a 3 modellt rejtő építőszett tartalmaz egy forgó propellerrel és faroklapáttal felszerelt rendőrségi helikoptert, egy buborék alakú fülkével és beállítható markoló karokkal ellátott felfedező tengeralattjárót, valamint egy ikonikus tűzoltóautót, amelynek kihúzható a vizestömlője. Mindegyik modell 3 cserélgethető moduláris részből áll, hogy a gyerekek különféle akciójárgányokat alkothassanak az izgalmas küldetéseikhez. Játssz a rendőrfelügyelő, a kormányos és a tűzoltó minifigurákkal, és kezdődhet a szórakozás!  Ehhez a helikopteres, tűzoltóautós és tengeralattjárós játékszetthez tartozik nyomtatott útmutató, és 3D-s útmutatót is találsz hozzá a LEGO Builder alkalmazásban – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.A gyerekek kombinálhatják ezt a szettet a LEGO® City választék többi (külön kapható) tagjával, hogy még több játéklehetőség táruljon fel előttük. • Mitrejt a doboz? – Mindent, amire a gyerekeknek szükségük lesz egy játék helikopter, egy tűzoltóautó és egy tengeralattjáró megépítéséhez, továbbá egy rendőr, egy kormányos és egy tűzoltó minifigura is a szett része • 3 moduláris építményből készíthetsz eg yéni alkotásokat – Mindegyik modell 3 kombinálható, moduláris részből áll, így a gyerekek az elemek cserélgetésével több szórakoztató akciójárművet is készíthetnek • Szórakoztató funkciók a valósághű játékhoz – Tartalmaz egy beállítható, markoló karokkal felszerelt tengeralattjárót, egy forgó propellerrel és faroklapáttal ellátott rendőrségi helikoptert és egy tűzoltóautót, amelynek kihúzható a vizestömlője • LEGO® ajándék 7 éves vagy nagyobb gyerekeknek – Szerezz örömet az ifjú építőknek ezzel a 3 modellből álló játékkészlettel, amely tökéletes ünnepi ajándék vagy szimpla meglepetés lesz olyan gyerekeknek, akik imádják a megépíthető akciójátékokat • Vidám építés digitálisan – Ehhez a játék járműves szetthez a LEGO® Builder appban is találsz útmutatót, ahol a gyerekek készleteket menthetnek el, követhetik a haladásukat, és építés közben 3D-ben felnagyíthatják és elforgathatják a modelleket • Játssz határok nélkül! – A gyerekek kombinálhatják a játékkészlet modelljeit a LEGO® City választék többi (külön kapható) szettjével, hogy még több akció várjon rájuk • Méretek – A 874 elemből és 3 modellből álló LEGO® City készletben található rendőrségi helikopter 10 cm magas, 25 cm hosszú és 23 cm széles", "price": 18735.0, "original_price": 24999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-helikopter-tuzoltoauto-es-tengeralattjaro-egy-csomagban-60462-257502", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257508", "title": "LEGO® City F1®-es Williams Racing és Haas F1® versenyautók 60464", "img": "https://netjatek.hu/images/common/products/large/25/75/257508-1-lego-r-city-f1-r-es-williams-racing-es-haas-f1-r-versenyautok-60464-1743421386577623.jpg", "desc": "Kalandszett egy off-road terepjáróvalA gyerekek célba vehetik a dombokat a 6+ éves kortól ajánlott LEGO® City 4x4-es off-road terepjáró (60447) kalandjátékkal! Ez a strapabíró terepjáró telis-tele van vagány részletekkel, és olyan felfedező berendezésekkel van felszerelve, mint a tetőcsomagtartók, a szerszámok, az erős gumiabroncsok és a működő csörlő, amely segít megküzdeni a meredek lejtőkkel. Fordítsd el a jármű snorkeljét, hogy felnyíljon a csomagtartó és megjavíthasd a motort. Csatlakozzon hozzád a kalandor minifigura, és indulhat a játék!Ehhez az off-road terepjárós játékkészlethez tartozik egy nyomtatott, lépésről lépésre vezető építési útmutató, de az építés menetének leírását digitális formában is megtalálod a LEGO Builder appban. Az alkalmazásban a gyerekek építés közben felnagyíthatják és 3D-ben elforgathatják a modelleket, valamint követhetik a haladásukat.  A LEGO City Nagyszerű járművek játékkészletek közt funkciókban gazdag, szárazföldi, levegős és vízi játékokat találsz a fantáziadús játékhoz, korlátok nélkül. A gyerekek ezt a játék járműves szettet a LEGO City választék többi (külön megvásárolható) készletével is kombinálhatják, és még izgalmasabb kalandokra indulhatnak!• Off-Road kalandjáték – Tedd még izgalmasabbá a gyerekek játékát a 6 éves vagy nagyobb fiúknak és lányoknak készült LEGO® City 4x4-es off-road terepjáró játékkészlettel• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van egy off-road terepjáró megépítéséhez, a felfedezőkalandokat pedig egy kalandor minifigura inspirálja• Valósághű játékok a fantáziadús játékhoz – A gyerek a csörlő segítségével átjuthatnak a meredek lejtőkön, a snorkel elforgatásával felnyithatják a motorháztetőt, a tetőcsomagtartókban pedig hozzáférhetnek a szerszámokhoz és a felszerelésekhez• Járműves szett, tele kiegészítőkkel a LEGO® minifigurák számára – Játék fényképezőgépet, vizesüveget, zseblámpát, térképet, iránytűt, távcsövet, szerszámokat és elsősegély-dobozt tartalmaz, hogy izgalmas legyen a játék• Vidám ajándék gyermekeknek – Ajándékozd alkalomra vagy csak úgy ezt a kalandokkal teli játékszettet 6 éves vagy annál idősebb fiúknak és lányoknak• Digitális építési útmutató - A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, hiszen építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát, és nyomon követhetik a haladásukat• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a játék járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – A 221 darabból álló játékkészletben található játék off-road terepjáró 7 cm magas, 13 cm hosszú és 6 cm széles", "price": 5685.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-f1-es-williams-racing-es-haas-f1-versenyautok-60464-257508", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257517", "title": "LEGO® Botanicals Rózsaszín virágcsokor 10342 - ajándékötletek nőknek", "img": "https://netjatek.hu/images/common/products/large/25/75/257517-1-lego-r-botanicals-rozsaszin-viragcsokor-10342-ajandekotletek-noknek-1734683833944842.jpg", "desc": "Virágozzon a kreativitás a színes LEGO® virágdekorációval!Nevelgesd a kreativitást a felnőtteknek szóló LEGO® Botanicals Rózsaszín virágcsokor (10342) készlettel! A valósághű részleteivel és soha nem fakuló, gyönyörű színeivel ez a LEGO virágdekorációs szett csodálatos ajándék lehet nők, férfiak és természetkedvelők számára.A leendő virágkertészek lazíthatnak és kikapcsolódhatnak, miközben megépítik a 15 szál LEGO virágot, a százszorszépeket, az eukaliptuszvirágokat, a bodzavirágokat, a rózsákat, a boglárkákat, a cymbidium orchideákat, a tavirózsát és a harangvirágot. Mindegyik szár beállítható, így arra biztatják az építőket, hogy egyedi csokrot készítsenek, amely az otthonuk vagy az irodájuk dísze lehet. A virágokat más (külön kapható) LEGO csokrokkal is össze lehet építeni, hogy még nagyobb, egyedi növénydekorációt készíthessenek.Ötletes ajándék anyák napjára, Valentin-napra vagy lakásavatóra, hiszen ezeket a testre szabható LEGO virágokat mindig imádni fogják a szeretteink. • LEGO® virágok – A szett 15 megépíthető virágot tartalmaz, köztük százszorszépet, búzavirágot, eukaliptuszvirágot, bodzavirágot, rózsát, boglárkát, cymbidium orchideát, harangvirágot és dáliát • Rendezd el a csokrot! – Mindegyik LEGO® virágnak beállítható a szára, és arra biztatja az építőket, hogy egyedi csokrot készítsenek a virágok el- és átrendezésével • LEGO® dekoráció – Ha elkészült, akkor ez a LEGO virágdekoráció az otthonod vagy az irodád színes díszévé válik, és akár egy vázában is kiállíthatod (a váza nem a készlet része) • Természet ihlette ajándék – A virágok csodálatos ajándékok lehetnek Valentin-napra, anyák napjára vagy lakásavatóra nők, férfiak és mindazok számára, akik szeretik a virágokat • LEGO® Builder app – A magával ragadó építési élményt kínáló építési útmutatót nyomtatott és digitális formában is megtalálod • Építs még több virágot! – Ezt a kockákból épült csokrot a LEGO® Botanicals gyűjtemény többi (külön kapható) készleteivel is kombinálhatod • Méretek – A 749 darabból álló szett virágainak mérete eltérő, de viszonyításként, a cymbidium orchideák 32 cmmagasak", "price": 18855.0, "original_price": 24999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-botanicals-rozsaszin-viragcsokor-10342-ajandekotletek-noknek-257517", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257520", "title": "LEGO® Botanicals Mini orchidea 10343 – valentin nap", "img": "https://netjatek.hu/images/common/products/large/25/75/257520-1-lego-r-botanicals-mini-orchidea-10343-valentin-nap-1734683872415780.jpg", "desc": "Plántálj kreativitást egy csodás LEGO® virággal!Hadd virágozzon a kreativitás a felnőtteknek készült LEGO® Mini orchidea (10343) építőkészlettel! Egy csodálatos növénydekoráció, amely ajándék lehet nők, férfiak és virágrajongók számára, hiszen ez az orchidea egy olyan csodálatos növénydísz lesz, amit még locsolni sem kell.Az élethű másolat 5 orchideavirágot tartalmaz, virágzó és bimbózó állapotban, a levelek pedig még valósághűbbé teszik a modellt. Tartozik hozzá egy terrakotta színű virágcserép, amely egy csodálatos, fahatású tartón áll, hogy a leendő virágkertészek könnyedén és büszkén kiállíthassák ezt a LEGO virágot az otthonukba vagy az irodába, hogy megteremtsék a természet nyugtató varázsát az életterükben vagy a munkahelyükön.A tradicionális művészetek „négy úriemberként” emlegetett, gyönyörű növényekből álló kvartettjének részeként, az orchidea a tavaszt és a hiedelmek szerint az új kezdeteket szimbolizálja, ezért ez a LEGO szett ötletes ajándék lehet lakásavatóra, születésnapra, de egyéb alkalmakra is kedves meglepetés lesz.• Valósághű részletek – A természet ihlette építőszetthez tartozik egy virágcserép, 5 barackvirág, néhány bimbó és zöld levél a valósághű megjelenéshez, a világos terrakotta cserép pedig egy fahatású talapzaton áll• Jelentést hordozó növény – Az orchidea a tavasz képviselője, a tradicionális művészetek szerint pedig az új kezdeteket szimbolizálja• LEGO® dekoráció – Ha elkészült a LEGO virágkészlet, akkor az otthonod vagy az irodád természet ihlette díszévé válik• Növénydekoráció – Az építőszett ajándék lehet nők, férfiak és bárki számára, aki szereti a természetet, az alkalom pedig lehet lakásavató, születésnap, anyák napja vagy apák napja• LEGO® Builder app – A magával ragadó építési élményt kínáló építési útmutatót nyomtatott és digitális formában is megtalálod• Építs még több virágot! – A LEGO® Botanicals gyűjteménynek ez a virága része a „négy úriember” sorozatnak, amelynek elemei a 4 évszakot szimbolizálják, és úgy készültek, hogy együtt legyenek kiállítva• Méretek – A LEGO® orchidea 274 darabból áll, és 25 cm magas", "price": 9167.0, "original_price": 12499.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-botanicals-mini-orchidea-10343-valentin-nap-257520", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257523", "title": "LEGO® Botanicals Szerencsebambusz - élmény ajándékozás10344", "img": "https://netjatek.hu/images/common/products/large/25/75/257523-1-lego-r-botanicals-szerencsebambusz-elmeny-ajandekozas10344-1734683919522744.jpg", "desc": "Hozza el a szerencsét neked ez a LEGO® bambusz!Gondozd a kreativitásodat a felnőtteknek szóló LEGO® Botanicals Szerencsebambusz (10344) építőkészlettel! A részletekben gazdag DIY építőszettel a természet kedvelői egy olyan növénydekorációt építhetnek, amely a nyugalmat és a szerencsét szimbolizálja.Megragadva a természet nyugalmát, az autentikus részletekben gazdag dísznövény virágcserepében 3 zöld bambuszszárat és kavicsokat találunk, és az egész egy fahatású talapzaton pihen. Ha elkészült a bambusz, akkor az otthonod vagy az irodád csodálatos, örök díszévé válik.   Hogy még nagyobb kiállítást készíts, tedd a bambuszt élő növények vagy a LEGO Botanicals gyűjtemény más (külön kapható) készletei közé!A tradicionális művészetben „négy úriember” néven ismert klasszikus kvartett egyik darabja, a bambusz a nyarat szimbolizálja, és úgy tartják, hogy szerencsét hoz. Éppen ezért lesz ez a felnőtteknek szóló építőszett ötletes ajándék egy különleges alkalomra. Szerezz örömet szerettednek, és ajándékozd a szettet születésnapra, lakásavatóra vagy apák napjára! • Autentikus kiegészítők – A LEGO® bambusznövényhez egy fahatású talapzaton álló cserép, kavicsok, 3 bambuszszár és levelek tartoznak, amelyek igazán élethűvé teszik a növényt • Szerencsehozó növény – A tradicionális művészetekben a nyár szimbólumaként jelenik meg, és úgy tartják, hogy a bambusz szerencsét hoz a tulajdonosainak • Gondozást nem igénylő dísznövény – Ha elkészült, akkor ez a LEGO® növény az otthonod vagy az irodád díszévé válik, és nyugalommal tölt meg minden teret • LEGO® Builder app – A magával ragadó építési élményt kínáló építési útmutatót nyomtatott és digitális formában is megtalálod • Természetközeli ajándék – Ajándékozd a növényt Valentin-napra, anyák napjára, apák napjára, ballagásra vagy lakásavatóra férfiaknak, nőknek, vagyis bárkinek, aki szereti a növényeket • Építs még több növényt! – Ezt a LEGO® bambuszt kiállíthatod a LEGO Botanicals gyűjtemény többi (külön kapható) készletével együtt • Méretek – A kockákból épült bambusznövény 325 darabból áll, és 29 cm magas", "price": 9215.0, "original_price": 12499.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-botanicals-szerencsebambusz-elmeny-ajandekozas10344-257523", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257526", "title": "LEGO® DREAMZzz Kreatív állatos kalandok Bunchuval 71488", "img": "https://netjatek.hu/images/common/products/large/25/75/257526-1-lego-r-dreamzzz-kreativ-allatos-kalandok-bunchuval-71488-1743421635532589.jpg", "desc": "Ugorj az álomvilágba egy átépíthető játék állattal!Engedd, hogy a gyerekek fejest ugorjanak az a fantáziadús játékba a fiúknak és lányoknak egyaránt ideális LEGO® DreamZzz Kreatív állatos kalandok Bunchuval (71488) építőszettel! Ezzel a játéklehetőségekben bővelkedő, csodálatos, nyuszis játékkal a 7 éves vagy nagyobb ifjú álmodók 20 építési módot fedezhetnek fel Bunchu átalakítására.Szárnyra kap a kreativitás, miközben megalkotják a beállítható lábbal, karral, lábfejjel, farokkal és füllel rendelkező, aranyos Bunchu nyuszifigurát, miután 19 másik, izgalmas játék állattá építik át. A szettet Izzie minifigurája kelti életre, aki új ruhát visel, és plüssjáték-kiegészítő is tartozik hozzá. Ez a fantáziadús, állatos játékszett inspirálja a kreatív játékot, hiszen a gyerekek új kalandokat álmodhatnak meg a LEGO DREAMZzz hőssel és nyuszi barátjával.  Szuper ajándék gyermekeknek és a LEGO DREAMZzz tévésorozat rajongóinak, hiszen ez az átépíthető játék történetvezérelt építési útmutatót tartalmaz, hogy az ifjú építők elmerülhessenek az álomvilág varázslatában és hosszú órákon át élvezhessék az építést. • Játék nyuszi – A fő modell egy Bunchu nyuszifigura, akinek beállítható lába,karja, lábfeje, farka és füle van • 20 az 1-ben építőkészlet – A 19 további építési opcióval csak úgy szárnyal majd a kreativitás, miközben az ifjú álmodók megépítik és átépítik ezt az átalakítható játékot • További építési lehetőségek – Elefánt, csiga, cápa, rák, madár, kismadár, bálna, teknős, zsiráf, macska, plüssmackó, mókus, oroszlán, pillangó, szarvas, kaméleon, szitakötő, fóka, tintahal • LEGO® minifigura – A kreatív játékot inspirálva, a szett tartalmazza a LEGO DREAMZzz hős, Izzie figuráját, aki új öltözetet visel, és egy plüssjáték-kiegészítő is tartozik hozzá • Fantáziadús ajándék – Legyen állatos ajándék ez a megépíthető játékszett olyan gyermekek számára, akik imádják a LEGO® DREAMZzz tévésorozatot vagy a játék állatokat • Légy része az akciónak – A szett történetvezérelt építési útmutatót tartalmaz, amely arra biztatja a gyerekeket, hogy belevessék magukat az álomvilág kalandjaiba • Méretek – A készlet 143 darabból áll, a fő Bunchu modell pedig 12 cm magas, 6 cm széles és 8 cm mély", "price": 2865.0, "original_price": 3899.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dreamzzz-kreativ-allatos-kalandok-bunchuval-71488-257526", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DREAMZzz", "findora_main": "jatekok", "cat": "jatekok"}]}