{"items": [{"id": "273520", "title": "Barbie Fashionista Barátok: Fiú baba piros csíkos pulcsiban", "img": "https://netjatek.hu/images/common/products/large/27/35/273520-1-barbie-fashionista-baratok-fiu-baba-piros-csikos-pulcsiban-1756708761529322.jpg", "desc": "A Barbie Fashionista barátok fiú babáival a sokszínűséget ünnepelhetjük - különleges külsejükkel és stílusukkal a változatos és életszerű történetek kitalálására csábítják a gyerekeket. Változatos bőr-, szemszínükkel, testalkatukkal és stílusukkal hűen mutatják be a minket körülvevő színes világot. Ahogy a gyerekek egyre több babát gyűjtenek, úgy lesz a játék egyre változatosabb és színesebb, így a játékon keresztül kifejezhetik saját stílusukat és felfedezhetik Barbiét. A Ken Fashionistas babák trendi ruhát és cipőt viselnek.", "price": 4899.0, "original_price": 6199.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-fashionista-baratok-fiu-baba-piros-csikos-pulcsiban-273520", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273523", "title": "Barbie Trendi barátnők - Pink baba", "img": "https://netjatek.hu/images/common/products/large/27/35/273523-1-barbie-trendi-baratnok-pink-baba-1756731936140182.jpg", "desc": "A Barbie Trendi Barátnők sorozat a modern sokszínűséget ünnepli elbűvölő stílusban. A pink ruhába öltözött szőke baba különleges megjelenése és a legújabb trendek által inspirált extravagáns kiegészítői elvarázsolhatják a gyerekeket. A csinos és divatos baba stílusos viselete tökéletes minden csillogó alkalomra, vidám játék közben ráadásul fejleszti a gyerekek empátiáját és a különböző stílusok és személyiségek elfogadását. Ideális játszótárs, hisz hűen mutatja be a minket körülvevő színes világot. A Barbie trendi barátnők babák számos helyen hajlíthatók, így minden játékos helyzetben a megfelelő pozícióba állíthatók.A babák külön kaphatók és elérhetőségük változhat. A babák nem állnak meg maguktól. A színek és díszítések eltérhetnek.", "price": 8899.0, "original_price": 10599.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-trendi-baratnok-pink-baba-273523", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273526", "title": "Barbie Fashionista: Mattel 80. évfordulós baba", "img": "https://netjatek.hu/images/common/products/large/27/35/273526-1-barbie-fashionista-mattel-80-evfordulos-baba-1756727404273838.jpg", "desc": "A Barbie Fashionista sorozat a modern sokszínűséget képviseli, és ezzel a babával méltóképp ünnepli a Mattel 80 éves történetét. Az évfordulóra készített szőke hajú baba különleges, rubintvörös ruhában és csodás kiegészítőivel a vidám történetek mellett fejleszti a gyerekek empátiáját és a különböző stílusok és személyiségek elfogadását.A gyönyörű részletekkel kidolgozott Barbie felsőjének szabását a Mattel logója ihlette, ezüst színű cipője és nyaklánca teszik teljessé megjelenését. A Fashionista sorozatban kapható változatos bőr- és szemszínnel, testalkattal és stílussal rendelkező babák ideális játszótársak, hisz hűen mutatják be a minket körülvevő színes világot. Ezzel bátorítják az önkifejezést és a saját stílus megtalálását is.A babák külön kaphatók, nem állnak meg maguktól és elérhetőségük változhat. A színek és díszítések eltérhetnek.", "price": 4199.0, "original_price": 6499.0, "currency": "HUF", "discount": 35, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-fashionista-mattel-80-evfordulos-baba-273526", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273529", "title": "Barbie: Álomlakóautó", "img": "https://netjatek.hu/images/common/products/large/27/35/273529-1-barbie-alomlakoauto-1762166290541478.jpg", "desc": "Barbie: Álomlakóautó – A Végtelen Kalandok LuxusaKészülj fel a nyílt útra a Barbie: Álomlakóautóval, amely minden kis kalandor álma! Ez a kinyitható, guruló luxusjármű valóságos mobil otthon, tele izgalmas meglepetésekkel és prémium felszereltséggel. Tökéletes jármű arra, hogy Barbie és barátai (külön kaphatók) mesés kalandokra indulhassanak, ahol a végtelen történetek eljátszhatók.Hét Játéktér, Több Mint 60 KiegészítőA lakóautó lenyűgöző méretével és komplexitásával kiemelkedik. Az oldalsó ajtók kinyitásával egy csapásra hét különböző játéktér tárul fel, melyek számtalan lehetőséget kínálnak a kreatív szerepjátékra. A több mint 60 kiegészítő biztosítja, hogy minden utazáshoz és megállóhoz meglegyen a tökéletes felszerelés:Teljes Felszereltség: A lakóautóban minden megtalálható, ami egy luxus utazáshoz kell: fürdőszoba, egy teljesen felszerelt BBQ konyha, hangulatos nappali és étkező.Kültéri Élménypontok: Az utazás közben sem áll meg a móka! A készlet tartalmaz horgász felszerelést egy kellemes délutánhoz, és egy hintát a pihenéshez. Egy kinyitható sátorban pedig két baba is kényelmesen elfér az éjszakai pihenéshez.Prémium Játékélmény és Könnyű PakolásA guruló kerekekkel valódi utazási élmény játszható el. A játék végén a kiegészítők könnyedén és gyorsan elpakolhatók az autóba, biztosítva ezzel a rendet és a szett egyszerű tárolását.Ez az Álomlakóautó fantasztikus ajándék 3 éves kortól, garantálva az órákon át tartó, képzeletgazdag, minőségi játékot.A termék főbb jellemzői:Típus: Kinyitható, guruló lakóautó játékszettJátéktér: Hét különálló játéktérKiegészítők: Több mint 60 kiegészítő (tábortűz, horgászfelszerelés, stb.)Felszereltség: Fürdőszoba, BBQ konyha, nappali, étkező, hinta, kinyitható sátorAjánlott életkor: 3 éves kortólCsomagolás mérete: 59 x 22 x 32.5 cm", "price": 39999.0, "original_price": 59999.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-alomlakoauto-273529", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273538", "title": "Barbie Cutie Reveal: Meglepetés baba, Gondos bocsok, 2. széria - Csupaszív bocs", "img": "https://netjatek.hu/images/common/products/large/27/35/273538-1-barbie-cutie-reveal-meglepetes-baba-gondos-bocsok-2-szeria-csupasziv-bocs-1756709888682643.jpg", "desc": "Fedezd fel a cukiság világát a Barbie Cutie Reveal Gondos Bocsok 2. szériájával!Ez a különleges kiadás a Csupaszív bocs karaktert hozza el, akinek vidám, színes jelmeze mindenkit elvarázsol. A játék rengeteg kreatív lehetőséget kínál a gyerekeknek, hogy elmerüljenek a Gondos bocsok mese világában.A Barbie Cutie Reveal baba szett 10 meglepetést tartalmaz, köztük a Csupaszív bocs karakterhez illő, bájos kis kedvencet. A baba több ponton hajlítható, így számtalan pózba beállítható. A jelmez puha felsője kifordítható és dzsekivé alakítható, a fejrész pedig a kiskedvenc kényelmes fekhelye lehet. Jéghideg és meleg víz segítségével a baba frizurájának színe megváltoztatható, így mindig új stílus hozható létre.A termék jellemzői:Vidám, színes jelmez a Gondos bocsok ihletésével10 meglepetés, köztük bájos kis kedvencHajlítható végtagok a kreatív játékértSzínváltoztató haj jéghideg és meleg vízzelKifordítható jelmez, amely dzsekivé alakíthatóCsomagolás mérete: 10 x 10 x 32.5 cm", "price": 12399.0, "original_price": 15899.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-cutie-reveal-meglepetes-baba-gondos-bocsok-2-szeria-csupasziv-bocs-273538", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273544", "title": "Barbie Slime Reveal: Illatos shaker sorozat - Lila", "img": "https://netjatek.hu/images/common/products/large/27/35/273544-1-barbie-slime-reveal-illatos-shaker-sorozat-lila-1756710296223318.jpg", "desc": "Fedezd fel a varázslatot a Barbie Slime Reveal: Illatos shaker sorozat - Lila készlettel!A csomagolás kibontása igazi kaland, ahol a gyerekek egy színes világba léphetnek be. A pohárból egy különleges Barbie baba bukkan elő, élénk lila hajjal és illatos kiegészítőkkel. A jégkockákba rejtett meglepetések fokozzák az izgalmat, miközben a baba kinézete meleg és hideg vízzel változtatható.A termék jellemzői:Illatos, színes babaKreatív jégkockás kiegészítőkVáltoztatható kinézetKülönleges tároló shakerpohár3 éves kortól ajánlottCsomagolás mérete: 11 x 11 x 32.5 cm", "price": 8799.0, "original_price": 12199.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-slime-reveal-illatos-shaker-sorozat-lila-273544", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "otthon", "cat": "otthon"}, {"id": "273547", "title": "Barbie Slime Reveal: Illatos Shaker sorozat - Kék", "img": "https://netjatek.hu/images/common/products/large/27/35/273547-1-barbie-slime-reveal-illatos-shaker-sorozat-kek-1756710488620404.jpg", "desc": "Fedezd fel a Barbie Slime Reveal: Illatos Shaker sorozat - Kék izgalmas világát!A Barbie babák új, meglepetésekkel teli élményt nyújtanak. Már a kicsomagolás is izgalmas: a kupakban formázható homokgyurma, a pohárból pedig egy lenyűgöző baba bukkan elő, meglepetés kiegészítőkkel.A készlet részei a jégkocka formákba csomagolt kiegészítők, amelyek újrahasználhatók. A kék baba illatos, különleges haj- és szemszínnel, valamint egyedi bőrtónussal rendelkezik. Testrészei mozgathatók, így bármilyen pózba állítható.A meglepetés kiegészítők között található egy finom illatú kiskedvenc és tematikus tárgyak is. A baba kinézete változtatható meleg és jéghideg víz használatával. A shakerpohár praktikus tároló, ahol a baba és a kiegészítők is elférnek.A termék jellemzői:Illatos, egyedi Barbie babaFormázható homokgyúrmaÚjrahasználható meglepetés kiegészítőkVáltoztatható kinézet meleg és hideg vízzelPraktikus shakerpohár tároló3 éves kortól ajánlottCsomagolás mérete: 11 x 11 x 32.5 cm", "price": 8799.0, "original_price": 12199.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-slime-reveal-illatos-shaker-sorozat-kek-273547", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "otthon", "cat": "otthon"}, {"id": "273550", "title": "Barbie: Holiday Barbie baba", "img": "https://netjatek.hu/images/common/products/large/27/35/273550-1-barbie-holiday-barbie-baba-1756710557129318.jpg", "desc": "Minden évben vannak különleges alkalmak, melyek életre szóló emlékeket tartogatnak. Ez a Holiday Barbie baba egy gyönyörű ünnepi ruhakölteményben érkezik, egyedi kiegészítőkkel. A csodálatos aranyszínű, mintás báli ruha, a masni és a káprázatos arany magassarkú cipő és fülbevaló teszik teljessé klasszikus megjelenését. A babához illően különleges csomagolás káprázatosan szép ajándékká, illetve a gyűjtői kollekciók díszévé teszi.A készlet babaállványt és a hitelességi tanúsítványt is tartalmaz. A baba nem áll meg magától. A színek és díszítések eltérhetnek.", "price": 25899.0, "original_price": 28699.0, "currency": "HUF", "discount": 10, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-holiday-barbie-baba-273550", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273556", "title": "Monster High: Heath Scaredise baba", "img": "https://netjatek.hu/images/common/products/large/27/35/273556-1-monster-high-heath-scaredise-baba-1756733450713530.jpg", "desc": "A Monster High világában egy tengerparti nyaralás is rémesen menő lehet. A Scareadise sorozatban szereplő babák hátborzongatóan menő öltözékben érkeznek vakációzni. Heath baba láng mintás fürdőnadrágban, pulcsiban és papucsban mutatja meg egyedi stílusát. A számos tematikus kiegészítő, mint a strandtáska, a napszemüveg vagy a naptej hátborzongatóan csúcs történeteket inspirálhatnak. A sorozat többi, külön kapható babájával együtt még szellemesebb történetek játszhatók el Scaredise sziget partjain. A babák teste sok ponton hajlítható, így még élethűbb pózokat vehetnek fel.A babák külön kaphatók, nem állnak meg maguktól és elérhetőségük változhat. A színek és díszítések eltérhetnek. 4 éves kortól ajánljuk.", "price": 9485.0, "original_price": 10799.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-heath-scaredise-baba-273556", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Monster High baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273559", "title": "Monster High: Nefera baba", "img": "https://netjatek.hu/images/common/products/large/27/35/273559-1-monster-high-nefera-baba-1756727644984690.jpg", "desc": "A Monster High iskola rém divatos hely. Szó szerint. Ha indul az új tanév a babák hátborzongatóan csinos öltözékben feszítenek a folyosókon. Mindegyikük tetőtől-talpig egyedi stílusban öltözik. Az olyan kiegészítők, mint a napszemüvegek és az ékszerek teszik teljessé rémségesen varázslatos megjelenésüket, a kisállatfigurák pedig kísérteties történeteket inspirálhatnak.A babák külön kaphatók és elérhetőségük változhat. A babák számos helyen hajlíthatók így rémesen sok pózba állíthatók, de nem állnak meg maguktól. A színek és díszítések eltérhetnek.", "price": 12985.0, "original_price": 16999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-nefera-baba-273559", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Monster High baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273562", "title": "Monster High: Misztikus mulatság baba - Draculaura", "img": "https://netjatek.hu/images/common/products/large/27/35/273562-1-monster-high-misztikus-mulatsag-baba-draculaura-1756732496139169.jpg", "desc": "Draculaura Baba: Az 1600. Születésnap Rém Menő ÜnnepeltjeÜnnepelje a Monster High legfontosabb eseményét: Draculaura ezerhatszázadik születésnapját! A Misztikus Mulatság sorozatban Draculaura baba pompás, tematikus öltözékben, a legmagasabb szintű rém menő stílust képviseli a saját partiján.Pókhálós Elegancia és Borzasztóan Divatos KiegészítőkDraculaura a figyelem középpontjában áll a pókhálós, hátborzongatóan csinos öltözékével. Egyedi stílusát számos szellemes, tematikus kiegészítővel egészíti ki, amelyek tökéletes inspirációt adnak a szuper történetekhez:Luxus Részletek: Egy elegáns fejdísz, egy stílusos legyező, egy divatos táska és egy ünnepi léggömb teszik teljessé az ünnepi külsőt.Élethű Mozgathatóság: A baba teste sok ponton hajlítható, így a gyerekek a legélethűbb és legdinamikusabb pózokat adhatják neki, ezzel még fantasztikusabbá téve a Monster High kalandok eljátszását.A Kollekció Alapja: Fantasztikus Történetek ForrásaDraculaura baba kulcsfontosságú darabja a Misztikus Mulatság sorozatnak. A sorozatban kapható többi babával együtt (külön kaphatók) még fantasztikusabb történeteket játszhatnak el a gyerekek a Monster High világában.Ez a prémium figura 4 éves kortól ajánlott, és elengedhetetlen darab minden Monster High gyűjteménybe!A termék főbb jellemzői:Karakter: Draculaura baba (ezerhatszázadik születésnap)Sorozat: Misztikus MulatságKülönleges Kiegészítők: Pókhálós öltözék, fejdísz, legyező, táska, léggömbFunkció: Sok ponton hajlítható test az élethű pózokértAjánlott életkor: 4 éves kortólCsomagolás mérete: 24 x 6.5 x 32.5 cm", "price": 13985.0, "original_price": 16999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-misztikus-mulatsag-baba-draculaura-273562", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Monster High baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273565", "title": "Monster High: Misztikus mulatság baba - Frankie", "img": "https://netjatek.hu/images/common/products/large/27/35/273565-1-monster-high-misztikus-mulatsag-baba-frankie-1756732287439533.jpg", "desc": "Frankie Stein: Rém Menő Stílus a Monster High Misztikus MulatságonÜnnepelje Draculaura ezerhatszázadik születésnapját a Monster High világában, ahol minden születésnapi parti csakis rém menő lehet! A Misztikus Mulatság sorozatban Frankie baba készen áll, hogy a legstílusosabb külsővel vegyen részt az év legfontosabb eseményén.Villám Inspriálta Divat és Egyedi KiegészítőkFrankie baba ezen a különleges mulatságon egy szörnyen menő, villám inspirálta öltözékben jelenik meg, amely tökéletesen tükrözi egyedi stílusát. A megjelenést a legszellemesebb kiegészítők teszik teljessé:Részletgazdag Kiegészítők: Nyakék, stílusos táska, egy ünnepi léggömb és egy ajándék, melyek mind fokozzák az ünnepi hangulatot.Élethű Póztartás: A baba teste sok ponton hajlítható, lehetővé téve, hogy Frankie a legélénkebb, legélethűbb pózokat vegye fel a fantasztikus történetek eljátszásához.Gyűjthető Kollekció a Lenyűgöző TörténetekértA Misztikus Mulatság sorozatban kapható többi babával együtt (külön kaphatók) még fantasztikusabb és összetettebb történeteket játszhatnak el a gyerekek a Monster High világában. Bátorítsa a kreativitást és a szerepjátékot a babák izgalmas karaktereivel!Ez a prémium figura 4 éves kortól ajánlott, tökéletes választás a gyűjtéshez és a lenyűgöző Monster High kalandok megéléséhez.A termék főbb jellemzői:Karakter: Frankie SteinSorozat: Misztikus MulatságKülönleges Kiegészítők: Nyakék, táska, léggömb, ajándékFunkció: Sok ponton hajlítható test az élethű pózokértAjánlott életkor: 4 éves kortólCsomagolás mérete: 24 x 6.5 x 32.5 cm", "price": 12999.0, "original_price": 16999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-misztikus-mulatsag-baba-frankie-273565", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Monster High baba", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "273568", "title": "Kisautó fény- és hanghatásokkal, 15 cm", "img": "https://netjatek.hu/images/common/products/large/27/35/273568-1-kisauto-feny-es-hanghatasokkal-15-cm-1756713179298195.jpg", "desc": "A Kisautó fény- és hanghatásokkal, 15 cm egy interaktív játék, amely izgalmas élményt nyújt a gyermekek számára.A termék jellemzői: Méret: 15 cm Interaktív fény- és hanghatások Fejleszti a logikus gondolkodást Segíti a szem-kéz koordináció javítását Segíti a járművek működési elvének megértésétCsomagolás mérete: 20 x 18 x 12 cm", "price": 2699.0, "original_price": 3799.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkisauto-feny-es-hanghatasokkal-15-cm-273568", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Automodell", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "273571", "title": "Moster High: Misztikus mulatság baba - Cleo", "img": "https://netjatek.hu/images/common/products/large/27/35/273571-1-moster-high-misztikus-mulatsag-baba-cleo-1756727978784793.jpg", "desc": "Cleo De Nile: Fáraói Ragyogás a Misztikus MulatságonÜnnepelje Draculaura ezerhatszázadik születésnapját a Monster High világában, ahol minden parti rém menő és felejthetetlen! A Misztikus Mulatság sorozatban Cleo De Nile baba királyi, hátborzongatóan csinos öltözékben érkezik, hogy megmutassa egyedi stílusát.Egyiptomi Divat és Királyi KiegészítőkCleo baba megjelenését az ókori kígyó és szkarabeusz inspirálta szörnyen menő öltözék uralja, ami fáraói eleganciát kölcsönöz neki. Az öltözéket a legapróbb részletekig kidolgozott, szellemes kiegészítők teszik tökéletessé:Királyi Részletek: Stílusos nyakék, elegáns táska, egy ünnepi léggömb és egy ajándék, melyek mind Cleo státuszát és stílusát tükrözik.Élethű Mozgathatóság: A baba teste sok ponton hajlítható, így a gyerekek a legdinamikusabb és élethűbb pózokat adhatnak neki, ezzel még fantasztikusabbá téve a Monster High történetek eljátszását.Építsd Fel a Teljes KollekciótEz a prémium figura nagyszerűen illeszkedik a Misztikus Mulatság sorozat többi babájához (külön kaphatók). A babák összegyűjtésével a gyerekek még összetettebb és kreatívabb történeteket játszhatnak el a Monster High világában.A figura 4 éves kortól ajánlott, ideális választás a gyűjtőknek és azoknak, akik a stílusos, minőségi szerepjátékot keresik.A termék főbb jellemzői:Karakter: Cleo De Nile babaSorozat: Misztikus MulatságKülönleges Kiegészítők: Nyakék, táska, léggömb, ajándék, kígyó és szkarabeusz inspirációFunkció: Sok ponton hajlítható test az élethű pózokértAjánlott életkor: 4 éves kortólCsomagolás mérete: 24 x 6.5 x 32.5 cm", "price": 12999.0, "original_price": 16999.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmoster-high-misztikus-mulatsag-baba-cleo-273571", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273574", "title": "Interaktív plüsskutya, 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/35/273574-1-interaktiv-plusskutya-23-cm-1756713323540070.jpg", "desc": "Az interaktív plüsskutya egy puha, 23 cm-es figura, amely ideális társ a gyerekek számára, és segíti őket a képzeletbeli játékokban.A termék jellemzői:Kiváló minőségű plüss anyagInteraktív funkciókIdeális alvótárs és játékpartnerFejleszti a gyermekek képzelőerejét és kommunikációs készségétCsomagolás mérete: 30 x 20 x 19 cm", "price": 6399.0, "original_price": 9999.0, "currency": "HUF", "discount": 36, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Finteraktiv-plusskutya-23-cm-273574", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273577", "title": "Monster High: Misztikus mulatság baba - Cupid", "img": "https://netjatek.hu/images/common/products/large/27/35/273577-1-monster-high-misztikus-mulatsag-baba-cupid-1756732241474416.jpg", "desc": "Cupid Baba: Az Édesen Rémisztő Stílus a Misztikus MulatságonCsatlakozzon Draculaurához a Monster High világában, ahol ezerhatszázadik születésnapját ünneplik, és minden egyes vendég garantáltan rém menő! A Misztikus Mulatság kollekció bemutatja Cupid babát egy lenyűgöző, tematikus öltözékben, amely tükrözi az ünnepi hangulatot.Szívecske Mintás Divat és Édesen Szellemes KiegészítőkCupid baba a mulatság sztárja szívecske mintás, szörnyen menő öltözékével. Az egyedi, hátborzongatóan csinos stílust a gondosan kiválasztott, szellemes kiegészítők teszik teljessé:Elegáns Kiegészítők: Különleges fejdísz, stílusos táska, egy ünnepi léggömb, valamint egy apró ajándék, melyek mind kiemelik Cupid egyedi személyiségét.Dinamikus Játékélmény: A baba teste sok ponton hajlítható, így a gyerekek a legélethűbb és legdinamikusabb pózokat adhatják neki, ezzel még fantasztikusabbá téve a Monster High történetek eljátszását.Gyűjtői Darabok a Kreatív SzerepjátékértEz a prémium figura tökéletes kiegészítője a Misztikus Mulatság sorozatnak. A többi babával együtt (külön kaphatók) a gyerekek még összetettebb sztorikat alkothatnak, fejlesztve a kreativitást és a narratív képességeket.Ajánlott 4 éves kortól, ideális választás a Monster High rajongóknak és a gyűjtőknek.A termék főbb jellemzői:Karakter: Cupid babaSorozat: Misztikus MulatságKülönleges Kiegészítők: Fejdísz, táska, léggömb, ajándékFunkció: Sok ponton hajlítható testAjánlott életkor: 4 éves kortólCsomagolás mérete: 24 x 6.5 x 32.5 cm", "price": 13985.0, "original_price": 16999.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-misztikus-mulatsag-baba-cupid-273577", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Monster High baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273580", "title": "Dinó játékszett járgánnyal - 35 cm", "img": "https://netjatek.hu/images/common/products/large/27/35/273580-1-dino-jatekszett-jargannyal-35-cm-1756713505109975.jpg", "desc": "Dinó játékszett járgánnyal, 35 cm egy izgalmas játék, amely lehetőséget teremt a gyermekek számára, hogy felfedezzék a dinoszauruszok világát egy vagány járgánnyal kombinálva.A termék jellemzői:Dinós tematikájú játékszettTartalmaz egy menő járgánytKreatív és fantáziadús játékélményt nyújtKönnyen kezelhető és biztonságosA szett mérete: 35 cmCsomagolás mérete: 20 x 35 x 14 cm", "price": 9599.0, "original_price": 11999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdino-jatekszett-jargannyal-35-cm-273580", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok,sárkányok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273583", "title": "Disney hercegnők: Vaiana 2 Deluxe Vaiana baba", "img": "https://netjatek.hu/images/common/products/large/27/35/273583-1-disney-hercegnok-vaiana-2-deluxe-vaiana-baba-1756713596440339.jpg", "desc": "A Disney mesék varázslatos világukkal és fantasztikus történeteikkel elvarázsolják a nézőket. A Disney Hercegnők Vaiana 2 - Deluxe Vaiana baba a rajzfilm főhőse, akivel játék közben végtelen mesés történet elevenedhet meg. Vaiana - aki a rajzfilm által inspirált külsővel érkezik - készen áll arra, hogy a gyerekek képzeletének tengerén újra útra kelhessen. A történeteket tovább színesíti, hogy felsője meleg és jéghideg víz hatására színváltó, a lába pedig, a derekán található gomb megnyomásával úszó mozdulatokat végez. Vaiana kedves karakterével a gyerekek újraélhetik kedvenc történeteiket vízben és szárazföldön vagy újakat mesélhetnek. A baba nem áll meg és nem úszik magától.A színek és a díszítések eltérhetnek. A vízben történő játékhoz szülői felügyelet szükséges.", "price": 9999.0, "original_price": 11799.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-vaiana-2-deluxe-vaiana-baba-273583", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273586", "title": "Jégvarázs: Elza és a kis jegesmackó játékszett", "img": "https://netjatek.hu/images/common/products/large/27/35/273586-1-jegvarazs-elza-es-a-kis-jegesmacko-jatekszett-1756732001674198.jpg", "desc": "A Jégvarázs babákkal a gyerekek újra átélhetik az egyik legszebb Disney mesefilm történetét vagy akár újakat is kitalálhatnak. Elsa és a kis jegesmackó készletben a csodás kinézetű baba a film által ihletett, mesésen kidolgozott külsővel, mozgatható végtagokkal és elbűvölő, lágy tapintású ruhában érkezik. Csodás megjelenését köpenye és csizmája teszi teljessé. A készletben található kiskedvenccel és a kiegészítőkkel Elsa segít, hogy a gyerekek játszva tanulhassák meg a gondoskodást. A mesés darabok között megtalálható egy etetőtál, amiben vizet vagy ételt adhat mackójának. Az eljátszható fantasztikus történeteknek csak a gyerekek képzelete szabhat határt.A baba nem áll meg magától. A színek és a díszítések eltérhetnek. 3 éves kortól ajánljuk.", "price": 8493.0, "original_price": 10799.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-elza-es-a-kis-jegesmacko-jatekszett-273586", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273589", "title": "Autószállító kamion hang- és fényhatásokkal, 33 cm", "img": "https://netjatek.hu/images/common/products/large/27/35/273589-1-autoszallito-kamion-hang-es-fenyhatasokkal-33-cm-1756713688984556.jpg", "desc": "Az Autószállító kamion hang- és fényhatásokkal egy izgalmas játék, amely szórakoztató módon tanítja meg a gyermekeket a járművek működésére.A termék jellemzői:  Hang- és fényhatások, amelyek még élvezetesebbé teszik a játékot Fejleszti a logikus gondolkodást és a szem-kéz koordinációt Segít megérteni a járművek működési elvétCsomagolás mérete: 20 x 39 x 13 cm", "price": 10399.0, "original_price": 12999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fautoszallito-kamion-hang-es-fenyhatasokkal-33-cm-273589", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}