{"items": [{"id": "98745", "title": "Operáció társasjáték", "img": "https://netjatek.hu/images/common/products/large/09/87/98745-1-operacio-tarsasjatek-1613654183841204.jpg", "desc": "Mentsd meg a beteg életét! Mindig jól jön egy orvos a háznál, ebben a társasjátékban pedig a sebészeké lesz a főszerep. A beteg különböző sérülésekkel és betegségekkel küzd, a kis orvosoknak pedig az a dolguk, hogy a csipesz segítségével megoperálják, és ezzel meggyógyítják őt.Remekül fejleszti a szem-kéz koordinációt és a finommotorikát.Játék egyedül is játszható, de társaságban még élvezetesebb! A társasjáték működéséhez 2 db AA 1,5V elem szükséges, melyeket a csomagolás nem tartalmaz. Csomagolás mérete: 40 x 25 x 5 cm", "price": 11795.0, "original_price": 13999.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foperacio-tarsasjatek-98745", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "99225", "title": "Sharky hintacsukló - karabíneres, 14 cm", "img": "https://netjatek.hu/images/common/products/large/09/92/99225-1-sharky-hintacsuklo-karabineres-14-cm-1613654156611363.jpg", "desc": "A Sharky karabineres hintacsukló egy anyával és egy alátéttel ellátott, átmenő típusú hintacsukló. Mivel átmenő típusú, ezért kiválóan alkalmas fa oszlopokhoz, valamint cölöpökhöz is.Maximális terhelhetősége: 50 kgA hintacsukló hossza 140 mmAnyaga galvanizált acél, csapágy", "price": 799.0, "original_price": 1499.0, "currency": "HUF", "discount": 47, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsharky-hintacsuklo-karabineres-14-cm-99225", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Játszótér alkatrészek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "99247", "title": "Grabolo Junior társasjáték", "img": "https://netjatek.hu/images/common/products/large/09/92/99247-1-grabolo-junior-tarsasjatek-1613654152760641.jpg", "desc": "Megérkezett a már jól ismert Grabolo társasjáték Junior változata! A társas a reflexek, a memória és a megfigyelő készség fejlesztéséhez segíti hozzá a kicsiket. Dobj a két kockával, az megmutatja, hogy milyen színű és fajtájú állatot kell keresned. Koncentrálj, memorizálj és csapj le először te a kártyára! A játék csomagolási méretei: 5 x 9 x 9 cm.", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgrabolo-junior-tarsasjatek-99247", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "99261", "title": "Kagyló homokozó - zöld, 2 részes", "img": "https://netjatek.hu/images/common/products/large/09/92/99261-1-kagylo-homokozo-zold-2-reszes-1613654151396490.jpg", "desc": "A zöld, kagyló alakú homokozó a nyár legnagyobb sztárja! Minden kisgyermeket leköt a legmelegebb órákban is, hiszen nem csak homokkal töltheted fel, de vízzel is, akár egyszerre! A két részből álló játékot összecsukhatod, így véd az esőtől és könnyebb a tárolása is! A homokozó méretei: 78 x 87 x 20 cm.", "price": 4999.0, "original_price": 7999.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkagylo-homokozo-zold-2-reszes-99261", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "99340", "title": "Crayola Mini Kids: Mancs őrjárat színező és matricázó füzet", "img": "https://netjatek.hu/images/common/products/large/09/93/99340-1-crayola-mini-kids-mancs-orjarat-szinezo-es-matricazo-fuzet-1692006816468893.jpg", "desc": "Készítsetek mesés rajzokat a Crayola Mancs õrjárat színezõ és matricázó füzetben!A gyerekek kedvenc mesehõsei, a Mancs õrjárat kutyijai mostanában nagyon színtelennek érzik magukat. Színezzétek ki a lapokat, és ragasszátok tele õket a füzet elsõ négy lapján található matricákkal!A füzet 32 db színezõ és fejlesztõ lapot tartalmaz.Mérete: 33 x 29 x 20 cmA termékcsaládról:A Crayola Mini Kids termékek már 1 éves kortól biztonsággal használhatók. Az írószerek tömzsik és könnyen megfoghatók, kifejezetten a pici kezek számára tervezték õket. A Mini Kids termékek nem tartalmaznak mérgezõ anyagokat, és a még nagyobb biztonság érdekében az írószerek hegye lekerekített. Bõrrõl, ruháról és egyéb felületekrõl könnyen eltávolíthatók, ennek ellenére élénk, vibráló színekkel alkothatnak a legkisebbek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 1999.0, "original_price": 2699.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-mancs-orjarat-szinezo-es-matricazo-fuzet-99340", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "99502", "title": "Intex: Gomba kupolás bébimedence", "img": "https://netjatek.hu/images/common/products/large/09/95/99502-1-intex-gomba-kupolas-bebimedence-1613654137870438.jpg", "desc": "A gomba kupolás medence a legalkalmasabb a babák hűsölésére a forró nyári napokon! Fújd fel a medencét, töltsd meg vízzel és hagyd pancsolni csemetéd! Az ő hőérzete is sokkal jobb lesz! A gomba teteje árnyékot nyújt, így még a napszúrástól is óvod a gyerkőcöt! A szetthez tartozó felfújható gomba lefoglalja a kicsit, így még unatkozni sem fog! A csomagban egy javítókészletet is találsz! A medence méretei: 102 x 89 cm.", "price": 3499.0, "original_price": 6999.0, "currency": "HUF", "discount": 50, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-gomba-kupolas-bebimedence-99502", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Felfújható medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "99999", "title": "Bogyó és Babóca Évszakok társasjáték", "img": "https://netjatek.hu/images/common/products/large/09/99/99999-1-bogyo-es-baboca-evszakok-tarsasjatek-1669110757216991.jpg", "desc": "Bartos Erika most egy összetett társasjátékkal állt elő az óvodások nagy örömére!Az Évszakok társasjátékban 2 nagy méretű tábla található, amiken 4 különböző játékot találunk az egyszerűbb, lépegetős verziótól a fejlesztő jellegű társason keresztül a családi, beszélgető játékig.A Bogyó és Babóca rajongók így egy olyan csomagot kapnak, ami szinte mindent tartalmaz, ami a sorozathoz köthető. A dobozba bekerült egy könyvecske, amiben az összes szereplőt megtalálod, és ennek a könyvnek a kiszínezős változata is. A játéktábla mérete: 50 x 50 cm", "price": 10385.0, "original_price": 12299.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbogyo-es-baboca-evszakok-tarsasjatek-99999", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Oktató- és fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "100151", "title": "Kagyló homokozó - kék, 2 részes", "img": "https://netjatek.hu/images/common/products/large/10/01/100151-1-kagylo-homokozo-kek-2-reszes-1613654103127357.jpg", "desc": "A kék, kagyló alakú homokozó a nyár legnagyobb sztárja! Minden kisgyermeket leköt a legmelegebb órákban is, hiszen nem csak homokkal töltheted fel, de vízzel is, akár egyszerre! A két részből álló játékot összecsukhatod, így véd az esőtől és könnyebb a tárolása is! A homokozó méretei: 78 x 87 x 20 cm.", "price": 4999.0, "original_price": 7999.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkagylo-homokozo-kek-2-reszes-100151", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "100210", "title": "Sakota vonalzó - 30 cm", "img": "https://netjatek.hu/images/common/products/large/10/02/100210-1-sakota-vonalzo-30-cm-1613654098415518.jpg", "desc": "A matematika órák elengedhetetlen kelléke a 30 cm-es vonalzó! A Sakota vonalzó legyen mindig a táskádban, így amikor kell, tudod használni!", "price": 89.0, "original_price": 169.0, "currency": "HUF", "discount": 47, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsakota-vonalzo-30-cm-es-100210", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Körző,vonalzó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "100223", "title": "Góóól! kártyajáték", "img": "https://netjatek.hu/images/common/products/large/10/02/100223-1-goool-kartyajatek-1613654095139360.jpg", "desc": "A focis kártyával háromféle játékot is játszhatnak a nagyóvodás, kisiskolás korú gyerekek. Az első játékban meg kell szabadulni az összes lapunktól, az nyer, akinek hamarabb elfogynak a focisták a kezéből - de vigyázat, csak ugyanolyan mezszámú vagy -színű játékosokat rakhatunk egymásra! A második játékváltozatban az lesz a nyerő, aki faarccal tud blöffölni arról, hogy milyen játékost tett lefordítva a paklira, de vigyázat, a leleplezett csaló csúnyán megjárhatja! Végül a harmadik játékban kipróbálhatjuk, mennyire gyors a kezünk és vág az eszünk: aki észreveszi, hogy egyszerre két ugyanolyan mezszámú játékos van kiterítve, az lecsaphat rájuk! A leggyorsabb nyer! Csomagolás mérete: 12 x 10 x 2 cm", "price": 2787.0, "original_price": 3999.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgoool-kartyajatek-100223", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "101376", "title": "Fisher-Price: Kacagj és Fejlődj! - Kétnyelvű intelligens asztalka", "img": "https://netjatek.hu/images/common/products/large/10/13/101376-1-fisher-price-kacagj-es-fejlodj-ketnyelvu-intelligens-asztalka-1719903723915188.jpg", "desc": "Szórakozás és tanulás egyszerre? A Fisher-Price: Kétnyelvű intelligens asztalkával ez lehetséges!Az asztalka rengeteg módon szórakoztatja a kicsiket, így a játékot lehetetlen megunni! Több, mint 120 féle hang, dallam és kifejezés várja a kicsiket, az egyes gombok megnyomásával az asztal különböző formák, számok, színek és állatok megkeresésére bátorítja a gyermekeket, a vidám kis telefon pedig szerepjátékra buzdítja őket. Folyamatos fejlődés!Az asztalkának 3 intelligens fokozata van: a tanulás, az elmélyülés és a szerepjáték. Az imádni való készülék, a kedves figurák és a színes gombok azonnal belopják magukat az apróságok szívébe! Mindezt angolul és magyarul sajátíthatják el!Átalakítható és intelligens is!Az asztalka lába levehető, hogy a kicsik is kényelmesen hozzáférjenek. A gyermek növekedésével a tábla nagyobbítására is van lehetőség, hiszen a lábak könnyen levehetők és visszarakhatók.Csomagolási mérete: 41 x 56 x 14 cm", "price": 24899.0, "original_price": 32999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kacagj-es-fejlodj-ketnyelvu-intelligens-asztalka-101376", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "101653", "title": "Eichhorn babaház fából", "img": "https://netjatek.hu/images/common/products/large/10/16/101653-1-eichhorn-babahaz-fabol-1631821280771473.jpg", "desc": "EICHHORN Babaház Fából: A Történetek Két Emeletes OtthonaFedezze fel az Eichhorn minőségi fa babaházát, ahol a klasszikus játék találkozik a végtelen kreativitással. Ez a kétszintes házikó és a hozzá tartozó két figura minden apró történetnek meghitt és inspiráló helyszíne.A gyermekek számára létfontosságú a szerepjáték, mivel ezen keresztül dolgozzák fel a körülöttük lévő világot, fejlesztik szociális és nyelvi készségeiket. Az Eichhorn babaháza a fenntartható anyaghasználat és a gondos tervezés révén ideális alapot biztosít ehhez a fejlődéshez. A Komfortos Életérzés HelyszíneAz új, két emeletes Eichhorn babaház nem csupán egy játékszer, hanem egy valósághű miniatűr otthon, ahol a két baba lakó mindent megtalál, amire egy mozgalmas nap során szükségük lehet. A tágas belső tér és a jól áttekinthető szerkezet minden részletet a gyerekek kezébe ad.A Szerepjáték Alapja: A ház és a két baba készen áll arra, hogy a gyermek azonnal belevesse magát az emberi interakciók és mindennapi szituációk eljátszásába.Masszív Fa Konstrukció: A babaház fából készült, ami garantálja a hosszú távú tartósságot, stabilitást és egyben egy természetes, kellemes tapintású játékélményt nyújt.Két Élet Két Emeleten: A két szint elegendő teret biztosít a legkülönfélébb történetek egyidejű eljátszására, például a földszinten zajló főzés és az emeleti pihenés szimultán megjelenítésére.Bármilyen Történet Egy Megfelelő ZugbanAz Eichhorn babaház kialakítása lehetővé teszi, hogy a játékos kedvű gyermek bármilyen történetet eljátsszon – a fantázia a határ. A ház minden helyisége a kikapcsolódásról, a tevékenységről és a közös élményekről szól.Mérete: 37 x 24 x 41 cm.", "price": 9999.0, "original_price": 17999.0, "currency": "HUF", "discount": 44, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feichhorn-babahaz-fabol-101653", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "101661", "title": "Szellemparty társasjáték", "img": "https://netjatek.hu/images/common/products/large/10/16/101661-1-szellemparty-tarsasjatek-1637576110493487.jpg", "desc": "A Szellemparty egy szellemes, könnyen tanulható családi játék, amit a felnőttek és a gyerekek egyaránt élveznek. Kis méretének köszönhetően utazójátéknak is megfelelő, jól el lehet vele ütni az időt a vonaton, de a Balaton partján is sok vidám percet okozhat - nem beszélve a Halloween partikról...A játék menete:Körbe kihelyezzük az 5 darab tárgyat, majd felcsapunk egy kártyát. Ha látunk a kártyán olyan tárgyat, aminek a színe is egyezik az asztalon lévővel, akkor gyorsan megragadjuk, ha viszont nem található ilyen a tárgyak között, akkor olyat kell választanunk, aminek sem a színe, sem a képe nem szerepel a kártyán. A leggyorsabb megszerzi a kártyát, de figyelem, ha valaki rossz tárgyat fog meg, elveszít egyet a kártyái közül! A játékot az nyeri meg, aki a legtöbb kártyát gyűjti össze.A szabályok egyszerűek, így már a középsős óvodások is elsajátíthatják a szabályokat, de nagyszerű választás a nagyszülőknek is, hiszen a játék megdolgoztatja a reflexeket és a figyelmet, tehát segít abban, hogy a papa és a mama szellemileg friss maradjon.Párban és többen is nagyszerű - és hasznos - szórakozás.Átlagos játékidő: kb. 15-20 perc", "price": 3944.0, "original_price": 4699.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszellemparty-tarsasjatek-101661", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "102029", "title": "Sötétben világító vámpírfog", "img": "https://netjatek.hu/images/common/products/large/10/20/102029-1-sotetben-vilagito-vampirfog-1631821239272386.jpg", "desc": "Drakula, Lestat, Penge, Edward, Marcus, Viktor, Selene... Órákig lehetne sorolni a híres vámpírokat, és még akkor sem érnénk a végére. Egy biztos: klasszikus és közkedvelt vámpírnak öltözni farsangkor és Halloweenkor, ez a vámpírfog pedig tökéletes kiegészítője lesz a maskarának.Ráadásul a fogsor világít is a sötétben!", "price": 149.0, "original_price": 299.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsotetben-vilagito-vampirfog-102029", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "102277", "title": "Süniálom társasjáték", "img": "https://netjatek.hu/images/common/products/large/10/22/102277-1-sunialom-tarsasjatek-1613653968626899.jpg", "desc": "Süniálom társasjáték főleg a kisebbeknek készült, Pásztohy Panka csodálatos illusztrációival.Beköszöntött az ősz, és a sünök téli álomra készülnek. Sünmama szorgalmasan gyűjtögeti a leveleket, hogy otthonosabbá tegye kuckójukat. Segítsetek neki, hogy elég levelet gyűjthessen a tél beállta előtt!A grafikája gyönyörű, megragadja a kicsik figyelmét, a szabályok pedig kellően egyszerűek ahhoz, hogy az ovisok és a nagyobb tesók is élvezzék a játékot.A doboz mérete: 27 x 19 x 6 cm", "price": 4685.0, "original_price": 5299.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsunialom-tarsasjatek-102277", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "102278", "title": "Pitypang és Lili - Segíts a kutyusoknak! kártyajáték", "img": "https://netjatek.hu/images/common/products/large/10/22/102278-1-pitypang-es-lili-segits-a-kutyusoknak-kartyajatek-1613653967702705.jpg", "desc": "Pittypang és Lili, Pásztohy Panka kedves mesefigurái ezúttal ebben a vidám kártyajátékban kelnek életre! A menhelyi kutyusok élete nem könnyű. Segíts neki, hogy minél hamarabb új otthonra találhassanak! A csomagolás mérete: 27 x 19 x 4 cm.", "price": 3685.0, "original_price": 4999.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpitypang-es-lili-segits-a-kutyusoknak-kartyajatek-102278", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "102350", "title": "Imagine társasjáték", "img": "https://netjatek.hu/images/common/products/large/10/23/102350-1-imagine-tarsasjatek-1631821227131157.jpg", "desc": "Az Imagine társas egyszerűnek tűnhet, hiszen annyi a feladatod, hogy használj fel a 60 átlátszó kártyából annyit, hogy a többiek minél előbb kitalálják a feladványt, de szükséged lesz hatalmas mennyiségű képzelőerőre, kreativitásra és kézügyességre. A kártyákat kedved szerint összeillesztheted, variálhatod és mozgathatod! A csomagolás mérete: 19 x 15 x 5 cm.Díjak:2017 Mensa HungarIQa - Év Társasjátéka - Családi kategória2017 As d&#039;Or - Jeu de l&#039;Année jelölés2016 Tric Trac jelölés", "price": 7694.0, "original_price": 9499.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fimagine-tarsasjatek-102350", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "102606", "title": "Színes arcfesték 10 darabos - 24 ml", "img": "https://netjatek.hu/images/common/products/large/10/26/102606-1-szines-arcfestek-10-darabos-24-ml-1641291667913855.jpg", "desc": "A tíz színű szett segítségével akár csak kisebb díszítéseket, akár egész arcot beterítő festést tudsz készíteni magadnak! Az arcfesték a bőrről könnyen lemosható, allergén anyagot nem tartalmaz! A készlet tíz színű arcfestéket tartalmaz! A csomagolás mérete: 20 x 15 cm.", "price": 1499.0, "original_price": 2199.0, "currency": "HUF", "discount": 32, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-arcfestek-10-darabos-24-ml-102606", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "102617", "title": "Óriás textilzsák Mikulásnak", "img": "https://netjatek.hu/images/common/products/large/10/26/102617-1-orias-textilzsak-mikulasnak-1613653945488858.jpg", "desc": "A Mikulás zsákja most nálunk is kapható, természetesen nem az igazi, de megszólalásig hasonló! Segíts te is a Mikulásnak, hogy minden ajándék időben célba érjen! A mérete: 100 x 70 cm.", "price": 1099.0, "original_price": 1499.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Forias-textil-mikulas-zsak-102617", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "102856", "title": "Pancs Mancs - vidám kutyusfürdetős családi társasjáték", "img": "https://netjatek.hu/images/common/products/large/10/28/102856-1-pancs-mancs-vidam-kutyusfurdetos-csaladi-tarsasjatek-1672737636149450.jpg", "desc": "Kutyusfürdetésre fel!A Pancs Mancs egy rendhagyó és nagyon szórakoztató családi társasjáték. A játéktér egy kád, amelyben helyet kap egy aranyos, fürdetésre váró kutyus.A játékosok dobnak, majd a dobástól függően eltekerik a csont jelű csapot, vagy éppen megnyomják a mancs jelű csapot. Ha előzőleg vizet töltünk a tárolóba, ilyen esetben víz folyik Pancs mancs kutyára.De vigyázat! Ha a kutyus a forgatás után megrázza magát, visszafelé kell haladnia a táblán, így sokkal később ér be a célba.A játékot az nyeri, aki elsőként ér körbe.Könnyen tanulható játék az egész család számára.A játék 3 darab ceruzaelemmel működik, amely nem tartozék.Csomagolási méret: 26 x 26 x 9 cm", "price": 8485.0, "original_price": 9999.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpancs-mancs-vidam-kutyusfurdetos-csaladi-tarsasjatek-102856", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "otthon", "cat": "otthon"}]}