{"items": [{"id": "211818", "title": "Piros ninja jelmez sárkány mintával - 116 cm", "img": "https://netjatek.hu/images/common/products/large/21/18/211818-1-piros-ninja-jelmez-sarkany-mintaval-116-cm-1674028263611214.jpg", "desc": "Melyik gyereknek ne fordulna meg a fejében, hogy mi lenne, ha nindzsává válna? A farsang, a Halloween vagy a beöltözős buli pedig tökéletes alkalom arra, hogy a lopakodás mesterei magukra öltsék harcos ruhájukat. Ezzel a 116-os méretű Piros sárkány ninja jelmez készlettel a gyerekek most egy piros-fekete nindzsának öltözhetnek, amihez kiegészítők is járnak: a szettben a sárkány mintával ellátott, tépőzáras kapucnis felső és a nadrág mellett egy fekete öv is helyet kapott. A jó minőségű gyerekjelmez 30 fokon kézzel mosható, valamint nem vasalható.A képen látható játékfegyverek nem tartozékok, de webáruházunkban külön megvásárolhatók (elérhetőségük változhat).A ruha anyaga: 100% poliészterMérete: 116-as (4-5 éves gyerekek részére)", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiros-ninja-jelmez-sarkany-mintaval-116-cm-211818", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211833", "title": "Piros harcos Ninja jelmez fegyverekkel - 128 cm", "img": "https://netjatek.hu/images/common/products/large/21/18/211833-1-piros-harcos-ninja-jelmez-fegyverekkel-128-cm-1674028276646577.jpg", "desc": "Melyik gyereknek ne fordulna meg a fejében, hogy mi lenne, ha nindzsává válna? A farsang, a Halloween vagy a beöltözős buli tökéletes alkalom arra, hogy a lopakodás mesterei magukra öltsék harcos ruhájukat. Ezzel a 128-as méretű Piros harcos ninja jelmez készlettel a kisfiúk most egy piros-fekete kombat ninjának öltözhetnek, amihez kiegészítők is járnak. A praktikus kezeslábas ruha könnyen felhúzható bármilyen ruházatra, a mellvért arany színű mintával díszített, valamint összeköthető a szettben található övvel.A ruha anyaga: 100% poliészterMérete: 128-as (5-7 éves gyerekek részére)Csomagolási méret: kb. 30 x 40 x 5 cm", "price": 8499.0, "original_price": 10999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiros-harcos-ninja-jelmez-fegyverekkel-128-cm-211833", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211848", "title": "Csini boszi jelmez - 116 cm, 4-5 év", "img": "https://netjatek.hu/images/common/products/large/21/18/211848-1-csini-boszi-jelmez-116-cm-4-5-ev-1674034946417239.jpg", "desc": "Csini boszorkányjelmez kis bosziknak. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra.Minőségi, részletgazdag kidolgozású jelmez csúcsos kalappal.A seprű nem része a szettnek.A jelmez mérete: 116 cm (4-5 éves gyerekek részére)Anyaga: Poliészter", "price": 2999.0, "original_price": 5999.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsini-boszi-jelmez-116-cm-4-5-ev-211848", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212115", "title": "Bing - Szülinapi ajándék", "img": "https://netjatek.hu/images/common/products/large/21/21/212115-1-bing-szulinapi-ajandek-1674206664925786.jpg", "desc": "Az ajándékozás amolyan Bing-szokás. Bing különleges ajándékot választ Sulának a szülinapjára. Hű, de jó! Annyira különlegeset, hogy végül meg is akarja tartani. Ajaj! Vajon Sula végül ajándék nélkül marad?Oldalak száma: 32Kötés: KartonáltMegjelenés éve: 2023Méret: 25,5 x 23,5 cm", "price": 1794.0, "original_price": 2499.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-szulinapi-ajandek-212115", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212118", "title": "Bing - Ragacsszalag", "img": "https://netjatek.hu/images/common/products/large/21/21/212118-1-bing-ragacsszalag-1674206688487485.jpg", "desc": "A ragtapaszozás, amolyan Bing-szokás.Coco ujját elvágja egy papírlap, au-au-au-au! Flop pedig beragasztja a sebet. Bing is nagyon szeretne egy ragtapaszt, pedig nem is fáj semmije. Vajon kap majd?Oldalak száma: 32Kötés: KartonáltMegjelenés éve: 2023Méret: 25,5 x 23,5 cm", "price": 1794.0, "original_price": 2499.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-ragacsszalag-212118", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212391", "title": "Gabi Babaháza: Meglepetés figurák - többféle", "img": "https://netjatek.hu/images/common/products/large/21/23/212391-1-gabi-babahaza-meglepetes-figurak-tobbfele-1674550963100649.jpg", "desc": "A Gabi babaháza meglepetés figurákkal a népszerű Netflix-sorozat kis rajongói összegyűjthetik kedvenc karaktereiket. Mindegyik figura egy 7,6 cm magas kapszulában érkezik, de hogy ki rejlik a házikóban, legyen meglepetés! A csomagokban egy-egy talapzat is található, így a figurák stabilan meg tudnak majd állni.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik.", "price": 1599.0, "original_price": 1899.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-meglepetes-figurak-tobbfele-212391", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212439", "title": "Gabi babaháza: Szakács Gabi játékszett", "img": "https://netjatek.hu/images/common/products/large/21/24/212439-1-gabi-babahaza-szakacs-gabi-jatekszett-1746519443831545.jpg", "desc": "Sütős-főzős délután Gabival és Sütivel? Naná!A népszerű Netflix sorozat, a Gabi babaháza imádnivaló karakterei alig várják, hogy ne csak a képernyőn, hanem a gyerekszobában is szórakoztassák a kis rajongókat. A Lunch and Munch, azaz Szakács Gabi játékszettben a kislányok Gabival és Cakey Cat-tel készíthetnek finomabbnál finomabb ebédet, vagy épp uzsonnát. A készlet mindent tartalmaz, amire egy sütős-főzős délutánhoz szükség lehet: egy mosogatóval ellátott konyhapultot, amelynek nyitható az ajtaja, egy kenyérpirítót, valamint egy titkos dobozkát, ami egy meglepetés kiegészítőt tartogat. Ha a gyerekek lenyomják a 10 cm magas Gabi figura cicafüleit, a kezében tartott serpenyőből előbukkan az ínycsiklandozó tükörtojás, amivel mind Gabi, mind pedig Cakey Cat jóllakhat. A kicsi dobozkában található QR-kód beszkennelésével, valamint az ingyenes Gabby&#039;s Dollhouse applikáció letöltésével a gyerekek különleges jutalomban részesülhetnek.A játék lehetőséget teremt, hogy a gyerekek visszajátsszák az animációs sorozat jeleneteit, de akár újakat is kitalálhatnak, amely fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.Webáruházunkban további Gabi babaháza játékszettek is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), amelyek megvásárlásával a játéklehetőségek még szélesebb tárháza nyílik meg a gyerekek előtt.A figura magassága: kb. 10 cmCsomagolás mérete: 18 x 22 x 5 cm", "price": 3899.0, "original_price": 5199.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-szakacs-gabi-jatekszett-212439", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "212523", "title": "Mancs őrjárat: Dominó", "img": "https://netjatek.hu/images/common/products/large/21/25/212523-1-mancs-orjarat-domino-1674723353168267.jpg", "desc": "Talán nincs is olyan gyerek, aki ne ismerné a dominót. A generációk óta közkedveltségnek örvendő játék mind kicsik, mind nagyok körében megunhatatlan klasszikus. A Mancs őrjárat dominókészlet ötvözi a jól ismert játékszabályt a népszerű animációs sorozat kutyuskaraktereivel. A szabály egyszerű: a játékosok célja, hogy az azonos kutyusokat összepárosítva minél hamarabb letegyék a lapjaikat.A doboz grafikája hívogató a kicsik számára, emellett praktikusan tárolhatók benne az elemek. A tárolódobozban 28 darab dominó található.Csomagolás mérete: kb. 11 x 19 x 3 cm", "price": 3599.0, "original_price": 4499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-domino-212523", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "otthon", "cat": "otthon"}, {"id": "212550", "title": "Ugribugri Bob társasjáték", "img": "https://netjatek.hu/images/common/products/large/21/25/212550-1-ugribugri-bob-tarsasjatek-1674723566105315.jpg", "desc": "Vajon mi egy nyuszi kedvenc csemegéje?Hát a répa! Az Ugribugri Bob társasjátékban Bob, a kis nyuszi rengeteg répát halmozott fel saját répaföldjén. Az ízletes csemegére azonban nemcsak ő, hanem a játékosok is igényt tartanak.A játék során a célotok, hogy - a pörgettyű utasításait követve - óvatosan kihúzzátok a földből a répákat. De ez nem is olyan egyszerű feladat! Figyelnetek kell, hogy Bob ne ijedjen meg, mert ha megriasztjátok, bizony felhúzza a nyúlcipőt, és a magasba ugrik! Akinek sikerül elkapnia a levegőben a tapsifülest, az elcsenhet 2 répát a társaitól. A játék győztese az, aki a legtöbb egészséges ropogtatnivalót zsebeli be.A társasjáték szórakoztató időtöltést nyújt már az óvodás korosztálynak is, emellett fejleszti a reakcióidőt, figyelmet, finommotorikát és koncentrációs készséget is.Átlagos játékidő: 15 percCsomagolás mérete: 23 x 9 x 27 cm", "price": 9394.0, "original_price": 11199.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fugribugri-bob-tarsasjatek-212550", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "212676", "title": "Headu: Mini kirakós fából - Állatok és kicsinyeik", "img": "https://netjatek.hu/images/common/products/large/21/26/212676-1-headu-mini-kirakos-fabol-allatok-es-kicsinyeik-1675150934886549.jpg", "desc": "Melyik arc illik az oroszlán sörényéhez? Hol lakik az anyaelefánt? Sikerül megtalálni a halacska kicsinyét? A Headu fából készült mini kirakós játékával a gyerekek játékosan ismerkedhetnek meg az állatokkal és kicsinyeikkel, valamint a színekkel és a formákkal. A készlet elemeiből a gyerekek összerakhatják a különböző állatok (oroszlán, madár, halacska, elefánt) élőhelyét hagyományos, ám kifejezetten apró kezekre tervezett puzzle darabokból. Azonban itt még nem ér véget a játék, mert ezután meg is kell keresniük, hogy melyik kültakaróhoz melyik állatarc illik, valamint, hogy az összeillesztett állat melyik élőhelyhez passzol.A játék többek között fejleszti a vizuális érzékelést, a szem-kéz koordinációt, a finommotorikát, a logikus gondolkodást, a rész-egész viszonyfogalom megértését és a türelmet. A kirakott képek akár történetek kitalálására is ösztönözhetik a lurkókat, amely képzeletükre és kommunikációs készségükre is fejlesztő hatást gyakorol.A játék elemei fából készültek, így a készlet jó választás a környezettudatos, globálisan gondolkodó családok számára.Csomagolás mérete: 25 x 21 x 6 cm", "price": 5555.0, "original_price": 7599.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-mini-kirakos-fabol-allatok-es-kicsinyeik-212676", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "212763", "title": "Crayola Creations: Betűfűző szett 800 db gyönggyel", "img": "https://netjatek.hu/images/common/products/large/21/27/212763-1-crayola-creations-betufuzo-szett-800-db-gyonggyel-1675165338637460.jpg", "desc": "A Crayola Creations betûfûzõ szettjével a kislányok egyedi és megismételhetetlen kiegészítõket alkothatnak maguknak vagy barátnõiknek. A csomagban található 5 különbözõ színû fonalból és több, mint 800 gyöngybõl trendi karkötõk készíthetõk.A gyöngyök között élénk, egyszínû gyöngyök, illetve fekete alapon fehér, fehér alapon fekete, valamint szürke alapon fekete feliratos betûgyöngyök közül válogathatnak az alkotni vágyók, amelyekkel nevek, kedvenc ételek vagy akár titkos jelszavak is beépíthetõk a karkötõkbe. Az elkészült ékszerekkel garantáltan a suli sztárjai lesznek a büszke alkotók.A gyöngyök tárolására egy praktikus, osztott elrendezésû, lecsukható fedelû doboz szolgál, így biztosan nem vesznek majd el az ékszer alapanyagok.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és kreativitását, bevezeti õket a tervezés aprólékos folyamataiba és segíti õket az önkifejezésben. A fonalak hossza összesen: 4,57 méterCsomagolás mérete: kb. 26 x 27 x 5 cmCrayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 6699.0, "original_price": 8299.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-betufuzo-szett-800-db-gyonggyel-212763", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212766", "title": "Crayola Mini Kids: Matricás foglalkoztató - Járgányok", "img": "https://netjatek.hu/images/common/products/large/21/27/212766-1-crayola-mini-kids-matricas-foglalkoztato-jarganyok-1692009020788622.jpg", "desc": "Járgányok minden mennyiségben!A Crayola Mini Kids járgány-tematikájú matricás foglalkoztatófüzetével az unalmas délutánok, az orvosi rendelőben történő végtelen várakozások vagy a soha véget nem érőnek tűnő utazások ripsz-ropsz izgalmassá tehetők. A 32 oldalas foglalkoztatófüzet lapjain különböző járművekben (pl. sportautóban, kabrióban, repülőben) ülő állatkákat ábrázoló színezők kaptak helyet, így a gyerekek kedvük szerint adhatnak színt az oldalaknak. A füzetben 4 ív matrica is található, így a kicsik megkereshetik, hogy melyik oldalhoz tartoznak az egyes matricák, és a kijelölt helyekre oda is ragaszthatják őket.A foglalkoztató fejleszti a kreativitást, a finommotorikát, a szem-kéz koordinációt, valamint az esztétikai érzéket.A füzethez nem tartozik íróeszköz.Oldalak száma: 32 + 4Mérete: 29 x 20 cmA termékcsaládról:A Crayola Mini Kids termékek már 1 éves kortól biztonsággal használhatók. Az írószerek tömzsik és könnyen megfoghatók, kifejezetten a pici kezek számára tervezték őket. A Mini Kids termékek nem tartalmaznak mérgező anyagokat, és a még nagyobb biztonság érdekében az írószerek hegye lekerekített. Bőrről, ruháról és egyéb felületekről könnyen eltávolíthatók, ennek ellenére élénk, vibráló színekkel alkothatnak a legkisebbek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 1599.0, "original_price": 2299.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-matricas-foglalkoztato-jarganyok-212766", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212772", "title": "Crayola: Color &amp; Activity állatkornis foglalkoztató 7 db filctollal", "img": "https://netjatek.hu/images/common/products/large/21/27/212772-1-crayola-color-activity-allatkornis-foglalkoztato-7-db-filctollal-1675169541480212.jpg", "desc": "Ki mondta, hogy csak a lovak lehetnek egyszarvúak?A Crayola Color &amp; Activity állatkornis foglalkoztató füzetében bizony nemcsak a paripák, hanem a kutyusok, a szendvicsek, sõt, még a polip kinézetû ûrlények is unikornis szarvval rendelkeznek. A füzetben összesen 32 mókás színezõlap található, amit kedvükre tölthetnek meg színekkel a gyerekek. A foglalkoztatóhoz 7 db különbözõ színû mini Crayola filctoll is tartozik, így az sem gond, ha véletlenül otthon maradtak a színes ceruzák, a színezéshez szükséges íróeszközök rendelkezésre állnak majd. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, ezáltal hosszú ideig használhatják majd õket a gyerekek.A foglalkoztató fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, valamint vizuális készségeit. Remek választás, ha sokáig tart az utazás vagy várni kell a doktor néninél.Oldalak száma: 32Csomagolás mérete: 20 x 29 x 1 cmCrayola. Megbízhatóság, minõség, biztonság, tartósság.A filctollakról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 2299.0, "original_price": 3099.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-activity-allatkornis-foglalkoztato-7-db-filctollal-212772", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212775", "title": "Crayola: Hordozható művészkészlet kimosható filctollakkal és színezőlapokkal - 65 db-os", "img": "https://netjatek.hu/images/common/products/large/21/27/212775-1-crayola-hordozhato-muveszkeszlet-kimoshato-filctollakkal-es-szinezolapokkal-65-db-os-1753474313407781.jpg", "desc": "Ne oda rajzolj! De miért is ne?A Crayola SuperTips kimosható filctoll készletével a gyerekek nyugodtan kiélhetik kreativitásukat, hiszen bármilyen lemosható felületre kedvükre alkothatnak. A készlet összesen 65 elemet tartalmaz, köztük 25 különböző színű filctollat, 40 színezőt és játékos feladatlapot, valamint egy hordozható tárolódobozt.A filctollak hegyei rajzolásra és színezésre egyaránt alkalmasak, valamint könnyedén lemoshatók bármilyen felületről, illetve kimoshatók a ruhából. Sőt, a tinta a bőrről is egyszerűen lejön, úgyhogy tényleg nincs mitől tartani. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, ezáltal hosszú ideig használhatják majd őket a gyerekek. A csomagban található feladatlapok és színezők remek unaloműző elfoglaltságok lehetnek a borongós délutánokon, vagy ha sokáig kell várni a doktor néninél. A praktikus, fogantyúval rendelkező tárolódoboznak köszönhetően a gyerekek bárhová magukkal vihetik a szettet.Ha a rajzeszközöket a lurkó véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Csomagolás mérete: 23 x 28 x 1 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 5999.0, "original_price": 10099.0, "currency": "HUF", "discount": 41, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-hordozhato-muveszkeszlet-kimoshato-filctollakkal-es-szinezolapokkal-65-db-os-212775", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "otthon", "cat": "otthon"}, {"id": "212778", "title": "Crayola: Inspiration rajzkészlet - új dizájn, 140 részes", "img": "https://netjatek.hu/images/common/products/large/21/27/212778-1-crayola-inspiration-rajzkeszlet-uj-dizajn-140-reszes-1675169545751365.jpg", "desc": "Mi egy mûvésznek készülõ gyerek álma? Hát egy bõrönd, telis-tele rajzeszközökkel!A Crayola Inspiration rajzkészletével a gyerekeknek a nyaralás és az utazások során sem kell lemondaniuk az alkotásról. A dobozban színes ceruzák, zsírkréták, valamint vékonyan és vastagon fogó filctollak rejlenek, amelyekkel a mûvészlelkek kedvükre rajzolhatnak színesebbnél színesebb képeket. Az összesen 140 rajzeszközbõl álló szett birtokában nem kell majd aggódni, hogy épp nem lesz kéznél a megálmodott szín, hiszen a szivárvány minden színe megtalálható az élénken fogó ceruzák, filctollak és zsírkréták között. A tárolásra szolgáló praktikus, masszív, fogantyúval ellátott doboz szállítása egyszerû, így a kicsit bárhová magukkal vihetik az egész szettet, hiszen sohasem lehet tudni, hogy mi ihleti majd meg a mûvészpalántákat.Az alkotótevékenység során fejlõdik a gyerekek finommotorikája, szem-kéz koordinációja, színérzékelése, emellett pedig a szett segítségével a lurkók képzelete, fantáziája és kreativitása is szárnyra kap.Csomagolás mérete: kb. 40 x 29 x 6 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A Crayola ceruzák kiváló minõségû, tartós, könnyen megfogható faburkolattal rendelkeznek. A többi ceruzához képest vastagabb ceruzabelsõ található bennük, amelynek köszönhetõen ellenállóbbak az átlagnál. A ceruzákhoz használt fa fenntartható erdõbõl származik. Felnõtteknek és gyerekeknek egyaránt tökéletes.A Crayola zsírkréták elsõsorban paraffinviaszból készülnek. Ez lehetõvé teszi a rajzeszközök könnyen kenhetõségét és jó fedését. A Crayola zsírkréták illata annyira jellegzetes, hogy 1994-ben hivatalosan is elismerték, és saját nevet is kapott: Eau dCrayon.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 13999.0, "original_price": 22599.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-inspiration-rajzkeszlet-uj-dizajn-140-reszes-212778", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212799", "title": "Crayola Creations: Kristályos képkeretkészítő szett, többféle", "img": "https://netjatek.hu/images/common/products/large/21/27/212799-1-crayola-creations-kristalyos-kepkeretkeszito-szett-tobbfele-1743155443977637.jpg", "desc": "Hogyan lehet igazán tündöklõ keretbe foglalni egy emlékezetes pillanatot megörökítõ fotót? Hát egy saját készítésû, kristályhatású képkerettel! A Crayola Creations Kristályos képkeretkészítõ szettjével a kreatív kikapcsolódásra vágyó gyerekek egyedi, sok-sok színben pompázó képkereteket készíthetnek, amely saját szobájuk éke, vagy akár stílusos ajándék is lehet.A készletben egy nagyobb és két kisebb, sablonnal ellátott képkeret kapott helyet, amelyre több, mint 5000 darab, 7 különbözõ színben pompázó kristálystrassz helyezhetõ. A geometrikus elrendezés és a színek összhangja mutatós összhatást eredményez. A szettben egy felhelyezõ eszköz, ragasztó, valamint egy kis tálka is található, hogy egyszerûbb legyen az alkotás. Ha elkészültek a képkeretek, már csak meg kell keresni a tökéletes fotót, és készen is van a vidám szobadekoráció vagy születésnapi, karácsonyi ajándék.Az alkotótevékenység fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját és kreativitását.A nagy fotókeret mérete: 10,1 x 15,2 cmA kis fotókeretek méretei: 6,35 x 8,9 cmCsomagolás mérete: 21 x 26 x 4 cmA termékcsaládról:A Crayola Creations főleg a tiniknek és a kicsit nagyobb kislányoknak nyújt élményt. A termékek közt találhatók ékszerkészítő, divattervező és kézműves szettek is, így mindenki megtalálja azt a művészeti formát, ami igazán közel áll hozzá. A Crayola Creations készletek kiváló minőségűek, ezáltal tartós használati tárgyak készülnek belőlük.Crayola. Megbízhatóság, minőség, biztonság, tartósság.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4799.0, "original_price": 5999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-kristalyos-kepkeretkeszito-szett-tobbfele-212799", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Dekorálás,üvegfestés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "212805", "title": "Crayola: SuperTips kimosható filctoll készlet, pasztell - 20 db-os", "img": "https://netjatek.hu/images/common/products/large/21/28/212805-1-crayola-supertips-kimoshato-filctoll-keszlet-pasztell-20-db-os-1675245276937399.jpg", "desc": "Ne oda rajzolj! De miért is ne?Olykor megesik, hogy nem az élénk és kihívó, hanem a lágyabb pasztell színekre van szükség egy-egy filctollal rajzolt kép elkészítése során. A Crayola Super Tips kimosható filctoll készlete 20 darab pasztell színű filctollat tartalmaz. A hegyek rajzolásra és színezésre egyaránt alkalmasak, valamint könnyedén lemoshatók bármilyen felületről, illetve kimoshatók a ruhából, így a gyerekek valóban kiélhetik kreativitásukat. Sőt, a tinta a bőrről is egyszerűen lejön, úgyhogy tényleg nincs mitől tartani. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, ezáltal hosszú ideig használhatják majd őket a gyerekek.Ha a rajzeszközöket a lurkó véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Csomagolás mérete: kb. 18 x 26 x 1 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 2899.0, "original_price": 3599.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-supertips-kimoshato-filctoll-keszlet-pasztell-20-db-os-212805", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212808", "title": "Crayola: Pasztell színes ceruza készlet - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/21/28/212808-1-crayola-pasztell-szines-ceruza-keszlet-12-db-os-1675245277443949.jpg", "desc": "Olykor megesik, hogy nem az élénk és kihívó, hanem a lágyabb pasztell színekre van szükség egy-egy ceruzával rajzolt kép elkészítése során.A Crayola puha hegyû, elõre hegyezett, pasztell színekben pompázó ceruzakészlete tökéletes választás a rajzolást és színezést kedvelõ gyerekeknek. A hegyek tartósak, nehezen törnek. A ceruzákkal könnyû satírozni, de kontúrkészítésre is remekül alkalmasak. Na meg színes ceruzából sosem elég, ugye? A csomagban 12 darab különbözõ színû, jó minõségû ceruza található.Ha a termékeket a lurkó véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Csomagolás mérete: kb. 9 x 21 x 1 cmA termékcsaládról:A Crayola ceruzák kiváló minõségû, tartós, könnyen megfogható faburkolattal rendelkeznek. A többi ceruzához képest vastagabb ceruzabelsõ található bennük, amelynek köszönhetõen ellenállóbbak az átlagnál. A ceruzákhoz használt fa fenntartható erdõbõl származik. Felnõtteknek és gyerekeknek egyaránt tökéletes.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 1899.0, "original_price": 2299.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-pasztell-szines-ceruza-keszlet-12-db-os-212808", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Színes ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212826", "title": "Crayola Washimals: Állatkornis játékszett", "img": "https://netjatek.hu/images/common/products/large/21/28/212826-1-crayola-washimals-allatkornis-jatekszett-1675245282810127.jpg", "desc": "Ki mondta, hogy csak a lovak válhatnak szivárványszínben pompázó egyszarvúvá?A Crayola Washimals állatkornis játékszettben 4 figura, Una, Neddie, Naomi és Dex várja, hogy a gyerekek új színt adjanak kültakarójuknak.A kicsik szabadon színezhetik, firkálhatják és dekorálhatják a figurákat a csomagban rejlő 6 különböző színű filctollal. Ha elkészült az alkotás, elég csak lemosni az imádnivaló varázslényeket a készletben található kádban, és kezdődhet is elölről a móka! Még szappanra sincs szükség, elég lesz a víz és a dobozban található kis kefe.A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetőséget teremt különböző történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlődik.Csomagolás mérete: 33 x 24 x 5 cmA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 10899.0, "original_price": 13599.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-allatkornis-jatekszett-212826", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "otthon", "cat": "otthon"}, {"id": "212829", "title": "Crayola Washimals: Szépségszalon játékszett", "img": "https://netjatek.hu/images/common/products/large/21/28/212829-1-crayola-washimals-szepsegszalon-jatekszett-1675245284774176.jpg", "desc": "Minden állatka megérdemli, hogy egy szépségszalonban szülessen újjá a bundája! A Crayola Washimals szépségszalon játékszettjével a gyerekek egy stílusos kutya- és cicakozmetikát nyithatnak a csomagban található 2 kutyus és 2 cicusfigura számára.A kinyitható és összecsukható, rózsaszín szépségszalonban minden megtalálható, ami szükséges ahhoz, hogy a házi kedvencek bundája új színt kapjon: különböző színű filctollak és tárolójuk, színezhető palást, spriccelő és csillogó lakkos üvegcse, matricák, kefe, a kuncsaftok teljes kényelméhez szükséges ülőalkalmatosság, valamint egy kis kád is. A gyerekek szabadon színezhetik, firkálhatják és dekorálhatják a figurákat újra és újra, hiszen ha elkészült az alkotás, elég csak lemosni az imádnivaló apró négylábúakat, és kezdődhet is elölről a móka.Az elemek tárolására ideális az összecsukható házikó, amit - praktikus fogantyújának köszönhetően - bárhová magukkal vihetnek a gyerekek.A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetőséget teremt különböző történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlődik.Csomagolás mérete: 16 x 36 x 26 cmA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 14999.0, "original_price": 24999.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-szepsegszalon-jatekszett-212829", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}