{"items": [{"id": "J74049", "title": "Stabilo: EASYcolors L háromszögletű színes ceruza égkék", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-egkek-balkezes-szines-ceruza.webp", "desc": "Az égkék szín garantáltan a kis srácok egyik kedvenc színe lesz, hiszen szinte minden rajzon szerepel az ég, aminek a bekékítéséhez ez a szín ideális választás, ráadásul a csodás árnyalat mellett igazán kiváló minőségű ceruzáról beszélünk. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a bal kezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors L színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-l-haromszogletu-szines-ceruza-egkek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74058", "title": "Stabilo: EASYcolors R háromszögletű színes ceruza égkék", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-egkek-jobbkezes-szines-ceruza.webp", "desc": "Az égboltnak mindig csodás kék színe van, amit most ezzel a ceruzával könnyedén és egyszerűen lehet majd megjeleníteni a rajzokon és a színezőkön, hiszen az EASYcolors pont ennek megfelelő árnyalatban készítette el. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a jobbkezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors R színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-r-haromszogletu-szines-ceruza-egkek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73789", "title": "Stabilo: BOSS Executive szövegkiemelő zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-executive-zold-szovegkiemelo-7352.webp", "desc": "A Stabilo BOSS Executive zöld színű szövegkiemelő nagyban megkönnyítheti a munkád és akár gyermeked tanulmányaiban is nagy segítséget nyújthat, hiszen használatával könnyedén emelhetők ki a legfontosabb bekezdések és információk az egybefüggő szövegkörnyezetből. A szövegkiemelő vágott hegye 2-5mm-es írásvastagságig állítható attól függően, hogy milyen szögben helyezed a lapra. Prémium minőségű tintája 350 méteres íráshosszra elegendő és kupak nélkül akár 4 órán át nem szárad ki a hegye.  Jellemzők:  - Stabilo BOSS Executive széria - Prémium minőségű szövegkiemelő - Zöld színű tinta - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű szín - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 539.0, "original_price": 649.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-executive-szovegkiemelo-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73956", "title": "Stabilo: Sensor F lila tűfilc", "img": "https://www.jatekshop.eu/upload_files/products/sensor-f-lila-tufilc.webp", "desc": "Szerencsére a Stabilo kínálatában nem csak a hagyományos színű tűfilcekkel kell megelégednünk, hanem az olyan különleges színek és árnyalatok is megtalálhatók a kínálatban, mint amilyen ez a szép lila darab is. A Sensor tűfilcek egy igazán különleges hegyet kaptak, hiszen a 0,3 milliméteres vonalvastagságot garantáló hegy védelmét egy rugós megoldással és a fém burkolattal szavatolják. A különleges hegy a vonalzó mentén való használatot is lehetővé teszi, így jegyzeteléshez és íráshoz is remek választás. Áruházunk kínálatában különböző színek közül választhatja ki a megfelelőt.  Jellemzők: - Sensor F tűfilc - Élénk szín - Kényelmes kialakítás - 0,3 mm-es vonalvastagság - Rugós hegy", "price": 490.0, "original_price": 590.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-sensor-f-lila-tufilc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73175", "title": "Stabilo: Pen 68 brush ecsetfilc ibolya színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen68-brush-ecsetfilc-ibolya.webp", "desc": "Szerezz be gyermeked számára, vagy akár saját tolltartódba egy kiváló Német minőségű Stabilo Pen 68 brush ecsetfilcet, amely ibolya színű tintával rendelkezik és tökéletesen alkalmas akár gyermeked számára az iskolai mindennapok során való használatra, akár a délutáni kézműves kreatív alkotások során díszítésre egyaránt. Az ecsetfilc hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is, amely a gyöngybetűs kreatív szépírást jelenti. A víz bázisú tinta alkalmas akvarellezéshez és színkeveréshez egyaránt, így más-más színekkel keverve újabb árnyalatokat kaphat használója a papír felületén.  Jellemzők:  - Stabilo: Pen 68 brush ecsetfilc - Ibolya szín - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy - Gyártás helye: Németország", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-ibolya-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73214", "title": "Stabilo: Pen 68 1,4mm rostirón metál világoszöld színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen68-tufilc-metal-vilagos-zold.webp", "desc": "A Stabilo Pen 68 1,4mm tűheggyel rendelkező rostirón kiválóan alkalmas akár az irodai munka, akár az iskolai mindennapok vagy az otthoni kreatív kézműves munka során, hiszen a hajszálvékony hegyének köszönhetően gyönyörű díszítővonalak húzhatók és gyöngybetűk írhatók. A tűfilc használatával könnyedén és elegáns módon írhatod meg a meghívókat, üdvözlőkártyákat, címkéket és menükártyákat egyaránt és mindamellett kreatív kézműves munkára is alkalmas. A rostirón tintája azonnal szárad és felhasználható fa, papír, fém, kerámia és műanyag felületen. A tűfilc 167mm-es hosszúsága hozzájárul a kényelmes fogáshoz és így biztos kézzel gyönyörű kreatív díszítéseket készíthetsz el egy szempillantás alatt.  Jellemzők:  - Pen 68 rostirón tűfilc - Kreatív díszítésre és szépírásra - Metál világoszöld színű tinta - 1,4mm-es vonalvastagság - Méret: 167mm hosszúság", "price": 559.0, "original_price": 679.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-1-4mm-rostiron-tufilc-metal-vilagoszold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73727", "title": "Stabilo: Pen 68 sanguine filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-sanguine.webp", "desc": "Ez a sanguine nevű, barnás színű filc garantáltan az egyik legkülönlegesebb árnyalatú szín lesz a gyerekek színes filc gyűjteményében, és éppen ezért lesz tőle minden műalkotás egy kicsit egyedibb, mint a klasszikus színek használata esetén. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-sanguine-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73731", "title": "Stabilo: Pen 68 sárga filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-sarga.webp", "desc": "A sárga színű filcek közül nehéz egy igazán jót kifogni, hiszen ami túl halvány az sem jó, ami meg túl erős az más sokszor narancssárga árnyalatú, de szerencsére ez a sárga minden szempontból remek választás, és garantáltan olyan sárga színű, amit a gyerekek szívesen használnak majd. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-sarga-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73732", "title": "Stabilo: Pen 68 barna filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-barna.webp", "desc": "A Stabilo filcek nem csak azért számítanak remek választásnak, mert több tucat különféle színben kaphatók, hanem azért is, mert a speciális festékanyagnak köszönhetően, akár egy napot is kibír kupak nélkül. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-barna-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73960", "title": "Stabilo: BionicWorker zöld rollertoll 0,3mm", "img": "https://www.jatekshop.eu/upload_files/products/bionicworker-zold-szinu-rollertoll-03mm.webp", "desc": "Ha egy igazán különleges tollat szeretnél magadnak a mindennapi munkához, vagy a gyerekeknek a suliba, akkor a BionicWorker biztos, hogy megfelelő választás lesz, a kényelmes kialakítása és a rendkívül szép írásképe miatt is. A BionicWorker tollak levehető kupakja alatt egy kényelmes kialakítású, csúszsás mentes fogórész található és a természetesen a különleges rollertoll hegy, ami 0,3 milliméteres vonalvastagságot és rendkívül szép írásképet eredményez. Áruházunk kínálatában a BionicWorker tollakat más színben is megtalálja.  Jellemzők: - BionicWorker+ rollertoll - Kényelmes fogórész - Zöld színű tinta - 0,3mm-es vonalvastagság", "price": 1099.0, "original_price": 1349.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-bionicworker-zold-rollertoll-0-3mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74661", "title": "Stabilo: EASYcolors R háromszögletű színes ceruza citromsárga", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-easycolors-r-haromszogletu-szines-ceruza-citromsarga.webp", "desc": "Élénk citromsárga színt használhatnak az alkotás során a legkisebbek is, hiszen ez a kényelmes Stabilo EASYcolors ceruza ideális a rajzoláshoz, színezéshez. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a jobbkezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors R színes ceruza - Élénk citromsárga színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára - Hegyvastagság: 4,2mm", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-r-haromszogletu-szines-ceruza-citromsarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73788", "title": "Stabilo: BOSS Executive szövegkiemelő különböző színek 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-executive-4dbos-szovegkiemelo-szett-73-4-1.webp", "desc": "Ebben az összesen 4db kiváló minőségű Stabilo BOSS Executive szövegkiemelőt tartalmazó szettben biztosan megtalálod azt a színt, amely számodra a legideálisabb és megkönnyítheted az irodai munkát, vagy akár gyermeked iskolai tanulmányait. A különböző színek használatával különböző fontosságú és témájú infókat emelhetsz ki ugyanabból a szövegből, így később könnyedén rátalálhatsz arra az információra, amelyre éppen szükséged lehet. A szövegkiemelő vágott hegye 2-5mm-es írásvastagságig állítható attól függően, hogy milyen szögben helyezed a lapra. Prémium minőségű tintája 350 méteres íráshosszra elegendő és kupak nélkül akár 4 órán át nem szárad ki a hegye.  Jellemzők:  - Stabilo BOSS Executive széria - Prémium minőségű szövegkiemelő - Különböző színű tinta - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű szín - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 2399.0, "original_price": 2899.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-executive-szovegkiemelo-kulonbozo-szinek-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}]}