{"items": [{"id": "J74021", "title": "Stabilo: EASYgraph L háromszögletű grafit ceruza 2B petrol", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-petrol-grafit-ceruza-balkezes-2b.webp", "desc": "Ez a vagány petrol színre lakkozott grafit ceruza egészen biztos nagy sikert arat majd a balkezes diákok és felnőttek körében, hiszen az egyedi minta nem csak dekorációs szerepet tölt be, hanem a kényelmes fogáshoz is hozzájárul. A ceruza mutatós külseje egy rendkívül jó minőségű 2B keménységű grafit hegyet tartalmaz, ami első sorban a grafit rajzok elkészítése során lesz nagyon hasznos, de akár jegyzetelésre is alkalmas. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége 2B - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-l-haromszogletu-grafit-ceruza-2b-petrol.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73762", "title": "Stabilo: Pen 68 fém dobozos filctoll készlet 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-fem-dobozos-2.webp", "desc": "Egy igazán mutatós és praktikus filctoll készlettel lepheted meg a gyerekeket vagy a kreatív felnőtteket, hiszen ebben az elegáns fém dobozban tíz darab kiváló minőségű, színes Stabilo filctoll kapott helyet, amelyeket rajzoláshoz és színezéshez is lehet használni. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag - 10db-os készlet", "price": 4149.0, "original_price": 4990.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-fem-dobozos-filctoll-keszlet-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73105", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza HB pasztell zöld", "img": "https://www.jatekshop.eu/upload_files/products/easy-graph-r-haromszog-grafit-ceruza-hb-pasztell-zold.webp", "desc": "Az EASYgraph ceruzák között mind a bal, mind a jobb kezes emberek megtalálják a számukra ideális kialakítású darabot, hiszen közel sem mindegy, hogy a ceruza háromszögletű testén kialakított minták melyik kéznek kedveznek, hiszen ez is hozzájárul a kényelmes és csúszásmentes fogáshoz. A ceruza mutatós külseje egy rendkívül jó minőségű HB keménységű grafit hegyet rajt, ami így ideális választássá teszi, akár jegyzetelni szeretnénk vele, akár grafit rajzol elkészítése a cél.  Jellemzők: - EASYgraph grafit ceruza - Keménysége HB - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 519.0, "original_price": 629.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygrapf-r-haromszogletu-grafit-ceruza-hb-pasztell-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73779", "title": "Stabilo: Luminator szövegkiemelő 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-luminator-szovegkiemelo-4db-os-szett.webp", "desc": "Ebben a csomagban négy darab kiváló minőségű Luminator szövegkiemelő filc található, amelyekkel a gyerekek és a felnőttek is könnyedén megjelölhetik egy nagyobb szövegtörzsből a legfontosabb információkat tartalmazó részeket. A Luminator szövegkiemelő filcek strapabíró, ferdén vágott hegye többféle vonalvastagságot tesz lehetővé, ezért írásra épp úgy alkalmas, mint szövegkiemelésre. Az átlátszó tartályával betekintést nyújt a benne lévő tintamennyiség aktuális állapotáról.  Jellemzők: - Stabilo Luminator szövegkiemelő - Élénk szín - Kiváló minőség - Ferdén vágott hegy - Vonalvastagság 2-5 mm", "price": 4849.0, "original_price": 5890.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-luminator-szovegkiemelo-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73153", "title": "Stabilo: Navigator szövegkiemelő 1-4mm 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/navigator-szovegkiemelo-1-4mm-szett-4db-os.webp", "desc": "A Navigator szövegkiemelő filcekben senki nem fog csalódni, hiszen az élénk színű festékanyagával kijelölt részek garantáltan magukra fogják vonni az olvasó figyelmét, és még fénymásolást követően is olvasható marad. A szövegkiemelő remek választás a vékony és kecses tolltestnek köszönhetően, hiszen így elfér egy tolltartóban is, ráadásul egy nagyon kényelmes kialakítású fogórészél is rendelkezik. A kupak alatt egy vágott hegyet találunk, ami lehetővé teszi, hogy vékonyabb és vastagabb vonalakat egyaránt tudjunk vele húzni.  Jellemzők: - Navigator szövegkiemelő - Vékony, áttetsző test - Négy színű csomag - Vonalvastagság: 1-4mm", "price": 2699.0, "original_price": 3249.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-navigator-szovegkiemelo-1-4mm-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73286", "title": "Stabilo OHPen universal F alkoholos filctoll zöld színben 0,7mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-ohpen-universal-f-alkoholos-filc-zold-szinben-07mm.webp", "desc": "Garantáltan hosszú ideig használható marad a kiváló minőségű Stabilo OHPen universal alkoholos filctoll, mely akár 3 napig is kupak nélkül hagyható, a filctoll akkor sem szárad ki! Iskolai vagy munkahelyi használatra is ideális, jelölésre és rajzolásra is alkalmas, ezáltal gyerekek és felnőttek egyaránt örömmel használják majd tanulás és munka során. Szinte bármilyen sima felületen kiválóan fog, vonalai pedig hosszú időn át megmaradnak.  Jellemzők: - Stabilo OHPen universal filctoll - Alkoholos bázisú zöld tinta - Szinte minden felületen alkalmazható - Csúszásmentes fogózóna - Csíptetővel ellátott kupak - Hosszú élettartam - Iskolai vagy munkahelyi használatra is kiváló - Akár 3 napig kupak nélkül hagyható - Vonalvastagság: 0,7mm (F) - Anyaga: műanyag", "price": 390.0, "original_price": 475.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-ohpen-universal-f-alkoholos-filctoll-zold-szinben-0-7mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73691", "title": "Stabilo: GREEN BOSS zöld szövegkiemelő 1-5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-green-boss-zold-szovegkiemelo-1-5mm-es.webp", "desc": "A környezetért felelősséget fokozott felelősséget érzőknek biztosan elnyeri majd a tetszését a Stabilo valaha készült egyik legzöldebb termékcsaládja, a GREEN BOSS. A Stabilo GREEN BOSS nem csak, hogy remekül használható a mindennapokban, de még maximálisan környezetkímélő választás is, ugyanis a szövegkiemelő 83%-ban újrahasznosított anyagokból készül. A filctoll írásvastagsága használattól függően 1-5mm-es és a vízbázisú speciális tintának köszönhetően fokozottan ellenáll a beszáradásnak.   A STABILO közös újrahasznosítási projektben vesz részt a Coca Colával. A STABILO GREEN BOSS szövegkiemelő gyártására „Procyclen“ műanyagot használnak fel, amely az újrahasznosított csavaros Coca Cola kupakokból készül. Ez a folyamat akár 50 százalékos megtakarítást is eredményez a kibocsátott üvegházhatású gázok esetében.   - 83%-ban újrahasznosított műanyagból készül. - STABILO kiszáradás elleni technológia: az összpontosított munka érdekében akár 4 órára szóló kiszáradás elleni védelemmel rendelkezik. - Hosszan tartó teljesítmény. Kapacitás: körülbelül 375m hosszú vonal húzható vele. - Vízbázisú tinta - 2-féle vonalvastagság: 2 és 5 mm - 4 fluoreszkáló színben kapható: sárga, narancs, zöld és rózsaszín - Újratölthető a STABILO BOSS ORIGINAL újratöltővel", "price": 479.0, "original_price": 579.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-green-boss-zold-szovegkiemelo-1-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73217", "title": "Stabilo: Pen 68 1,4mm rostirón 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen68-6dbos-tufilc-szett.webp", "desc": "Szerezz be egy összesen 6db kiváló minőségű rostirónt tartalmazó készletet amelyeket hatékonyan felhasználhatsz akár az irodai munka során, akár az iskolai mindennapok alkalmával vagy a kreatív kézműves alkotásaid díszítése közben. A rostirón tintája azonnal szárad és felhasználható fa, papír, fém, kerámia és műanyag felületen. A tűfilc 167mm-es hosszúsága hozzájárul a kényelmes fogáshoz és így biztos kézzel gyönyörű kreatív díszítéseket készíthetsz el egy szempillantás alatt. A tűfilc használatával könnyedén és elegáns módon írhatod meg a meghívókat, üdvözlőkártyákat, címkéket és menükártyákat egyaránt és mindamellett kreatív kézműves munkára is alkalmas.  Jellemzők:  - Pen 68 rostirón tűfilc - Kreatív díszítésre és szépírásra - 6db-os kiszerelés, különböző színek - 1,4mm-es vonalvastagság - Méret: 167mm hosszúság", "price": 1879.0, "original_price": 2249.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-1-4mm-rostiron-tufilc-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73722", "title": "Stabilo: Pen 68 cinóber piros filctoll 1mm", "img": "https://www.jatekshop.eu/upload_files/products/6831-stabilo-narancs.webp", "desc": "Egy különleges filcet szerezhetsz most be, mely nagyon különleges színt kapott, ami nem más mint a vermilion, vagy más néven cinóber piros. A filctoll hegye 1mm-es vastag vonalként tudja felvinni a tintát a papírra, mely élénken látszik majd azon is. Hatszögletű kialakítása könnyebbé teszi a használatot, hiszen kényelmes fogást biztosít majd. A filc kiváló minőségű anyagokból készült, így sokáig lehet majd használatban, hiszen nagyon strapabíró. Szerezd be és keresd kínálatunkban más színekben is.  Jellemzők: - Pen 68 filctoll - cinóber piros (Vermilion) - 1mm-es hegy - kiváló minőség - hatszögletű", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-cinober-piros-filctoll-1mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73288", "title": "Stabilo OHPen universal F alkoholos filctoll piros színben 0,7mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-ohpen-universal-f-alkoholos-filc-piros-szinben-07mm.webp", "desc": "Iskolai vagy munkahelyi használatra is ideális, jelölésre és rajzolásra is alkalmas, ez a kiváló minőségű filctoll, ezáltal gyerekek és felnőttek egyaránt örömmel használják majd tanulás és munka során. Szinte bármilyen sima felületen kiválóan írhatunk vele, vonalai pedig hosszú időn át megmaradnak. Az alkoholos bázisú Stabilo OHPen universal filctoll piros színe élénk, így tökéletes lesz a jelöléshez vagy akár a gyerekek javító színként is használhatják.  Jellemzők: - Stabilo OHPen universal filctoll - Alkoholos bázisú piros tinta - Szinte minden felületen alkalmazható - Csúszásmentes fogózóna - Csíptetővel ellátott kupak - Hosszú élettartam - Iskolai vagy munkahelyi használatra is kiváló - Akár 3 napig kupak nélkül hagyható - Vonalvastagság: 0,7mm (F) - Anyaga: műanyag", "price": 390.0, "original_price": 475.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-ohpen-universal-f-alkoholos-filctoll-piros-szinben-0-7mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73188", "title": "Stabilo: Green Boss szövegkiemelő 4db-os színes szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-green-boss-szovegkiemelo-4dbos-szines-szett.webp", "desc": "A Stabilo Green Boss szériájában 83%-ban újrahasznosított alapanyagból készült szövegkiemelőket találhatsz meg amelyek a kiváló Német minőségüknek köszönhetően nélkülözhetetlen iroda és iskolaszerek lehetnek. A szövegkiemelő vágott hegye 2-5mm-es írásvastagságig állítható attól függően, hogy milyen szögben helyezed a lapra. A szettben összesen 4db különböző színű, Boss szériás szövegkiemelőt találhatsz amelyek más-más színnel rendelkeznek és kiválóan alkalmasak akár hosszabb szövegek kiemelésére is.  Jellemzők:  - Stabilo BOSS széria - 83%-ban újrahasznosított anyagból készült - Prémium minőségű szövegkiemelő - Zöld, rózsaszín, narancssárga, citromsárga színű szövegkiemelő - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű színek - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 2099.0, "original_price": 2549.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-green-boss-szovegkiemelo-4db-os-szines-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73207", "title": "Stabilo: Mark-4-All vágott hegyű alkoholos filc kék színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-mark4all-vagott-hegyu-alkoholos-filc-kek.webp", "desc": "Kék színű, kiváló minőségű és jó fedőréteget képző alkoholos filcet szerezhetsz be akár saját használatra, akár gyermeked számára az iskolai mindennapokra. A filc alkoholtartalmú tintájának köszönhetően azonnal szárad és lemoshatatlan réteget képez egy szempillantás számos felületről legyen szó akár fa, fém, műanyag, textil, kerámia vagy bármely más nem porózus anyagról. Az alkoholos filc vágott heggyel rendelkezik amelynek köszönhetően 1-4mm-es vonalvastagsággal írhatsz, rajzolhatsz, satírozhatsz és díszíthetsz egyaránt. Az alkohol tartalmú tintája bőrről nehezen lemosható, ezért ajánlott körültekintően használni. A különleges tintájának köszönhetően hosszú távon kibírja kupak mentesen, így nem kell tartanod attól, hogy azonnal kiszárad ha elfelejted visszatenni azonnal a kupakot.  Jellemzők:  - Mark-4-All alkoholos filc kék színben - Vágott heggyel - 1-4mm-es vonalvastagság - Fa, fém, papír, textil, kerámia, műanyag és bármely egyéb, nem porózus felületre - Azonnal száradó - Nem letörölhető", "price": 439.0, "original_price": 529.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-mark-4-all-vagott-hegyu-alkoholos-filc-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74065", "title": "Stabilo: Trio Scribbi 8db-os színes háromszögletű filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-scribbi-8db-os-szines-filctoll-szett.webp", "desc": "Nem túlzás azt állítani, hogy a Stabilo Trio Scribbi filctoll termékcsalád a világ egyik legstrapabíróbb írószercsaládja. Ezek a nagyszerű filcek kimondottan gyermekek számára készültek, a hegyük szinte elpusztíthatatlanul strapabíró, köszönhetően a különleges rugós szerkezetnek. A filctollat arra tervezték, hogy a gyerekek órákon keresztül használják őket. Ez a szett 8db színes Trio Scribbi filctollat tartalmaz.  Jellemzők: - Szinte kitörhetetlen, vastag, rugós hegy - Ergonomikus, háromszögletű forma a kényelmes és biztos fogáshoz - Vonalvastagság: 1,5–2mm - 14 intenzív színben kapható - Egyszerűen lemosható a kézről és kimosható a ruházatból", "price": 5199.0, "original_price": 6299.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-scribbi-8db-os-szines-haromszogletu-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74062", "title": "Stabilo: Trio Scribbi asztali filctoll készlet 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/trio-scribbi-asztali-filctoll-szett-12db-os.webp", "desc": "Ez az asztali filctoll készlet ideális választás, hiszen tucatnyi filctollat tartalmaz amelyek egy igen praktikus tárolóban érkeznek, így egyszerűen az asztalon tárolva mindig kéznél lesznek, és ha minden használat után visszakerülnek a tárolóba, garantáltan nem fognak elkallódni az egyes darabok. A Trio Scribbi filctoll ideális választás a gyerekek számára, hiszen a vastagabb és háromszögletű kialakítás nagyon kényelmes fogást kínál a kicsi kezek számára. A strapabíró rugós kialakítású hegy pedig szinte kitörhetetlen így a gyerekek bátran rányomhatják a papírra.  Jellemzők: - Trio Scribbi filctoll - 12db-os asztali készlet - Élénk színek - Háromszögletű kialakítás - Strapabíró rugós hegy - Könnyen kimosható festékanyag - Vonalvastagság 1,5-2 mm", "price": 7449.0, "original_price": 9090.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-scribbi-asztali-filctoll-keszlet-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73203", "title": "Stabilo: Mark-4-All gömbhegyű alkoholos filc kék színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-mark4all-gombhegyu-alkoholos-filc-kek.webp", "desc": "Szerezz be egy kiváló Német minőségű Stabilo Mark-4-All alkoholos filctollat, amely kék színű tintával rendelkezik és tökéletesen megfelel fa, fém, műanyag, textil, papír, műanyag és bármely más, nem porózus felületen történő használatra. A kék színű tinta azonnal szárad és kiváló fedőréteget biztosít, így akár a kreatív kézműves alkotások során díszítésre is kiválóan használható. A filctoll domború hegyének köszönhetően az írási vonalvastagsága 2,5-3,5mm között mozog attól függően, hogy milyen szögben tartod a filctollat. Az alkohol tartalmú tintája bőrről nehezen lemosható.  Jellemzők:  - Mark-4-All alkoholos filc kék színben - Domború heggyel - 1,5-2,5mm-es vonalvastagság - Fa, fém, papír, textil, kerámia, műanyag és bármely egyéb, nem porózus felületre - Azonnal száradó - Nem letörölhető", "price": 439.0, "original_price": 529.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-mark-4-all-gombhegyu-alkoholos-filc-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74070", "title": "Stabilo: Trio Scribble háromszögletű filctoll sötét zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-scribbi-haromszogletu-filctoll-sotet-zold-szinben-2.webp", "desc": "Ezzel a fantasztikus, sötétzöld Stabilo filctollal rajzolni és színezni is egyaránt kitűnően lehet, hiszen kimondottan gyermekek számára lett kifejlesztve. A Stabilo Trio Scribbi filctoll garantáltan megállja majd a helyét a legaktívabb kis művészek kezében is. A filctoll hegye tudományosan lett kifejlesztve és a beépített rugó lehetővé teszi, hogy az visszapattanjon apapírról, ha a gyerek túl erősen nyomja. A tinta könnyedén kimosható a ruhákból és a háromszögletű kialakítás akár órákon át kényelmes fogást biztosít.   Jellemzők: - Szinte kitörhetetlen, vastag, rugós hegy - Ergonomikus, háromszögletű forma a kényelmes és biztos fogáshoz - Vonalvastagság: 1,5–2mm - 14 intenzív színben kapható - Egyszerűen lemosható a kézről és kimosható a ruházatból", "price": 629.0, "original_price": 759.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-scribble-haromszogletu-filctoll-sotet-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73166", "title": "Stabilo: Pen 68 brush ecsetfilc zöld", "img": "https://www.jatekshop.eu/upload_files/products/pen68-brush-ecsetfilc-zold.webp", "desc": "Próbáld ki az ecsetfilceket, amelyek a rugalmas hegyükkel olyan nyomot hagynak a papíron, mint az ecsetek, így valóban kifesthetik vele a gyerekek a színezőket, és az ügyesebbek pedig dekoráció készítéshez is felhasználhatják. A Pen 68 brush ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. Áruházunkban nagy választékban talál különféle színű ecsetfilceket a legszebb alkotásokhoz.  Jellemzők: - Pen 68 brush ecsetfilc - Színe: zöld - Vízbázisú festékanyag - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73715", "title": "Stabilo: Pen 68 rostirón halvány rózsaszín színben 1mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-rostiron-heliotrope-szinben.webp", "desc": "Ez a különleges, halvány rózsaszín színű filctoll tökéletes választás azoknak, aki széles színskálájú rostirónokkal szeretnek dolgozni és alkotni. A Pen 68 rostirón prémium minőségű írószer, mely rajzolásra, színezésre vagy akár szépírásra is alkalmas. A különlegesen kialakított, M vastagságú heggyel körülbelül 1mm-es vonalvastagság érhető el, mely nagyobb felületek fedésére is kiváló. A filctoll hatszögletű kialakítása kényelmes fogást biztosít.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rostiron-halvany-rozsaszin-szinben-1mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73268", "title": "Stabilo: BOSS SPLASH szövegkiemelő 2-5mm-es pink színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-splash-szovegkiemelo-2-5mm-pink-2.webp", "desc": "Ha egy igazán minőségi, tartós szövegkiemelőt szeretnénk irodai vagy iskolai használatra. Akkor biztosan elnyeri majd a tetszésünket ez a Stabilo BOSS SPLASH piros szövegkiemelő. A különleges kialakítás miatt a szövegkiemelő nem csak, hogy trendi külsővel bír, de még egy speciális csúszásgátló résszel is el van látva, ami használat közben igen praktikus. A toll a speciális vízbázisú tintának köszönhetően akár 4 órán keresztül bírja kupak nélkül és a teljes íráshossza eléri a 350 métert. A strapabíró hegy gondoskodik majd a hosszú, problémamentes használatról.  Jellemzők: - Stabilo BOSS széria - Prémium minőségű szövegkiemelő - Élénk szín - Csúszásgátló felülettel ellátott burkolat - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű színek - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 525.0, "original_price": 639.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-splash-szovegkiemelo-2-5mm-es-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73878", "title": "Stabilo: BOSS refill pink szövegkiemelőfilc utántöltő", "img": "https://www.jatekshop.eu/upload_files/products/07056-stabilo-boss-refill-pink.webp", "desc": "A Stabilo kiváló minőségű írószerei nagyon népszerűek, és nem csoda ha nem szeretnél megválni kifogyott szövegkiemelő filcedtől. Most erre is hoztunk egy megoldást a Stabilo által, mely a BOSS original szövegkiemelő filceinél használható. Ezzel az utántöltővel ugyanis életet lehelhetünk kifogyott szövegkiemelőnkbe. Az utántöltő rózsaszín filchez való, használata pedig nem okoz majd problémát. A kupakot levéve róla, csak bele kell helyezni a filc hegyét, majd megvárni míg megszívja magát és már használható is. Szerezd be és keresd más színekben is kínálatunkban.  Jellemzők: - BOSS refill - BOSS original szövegkiemelőhöz - utántöltő festék - pink színben - könnyű használat", "price": 309.0, "original_price": 369.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-refill-pink-szovegkiemelofilc-utantolto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}]}