{"items": [{"id": "J73754", "title": "Stabilo: Pen 68 közepes fagyos szürke filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-kozepeshideg-szurke.webp", "desc": "Ha egy igazán egyedi rajzot vagy képet akarsz készíteni, akkor tegyél próbát a Stabilo filcekkel, amelyek között a szürkének is több árnyalata érhető el, így igazán különleges alkotások születhetnek. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-kozepes-fagyos-szurke-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73756", "title": "Stabilo: Pen 68 mélyhideg szürke filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-melyhideg-szurke.webp", "desc": "Ha szeretnél egy szürke filcet, akkor bizony a Stabilo kínálatát érdemes végignézni, hiszen a legkülönfélébb árnyalatok közül lehet választani, és ennek megfelelő igen különleges alkotások születhetnek. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-melyhideg-szurke-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73706", "title": "Stabilo: Pen 68 rostirón fluo zöld színben 1mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-rostiron-fluo-zold-szinben.webp", "desc": "Ezzel a különlegesen élénk színnel bíró Stabilo Pen 68 fluo zöld filctollal lélegzetelállító alkotásokat vethetnek majd papírra kicsik és nagyok egyaránt. A Pen 68 rostirón prémium minőségű írószer, mely rajzolásra, színezésre vagy akár szépírásra is alkalmas. A különlegesen kialakított, M vastagságú heggyel körülbelül 1mm-es vonalvastagság érhető el, mely nagyobb felületek fedésére is kiváló. A filctoll hatszögletű kialakítása kényelmes fogást biztosít.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rostiron-fluo-zold-szinben-1mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73712", "title": "Stabilo: Pen 68 rostirón jég kék színben 1mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-rostiron-jegkek-szinben.webp", "desc": "A különleges színek kedvelőinek, vagy azoknak, akik a színskála széles spektrumával szeretnek dolgozni, remek választás ez a minőségi Stabilo filctoll. A Pen 68 rostirón prémium minőségű írószer, mely rajzolásra, színezésre vagy akár szépírásra is alkalmas. A különlegesen kialakított, M vastagságú heggyel körülbelül 1mm-es vonalvastagság érhető el, mely nagyobb felületek fedésére is kiváló. A filctoll hatszögletű kialakítása kényelmes fogást biztosít.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rostiron-jeg-kek-szinben-1mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73880", "title": "Stabilo: Bl@ck fine rollertoll piros színben 0,3mm", "img": "https://www.jatekshop.eu/upload_files/products/101640-stabilo-black-fine-red.webp", "desc": "Egy igazán egyedi tollat szerezhetsz most be magadnak, vagy iskolás gyermeked számára, mely biztosan elnyeri majd a tetszéseteket. A toll ugyanis nagyon vagány megjelenést kapott, fekete és piros színek vegyítésével, mely nagyon jól mutat együtt. A toll ezen kívül rendkívül kényelmes kialakítást is kapott, így használata sem okoz majd gondot hosszútávon sem. A toll hegy 7mm-es, ám 0,3mm-es vonalvastagsággal rendelkezik, így nagyon vékony vonalat lehet húzni vele, mely piros színnel lesz látható a papíron. Kínálatunkban más alapszínekben is megtalálhatod, keresd ezeket is.  Jellemzők: - Bl@ck rollertoll - kiváló minőség - hegye 0,3mm-es vonalvastagságú - piros tinta - kupakkal - kényelmes kialakítás", "price": 899.0, "original_price": 1099.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-blck-fine-rollertoll-piros-szinben-0-3mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74127", "title": "Stabilo: PointMax azúrkék színű filctoll M 1,8mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pointmax-azurkek-filctoll-448-57.webp", "desc": "A PointMax  M  azúrkék színű Stabilo filctoll kiváló minőségének köszönhetően kiválóan használható akár az iskolai mindennapok során, akár az irodában vagy az otthoni háztartásban egyaránt. A magas minőségű és élénk színnel rendelkező tintája felhasználható akár a kreatív kézműves alkotások során és szépírásra egyaránt, így akár egy üdvözlőkártyát, ajándékot vagy bármely mást egy szempillantás alatt gyöngybetűkkel írhatsz meg segítségével. Tintája azonnal szárad és felhasználható fa, papír, fém, kerámia és műanyag felületen. Kényelmes fogásáról a háromszögletű kialakítás gondoskodik amelynek köszönhetően stabilan fogható.  Jellemzők:  - PointMax  M  filctoll - Kreatív díszítésre, színezésre és szépírásra - Azúrkék színű tinta - 1,8mm-es vonalvastagság - Stabilo színkód: 488/57", "price": 359.0, "original_price": 439.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pointmax-azurkek-szinu-filctoll-m-1-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73916", "title": "Stabilo: Write 4 all F zöld alkoholos filc", "img": "https://www.jatekshop.eu/upload_files/products/15636-stabilo-write4all-f-green.webp", "desc": "Egy nagyon hasznos és praktikus tollat szerezhetsz be otthonra, mely remek választás lehet ha épp megszeretnél jelölni egy sima felületű tárgyat, hiszen alkoholos alapú tintájával bármilyen felületen megmarad tartósan. A tinta élénk zöld színnel fog, szagtalan és gyorsan száradó, ezt pedig egy 0,7mm-es heggyel lehet felvinni. A filctollal üvegre, műanyagra, fémre, papírra és fára is lehet írni, ez pedig tartósan látható lesz rajta. Kínálatunkban számos más színben is megtalálhatód, más hegy vastagsággal, keresd ezeket is.  Jellemzők: - Write 4 all filc - alkoholos tinta - szígtalan és gyorsan száradó - zöld szín - hegye 0,7mm-es - kiváló minőség", "price": 499.0, "original_price": 609.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-write-4-all-f-zold-alkoholos-filc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74055", "title": "Stabilo: EASYcolors R háromszögletű színes ceruza cseresznye piros", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-cseresznye-piros-jobbkezes-szines-ceruza.webp", "desc": "Az EASYcolors ceruzák nagyszerűsége nem csak a vastag és háromszögletű ceruzatestben rejlik, hanem az elképesztően nagy választékban is, ami valóban egyedi rajzok elkészítését teszi lehetővé. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a jobbkezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors R színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-r-haromszogletu-szines-ceruza-cseresznye-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74056", "title": "Stabilo: EASYcolors R háromszögletű színes ceruza ibolya", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-ibolya-jobbkezes-szines-ceruza.webp", "desc": "Itt a nagyszerű lehetőség, hogy a gyerekek színes ceruza készletét célirányosan olyan színekkel bővítsük, ami nem található meg az általános színes ceruza készletekben, mint például ez a csodás ibolya színű lilás árnyalat. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a jobbkezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors R színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-r-haromszogletu-szines-ceruza-ibolya.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73955", "title": "Stabilo: Sensor F pink tűfilc", "img": "https://www.jatekshop.eu/upload_files/products/sensor-f-pink-tufilc.webp", "desc": "A Stabilo rózsaszínű tűfilce nem csak a lányok számára remek választás, hanem azoknak is akik szeretnek kreatív dolgokat készíteni, esetleg Bullet Journal naplót vezetnek, és színekkel szeretnék kódolni a különféle feladatokat. A Sensor tűfilcek egy igazán különleges hegyet kaptak, hiszen a 0,3 milliméteres vonalvastagságot garantáló hegy védelmét egy rugós megoldással és a fém burkolattal szavatolják. A különleges hegy a vonalzó mentén való használatot is lehetővé teszi, így jegyzeteléshez és íráshoz is remek választás. Áruházunk kínálatában különböző színek közül választhatja ki a megfelelőt.  Jellemzők: - Sensor F tűfilc - Élénk szín - Kényelmes kialakítás - 0,3 mm-es vonalvastagság - Rugós hegy", "price": 490.0, "original_price": 590.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-sensor-f-pink-tufilc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73950", "title": "Stabilo: SENSOR F zöld tűfilc 0,3mm", "img": "https://www.jatekshop.eu/upload_files/products/18936-stabilo-sensor-f-green.webp", "desc": "Egy tűfilc mindig jól jöhet akár otthon vagy a suliban is. Most a Stabilo SENSOR márkájú tűfilcét hoztuk el számodra, mely zöld színnel ír. A tűfilc hegye 0,3mm-es vastagságú, mellyel vékony vonalakt lehet húzni. Hegye nagyon strapabíró, és vonalzóval is nyugodtan használható, hiszen egy fém bevonatból jön ki a hegy, mely extra védelmet nyújt. A filc kiváló minőségű anyagokból készült, aminek köszönhetően nagyon strapabíró. Szerezd be és keresd más színekben is, hogy teljes legyen a szett.  Jellemzők: - SENSOR tűfilc - zöld szín - 0,3mm-es hegy - kiváló minőség", "price": 490.0, "original_price": 590.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-sensor-f-zold-tufilc-0-3mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73962", "title": "Stabilo: BionicWorker piros rollertoll 0,3mm", "img": "https://www.jatekshop.eu/upload_files/products/bionicworker-piros-szinu-rollertoll-03mm.webp", "desc": "Egy piros színű toll igen hasznos lehet a tolltartóban, hiszen a segítségével remekül fel lehet dobni a jegyzeteket ami nagyban megkönnyíti a későbbi tanulást, hiszen a pirossal jegyzetelt fontos részek azonnal szemet fognak szúrni. A BionicWorker tollak levehető kupakja alatt egy kényelmes kialakítású, csúszásmentes fogórész található és a természetesen a különleges rollertoll hegy, ami 0,3 milliméteres vonalvastagságot és rendkívül szép írásképet eredményez. Áruházunk kínálatában a BionicWorker tollakat más színben is megtalálja.  Jellemzők: - BionicWorker+ rollertoll - Kényelmes fogórész - Piros színű tinta - 0,3mm-es vonalvastagság", "price": 1099.0, "original_price": 1349.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-bionicworker-piros-rollertoll-0-3mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73723", "title": "Stabilo: Pen 68 világoskék filctoll 1mm", "img": "https://www.jatekshop.eu/upload_files/products/6830-stabilo-pen68-vilagoskek.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, mely biztosan tetszeni fog majd neki. A filctoll élénk világoslila színt kapott, ami a papíron is ilyen élénken lesz majd látható. A filctoll kiváló minőségű alapanyagainak köszönhetően sokáig lehet majd használatban, hiszen nagyon ellenálló a külső hatásokkal szemben, hegye pedig szintén nagyon strapabíró. 1mm-es vastagságával jól látható vonalakat lehet húzni. Tökéletes lehet színezéshez vagy rajzoláshoz is, de a mindennapokban is jól jöhet majd.  Jellemzők: - Pen 68 filctoll - világoskék  - 1mm-es hegy - kiváló minőség - hatszögletű", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-vilagoskek-filctoll-1mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73176", "title": "Stabilo: Pen 68 brush ecsetfilc lila színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen68-brush-ecsetfilc-lila.webp", "desc": "A lila színű tintával renelkező Stabilo Pen 68 ecsetfilc kiváló Német minőségének köszönhetően kiválóan használható akár a kreatív kézműves alkotások során díszítésre, hiszen hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is, amely a gyöngybetűs kreatív szépírást jelenti. A víz bázisú tinta alkalmas akvarellezéshez és színkeveréshez egyaránt, így más-más színekkel keverve újabb árnyalatokat kaphat használója a papír felületén.  Jellemzők:  - Stabilo: Pen 68 brush ecsetfilc - Lila szín - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy - Gyártás helye: Németország", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-lila-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73265", "title": "Stabilo: BOSS SPLASH szövegkiemelő 2-5mm-es zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-splash-szovegkiemelo-2-5mm-zold.webp", "desc": "Irodai munkában vagy akár iskolai óráékon is remekül használható ez a trendi megjelenésű Stabilo BOSS SPLASH szövegkiemelő, mely még egy praktikus csúszásgátló felülettel is el van látva. Ez a zöld szövegkiemelő a BOSS SPLASH széria tagja, élénk színével és tartósságával kiemelkedik a hagyományos kiemelők közül. A hegy rendkívül strapabíró és a különleges vízbázisú tinta akár 4 órán át is kibírja beszáradás mentesen kupak nélkül. Használattól függően a vonalvastagság 2-5mm-es és a teljes íráshossz eléri a 350 métert.  Jellemzők: - Stabilo BOSS széria - Prémium minőségű szövegkiemelő - Élénk szín - Csúszásgátló felülettel ellátott burkolat - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű színek - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 525.0, "original_price": 639.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-splash-szovegkiemelo-2-5mm-es-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73165", "title": "Stabilo: Pen 68 brush ecsetfilc világoszöld", "img": "https://www.jatekshop.eu/upload_files/products/pen68-brush-ecsetfilc-vilagoszold.webp", "desc": "Aki egy kicsit is fogékonyabb a kreatív alkotásokra annak mindenképp érdemes tennie egy próbát az ecsetfilcekkel, amelyek ötvözik az ecsetek és a filcek legjobb tulajdonságait és csodás alkotások elkészítését teszik lehetővé. A Pen 68 brush ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. Áruházunkban nagy választékban talál különféle színű ecsetfilceket a legszebb alkotásokhoz.  Jellemzők: - Pen 68 brush ecsetfilc - Színe: világoszöld - Vízbázisú festékanyag - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-vilagoszold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73168", "title": "Stabilo: Pen 68 brush ecsetfilc fűzöld", "img": "https://www.jatekshop.eu/upload_files/products/pen68-brush-ecsetfilc-fuzold.webp", "desc": "A Stabilo ecsetfilceiben az a legjobb, hogy rengeteg féle szín kapható belőle, így most például a fűzöld színnel bővítheti mindenki a készletét, és ha ez nem lenne elég, akkor szabadon lehet keverni a színeket, akárcsak festés közben. A Pen 68 brush ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. Áruházunkban nagy választékban talál különféle színű ecsetfilceket a legszebb alkotásokhoz.  Jellemzők: - Pen 68 brush ecsetfilc - Színe: fűzöld - Vízbázisú festékanyag - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-fuzold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73672", "title": "Stabilo: Navigator narancssárga szövegkiemelő 1-4mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-navigator-szovegkiemelo-narancssarga.webp", "desc": "Ha egy prémium minőségű szövegkiemelő filctollat keresünk, akkor a Stabilo Navigator remek választás. Ez a nagyszerű filctoll kényelmes és praktikus kialakításának köszönhetően remekül használható a mindennapokban, legyen szó akár iskolai feladatokról, munkahelyi tevékenységről vagy otthoni tanulásról. A kiemelő kupakkal van ellátva, ám anélkül is kitart mintegy 4 órán keresztül, köszönhetően a speciális víz bázisú tintának. Az élénk neon szín remekül kiemeli majd a szövegrészeket, használattól függően 1-4mm-es vonalvastagsággal.   Jellemzők: - STABILO kiszáradás elleni technológia: az összpontosított munka érdekében akár 4 órára szóló kiszáradás elleni védelemmel rendelkezik - Vékony kialakítású praktikus csíptetővel - Puha kidolgozású fogózóna a biztos fogás érdekében - Egyforma tintafelvitel az utolsó cseppig - Jól látható tintaszint az optimális nyomon követés érdekében - Erős és tartós hegy - 2-féle vonalvastagság: 1mm és 4mm - Vízbázisú tinta", "price": 659.0, "original_price": 799.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-navigator-narancssarga-szovegkiemelo-1-4mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73677", "title": "Stabilo: Pen 68 türkizkék ecsetfilc", "img": "https://www.jatekshop.eu/upload_files/products/pen-68-rostiron-turkiz-szinben.webp", "desc": "Azoknak, akik kizárólag prémium minőségű írószerekkel és rajzeszközökkel szeretnek dolgozni, remek választás ez a Stabilo Pen 68 ecsetfilc türkiz filctoll. A speciális hegynek köszönhetően a ecsetfilc által húzott vonalvastagság munka közben dinamikusan szabályozható. A filctoll díszítésre, rajzolásra vagy szépírásra is kiválóan alkalmas. A speciális tinta fokozottan ellenáll a beszáradásnak. Otthonra, az iskolába vagy akár az irodába egyaránt remek választás.   Jellemzők: - Pen 68 ecsetfilc - Kreatív díszítésre, rajzolásra és szépírásra - 1,0mm-es vonalvastagság - Méret: 167mm hosszúság", "price": 479.0, "original_price": 579.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-turkizkek-rostiron.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73751", "title": "Stabilo: Pen 68 világos narancssárga filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-vilagos-narancs.webp", "desc": "A Stabilo filcek egyik legnagyobb varázsa,, hogy elképesztően sok szín és árnyalat áll a gyerekek és a kreatív felnőttek rendelkezésére, amire a legjobb példa ez a világos narancssárga színű filc is. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-vilagos-narancssarga-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}]}