{"items": [{"id": "252448", "title": "Canal Toys: Fürdőbomba üdítős dobozban - többféle", "img": "https://netjatek.hu/images/common/products/large/25/24/252448-1-canal-toys-furdobomba-uditos-dobozban-tobbfele-1728045971498629.jpg", "desc": "A fürdés színes fürdőgolyókkal lesz az igazi! Pezsgés, habok, varázslatos színek, igazi wellness várja a gyerekeket. Ráadásul ezek a So Bomb fürdőbombák izgalmas italos dobozban érkeznek, és a So Bomb gömbadagolóval is kompatibilisek, és meglepetést is tartogatnak. A So bomb fürdőgolyó italos doboz 20 darab fürdőbombát tartalmaz. A fürdőgolyók közül 10 darab meglepetés charmot rejt, amik láncra, karkötőre fűzhetők. A charmok izgalmas színárnyalatokban érkeznek, és valamilyen nasit formálnak, mint a fagyi, fánk, nyalóka vagy csokoládé.Csomagolás mérete: 7 x 7 x 13 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 3490.0, "original_price": 3499.0, "currency": "HUF", "discount": 0, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcanal-toys-furdobomba-uditos-dobozban-tobbfele-252448", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "252520", "title": "Az égig érő fa diafilm", "img": "https://netjatek.hu/images/common/products/large/25/25/252520-1-az-egig-ero-fa-diafilm-1728293908666019.jpg", "desc": "Mese a kis kanász legényről, aki felmászott az égig érő fa tetejére és kiszabadította a királylányt a sárkány fogságából.Népmese alapjánÍrta: Berza LászlóRajzolta: Csermák TiborCsomagolás mérete: 3 x 3 x 4 cm", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faz-egig-ero-fa-diafilm-252520", "partner": "cj-jateknet", "category_path": "Játékbolt > Diavetítő,diafilm  > Diafilmek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "252601", "title": "Plüssmackó a barátom (ÚJ)", "img": "https://netjatek.hu/images/common/products/large/25/26/252601-1-plussmacko-a-baratom-uj-1728374834955503.jpg", "desc": "A Plüssmackó a barátom egy kedves és tanulságos mesekönyv, amely segít megerősíteni a gyerekek érzelmi és társas készségeit, valamint fejleszti az olvasási és problémamegoldó képességeiket. Jó választás minden szülőnek és pedagógusnak, akik szeretnék, hogy a gyerekek szórakoztató és tanulságos úton fedezzék fel a plüssmacik titkos világát.A Plüssmackó a barátom című mesekönyv egy kedves és meghitt mesegyűjtemény, amely a plüssmacik világába kalauzolja az olvasókat. Mindannyian tudjuk, hogy nincs is jobb társ egy kisgyerek számára, mint egy puha, kedves plüssmackó. Ez a kötet pedig tizenöt modern és érzékeny mesével ajándékozza meg az olvasókat, melyek főszereplői a plüssmacik.A mesékben található bájos és kalandos történetek nemcsak szórakoztatóak, hanem tanulságosak is. A plüssmacik, akik a főszereplői ezeknek a meséknek, mindig ott vannak, hogy vigasztaljanak, bátorítsanak és segítsenek a nehéz helyzetekben. A könyv lapjain keresztül a kicsik megismerhetik a plüssmacik titkos életét, és együtt átélhetik velük az izgalmas kalandokat és érzelmeket.Az ilyen típusú könyvek rendkívül fontos szerepet töltenek be az olvasóvá nevelésben és az iskolai felkészülésben is. A rendszeres meseolvasás segít fejleszteni az olvasási készségeket, a szókincset és a képzeletet. Emellett segít megismerni és megértetni az érzelmeket, és megtanítja a kicsiket az empátia és a társas kapcsolatok fontosságára.A modern meséknek is kiemelkedő szerepük van a gyerekek problémamegoldó képességeinek fejlesztésében. Ezek a történetek gyakran olyan hétköznapi problémákat dolgoznak fel, amelyekkel a gyerekek szembe találhatják magukat. A plüssmacik történetei révén megtapasztalt kihívások és megoldások segíthetik a gyerekeket abban, hogy megtanulják kezelni és megoldani a saját problémáikat is.Oldalszám: 96Mérete: 26 x 26 cm", "price": 3488.0, "original_price": 4999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplussmacko-a-baratom-uj-252601", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "252610", "title": "Böngéssz karácsonyi hangokat!", "img": "https://netjatek.hu/images/common/products/large/25/26/252610-1-bongessz-karacsonyi-hangokat-1728374837680040.jpg", "desc": "A &quot;Böngéssz karácsonyi hangokat!&quot; egy különleges könyv, amely elrepít a karácsony varázslatos világába. A könyv lapjain megelevenednek a városka ünnepi zsongása, a Mikulás műhelyének sürgés-forgása, a rénszarvasok pajtájának vidám zaja, és még sok más karácsonyi csoda. A hangmodulok segítségével minden jelenet valódi hangulatot teremt, legyen szó a csilingelő szánról vagy a gyerekek nevetéséről.A karácsony mindig különleges időszak, tele varázslattal, izgalommal és meghitt pillanatokkal. A &quot;Böngéssz karácsonyi hangokat!&quot; című könyv segítségével a legkisebbek is részesei lehetnek ennek a csodának, hiszen a könyv minden egyes oldala egy-egy karácsonyi jelenetet mutat be, amit hangmodulok tesznek még élvezetesebbé.A könyv fejezetei különböző helyszínekre kalauzolják el az olvasókat. Kezdve a városka főterétől, ahol a karácsonyi dalok és az ünnepi vásár hangjai keverednek, egészen a Mikulás műhelyéig, ahol a manók fáradhatatlanul dolgoznak, hogy minden ajándék időben a szánra kerüljön. A rénszarvasok pajtájában a pattogó tűz és a száncsengők dallama hozza el a karácsonyi esték meghittségét, míg a Téli mesevilág részben a gyerekek vidám kacaját és a hóban szánkózás izgalmát érezhetjük át.Az ünnep fénypontja azonban a Karácsony reggele fejezet, ahol a kicsik izgatottan bontják ki az ajándékokat, miközben anya finom kakaót főz a kandalló mellett. A hangmodulok segítségével a könyv lapjai valóban életre kelnek, így az olvasás során a gyerekek nemcsak látják, de hallják is a karácsony varázslatos világát.A hangmodulos könyvek azért különösen fontosak, mert az interaktivitás révén még jobban bevonják a gyerekeket az olvasásba. Nem csupán a fantáziájukat serkentik, hanem fejlesztik a hallásukat, figyelmüket és a hangokkal való összekapcsolási képességeiket is. A &quot;Böngéssz karácsonyi hangokat!&quot; könyv kiváló ajándék lehet a gyerekek számára, amely nemcsak szórakoztat, hanem tanít is, és segít az ünnepi hangulat megteremtésében.Az ismeretterjesztő könyvek, különösen a hangmodulos kiadványok, fontos szerepet játszanak a gyerekek fejlődésében, mivel egyszerre nyújtanak információt és élményt. A hangok és képek kombinációja révén a gyerekek mélyebb és maradandóbb élményeket szereznek, ami hozzájárul a világ jobb megértéséhez és az olvasás iránti szeretet kialakulásához.Ez a könyv tehát nemcsak az ünnepek alatt, hanem egész évben értékes kiegészítője lehet a gyerekek könyvtárának, hiszen minden alkalommal, amikor előveszik, újra átélhetik a karácsony varázsát.Oldalszám: 12Mérete: 31 x 31 cm", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbongessz-karacsonyi-hangokat-252610", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "252928", "title": "Bing hapcizik", "img": "https://netjatek.hu/images/common/products/large/25/29/252928-1-bing-hapcizik-1728471175355871.jpg", "desc": "A tüsszentés amolyan Bing - szokásBing már alig várta, hogy átmehessen játszani Sulához, de megfázott, és állandóan hapcizik.Hap-ciii! Hap-ciii!Flop azt mondja, így otthon kell maradnia, nehogy átadja a taknyosbacikat a barátainak.De Bing annyira szeretne találkozni Sulával és enni Amma fincsi répás sütijéből!Mi lesz így vele?Oldalszám: 32Mérete: 24 x 26 cm", "price": 1814.0, "original_price": 2499.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-hapcizik-252928", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "253657", "title": "Diamond Dotz: Gyémántszemes képkirakó készlet - Cica", "img": "https://netjatek.hu/images/common/products/large/25/36/253657-1-diamond-dotz-gyemantszemes-kepkirako-keszlet-cica-1728998507524124.jpg", "desc": "A Diamond Dotz gyémántszemes kirakója aktív kikapcsolódást és pihentető, kreatív elfoglaltságot nyújt minden alkotni vágyónak. Tökéletes választás kézzel készített ajándéknak vagy csak úgy, ha szeretnénk magunknak egy kis „énidőt&quot; varázsolni. Ezzel a szettel egy cicát ábrázoló kép készíthető el.Szinte bárki nekivághat a kreatív kalandnak, hiszen a szett mindent tartalmaz, ami a gyémántkép „életre keltéséhez&quot; szükséges: egy előre megrajzolt, ragasztós felülettel bevont sablont, egy gyöngyfelszedő tollat, viaszt, valamint az egyedi, fényvisszaverő tulajdonsággal rendelkező csillogó gyöngyöket. Az elkészült kép tökéletes dísze lehet a szobának.A kész kép mérete: 35 x 43 cmCsomagolás mérete: 8 x 5 x 44 cm", "price": 4999.0, "original_price": 7999.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiamond-dotz-gyemantszemes-kepkirako-keszlet-cica-253657", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "253663", "title": "Diamond Dotz: Dotz Box képkészítő készlet - Mikulás", "img": "https://netjatek.hu/images/common/products/large/25/36/253663-1-diamond-dotz-dotz-box-kepkeszito-keszlet-mikulas-1728999885700862.jpg", "desc": "A Diamond Dotz gyémántszemes kirakója aktív kikapcsolódást és pihentető, kreatív elfoglaltságot nyújt minden alkotni vágyónak. Tökéletes választás kézzel készített ajándéknak vagy csak úgy, ha szeretnénk magunknak egy kis „énidőt&quot; varázsolni. Ezzel a szettel egy mikulást ábrázoló képet készíthetnek a kicsik és a nagyok.Szinte bárki nekivághat a kreatív kalandnak, hiszen a szett mindent tartalmaz, ami a gyémántkép „életre keltéséhez&quot; szükséges: egy előre megrajzolt, ragasztós felülettel bevont sablont, egy gyöngyfelszedő tollat, viaszt, valamint az egyedi, fényvisszaverő tulajdonsággal rendelkező csillogó gyöngyöket. Az elkészült kép tökéletes dísze lehet a szobának.A kész kép mérete: kb. 22 x 22 cm", "price": 2999.0, "original_price": 4799.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiamond-dotz-dotz-box-kepkeszito-keszlet-mikulas-253663", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyémántszemes kirakó", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "254002", "title": "Logico Piccolo: Anyanyelv - Vidám szövegértés", "img": "https://netjatek.hu/images/common/products/large/25/40/254002-1-logico-piccolo-anyanyelv-vidam-szovegertes-1729156778651342.jpg", "desc": "Ez a negyedik osztályosoknak ajánlott Piccolo-csomag a megszokottól eltérően kihajtható lapokat tartalmaz, hogy a feladatok megoldása során is szem előtt lehessen a szöveg. A mesék irodalmi értéket hordoznak, újszerű humorukkal keltik fel az érdeklődést vagy a gyerekek érzelmeire hatnak. Ilyen mesékkel nem találkoznak az olvasókönyvekben! A mesék szerves részét képezik az igényes, humoros illusztrációk, amelyek beindítják a gyerekek fantáziáját. A szülőknek is javasoljuk, hogy együtt dolgozzák fel a meséket, azután beszélgessenek róluk. Sőt esti mesének is ajánljuk! A fejlesztőpedagógusok munkáját is megkönnyíti, mert lehetőséget ad a differenciálásra, egyúttal fejleszti a figyelem összpontosítását és a finommotorikát.A Vidám szövegértés kártyacsomag fejleszti - az olvasási képességet, - a szövegértést, - a figyelmet, - az egyéni tanulási képességet. A csomag 16 feladatkártyát tartalmaz. A feladatkártya használatához a Piccolo keret szükséges.Csomagolás mérete: 16 x 22 x 1 cm", "price": 1999.0, "original_price": 2999.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flogico-piccolo-anyanyelv-vidam-szovegertes-254002", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Betű- és szójáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "256552", "title": "Stitch: Csevegő mini Angel interaktív figura - 30 cm", "img": "https://netjatek.hu/images/common/products/large/25/65/256552-1-stitch-csevego-mini-angel-interaktiv-figura-30-cm-1740773132344502.jpg", "desc": "A legaranyosabb földönkívüli barátod játszani hív!Ez a szuper puha és aranyos Angel figura interaktív formában varázsolja el a gyerekeket. Valódi hangokkal, valamint a különböző hangulataihoz igazodó élethű interakciókkal kelthetik őt életre a legnagyobb Angel rajongók. Több mint 50 kifejezést és hangot mond, amik szájának mozgása közben szólalnak meg, valamint reagál a mozgásra és az érintésre. De ez még nem minden! Stitch és Angel figura (külön kaphatók) képesek összekapcsolódni, és beszélgetni egymással, ha egymás közelében vannak. A plüssfigura kézzel irányítható a benne lévő érzékelők és gombok segítségével.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.Termék mérete: 30 cm", "price": 14399.0, "original_price": 17999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstitch-csevego-mini-angel-interaktiv-figura-30-cm-256552", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257148", "title": "LEGO® DUPLO® Első látogatás az orvosnál 10449", "img": "https://netjatek.hu/images/common/products/large/25/71/257148-1-lego-r-duplo-r-elso-latogatas-az-orvosnal-10449-1734423334606298.jpg", "desc": "Orvosos játékszett kisgyermekeknek a fantáziadús játékértA 2 éves vagy annál nagyobb kisgyermekek megismerhetik érzésekeit a LEGO® DUPLO® Városi kalandok Első látogatás az orvosnál (10449) játékszettel. Ez a kisgyermekeknek szóló építőjáték segít fejleszteni a kicsik finommotoros és történetmesélési készségeit, és empátiát is érezhetnek mások iránt, miközben eljátsszák az orvosi vizsgálatra induló kis beteget.A kétemeletes kórházas játékszetthez 4 figura tartozik: egy felnőtt, egy gyermek, egy orvos figurája és egy aranyos kis mackófigura. A készletben sok vidám orvosi eszköz is található, mint például magasságmérő, mérleg, injekciós tű, röntgen és játék kerekesszék.  A szett remek ajándék olyan kisgyermekeknek, akik szeretnek az érzelmekhez kapcsolódó, fantáziadús játékokkal játszani, a játékkerékkel pedig a szülők és az óvodások kifejezhetik a kisfiú figurájának különféle érzelmeit, hogy arra biztassák a kicsiket, mutassák meg ők is, mit éreznek az orvosi vizsgálattal kapcsolatban. A LEGO DUPLO szociális-érzelmi fejlesztőjátékok telis-tel e vannak magával ragadó történetlehetőségekkel, mindennapi hősökkel és különféle figurákkal, hogy segítsenek a kicsiknek megérteni az őket körülvevő világot. • Történetmesélős játék óvodásoknak – A fantáziadús játékhoz4 figura is tartozik (felnőtt-, gyermek-, orvos- és egy mackófigura), hogy a kicsik rengeteg szerepet játszhassanak el • Orvosos játékkészlet gyermekeknek – kétemeletes kórházas játékszett, amellyel elmerülhetnek a kisgyermekek a fantáziadús játékban, m iközben szurit kapnak, megröntgenezik őket, és ellenőrzik a magasságukat, testsúlyukat • Építési készségek – A kisgyerekek fejlesztik finommotoros készségeiket, miközben megépítik a nagyobb méretű építményt és kinyitják a csuklópántos játék ablakokat, valamint megfigyelik és eljátsszák az orvoslátogatás során szerzett saját élményeiket • Szociális fejlődést támogató játék olyan gyermekeknek, akik szeretnek orvost játszani – A szett remek ajándék lehet olyan 2+ éves kisgyermekeknek, akik szeretnek az érzelmekhez kapcsolódó, fantáziadús játékokkal játszani • Szociális-érzelmi fejlesztőjátékok – Nézd meg a LEGO® DUPLO® Városi kalandok Mentőautó és mentősofőr történetmesélős játékot (külön kapható), hogy még több „első alkalomról” szóló készletet fedezhess fel • Gondosan tervezett fejlesztőjátékok kíváncsi kisgyermekeknek – A fantáziadús LEGO® DUPLO® játékokat szakértelemmel készítettük, hogy segítsenek a kicsiknek megérteni az őket körülvevő világot • Méretek – Ez a 65 darabból álló kórházas építőjáték 26 cm magas, 19 cm széles és 13 cm mély", "price": 13185.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-elso-latogatas-az-orvosnal-10449-257148", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257154", "title": "LEGO® DUPLO® 3 az 1-ben állatcsaládok a vadvilágban játék 10446", "img": "https://netjatek.hu/images/common/products/large/25/71/257154-1-lego-r-duplo-r-3-az-1-ben-allatcsaladok-a-vadvilagban-jatek-10446-1734423503919984.jpg", "desc": "Világkörüli Kalandra Hívó Fejlesztőjáték: LEGO® DUPLO® 3 az 1-ben Állatcsaládok a Vadvilágban (10446)  Élessze fel a Kreativitást és a Képzelőerőt!Keres egy ajándékot, amely fejleszti a finommotoros készségeket, a képzelőerőt és egyben a törődésre is tanít? A LEGO® DUPLO® 3 az 1-ben Állatcsaládok a Vadvilágban (10446) szett tökéletes választás! Ez a 92 darabos, természet ihlette játék szett egyenesen az állatok lenyűgöző világába repíti az óvodáskorú gyermekeket. A dobozban 10 elbűvölő LEGO DUPLO állatfigura rejtőzik – köztük tigris, elefánt, szarvas, panda és teknős –, amelyekkel a kicsik azonnal elmerülhetnek a szerepjátékban és a gondoskodás élményében. 3 Az 1-ben Építési Élmény: Három Kontinens, Korlátlan LehetőségEz a zseniális 3 az 1-ben kialakítás végtelen átépítési és játéklehetőséget kínál. A kisgyermekek három különálló élőhelyet építhetnek fel:A Szavanna: Itt a tigrismama és kistigris lakmározhatnak a csonton, majd játszhatnak a sziklákon. Az elefántfigura a borjával a vízeséshez indul, ahol a kicsik összekapcsolhatják a borjút a felnőtt elefánt farkához, fejlesztve ezzel a finommotoros készségeiket.A Tengerpart: A tengerparti részen a teknősfigurák tojásokat raknak, izgalmas történeteket kínálva a tengeri élővilágról.Az Erdő: A panda és a medvebocs a cseresznyefák alatt játszanak, miközben az aranyos szarvasok békésen legelésznek a tisztáson.A beállított szavannajelenet mérete lenyűgöző: 20 cm magas, 34 cm széles és 22 cm mély, ami ideális teret biztosít a kreatív meséléshez.Készségfejlesztő Játék és Tanulás JátékosanA szett nem csak szórakoztat, hanem kifejezetten a kisgyermekek fejlődését is támogatja:Párosítás és Válogatás: A szülők és kicsinyeik párosítása, valamint az állatok táplálkozásának eldöntése fejleszti a logikus gondolkodást és az összehasonlítási képességeket.Törődésre Nevelés: A kis állatok gondozása a játék során segít a gyermekeknek megérteni, hogy hol élnek, mit esznek az állatok és hogyan kell gondoskodni másokról, előkészítve a terepet az empátia és a felelősségtudat kialakulásához.Kreativitás a Köbön: A 3 az 1-ben szerkezet ösztönzi a kicsiket, hogy újra és újra átépítsék a jeleneteket, így szárnyra kap a fantázia és a kreativitás.A Tökéletes Ajándék Állatrajongó Óvodásoknak (2+ Év)Ez az izgalmas funkciókkal teli LEGO DUPLO szett ideális születésnapi vagy ünnepi ajándék minden 2 éves és idősebb fiú és lány számára, aki imádja az állatokat és a természetet. A LEGO Builder alkalmazásban elérhető digitális építési útmutató pedig még a modern szülők és a digitális építés kedvelőinek is extra kényelmet biztosít. Válassza a LEGO DUPLO Állatcsaládok a Vadvilágban szettet, és ajándékozzon órákon át tartó, biztonságos és fejlesztő játékélményt!", "price": 26985.0, "original_price": 33999.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-3-az-1-ben-allatcsaladok-a-vadvilagban-jatek-10446-257154", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257157", "title": "LEGO® DUPLO® Kreatív kert és virágok 10444", "img": "https://netjatek.hu/images/common/products/large/25/71/257157-1-lego-r-duplo-r-kreativ-kert-es-viragok-10444-1734423719907152.jpg", "desc": "Óvodások tanulásának és finommotoros készségeinek támogatásaVirágoztasd a kisgyermekek kreatív és finommotoros készségeit a LEGO® DUPLO® Városi kalandok Kreatív kert és virágok (10444) építőjátékkal! A szett 45 kockájából színes virágokat, LEGO DUPLO állatokat és játék rovarokat lehet építeni, így ez az építőjáték arra inspirálja a kreatív gyerekeket, hogy az állandóan változó természet szépségét kockákból építsék meg.Ez a fejlesztőjáték táplálja a gyermekek képzelőerejét azáltal, hogy segít nekik megalkotni azt a világot, amelyet minden nap látnak. Miközben a 45 kocka segítségével megépítik a játék kertet, a kisgyermekek megtanulják a számokat, a színeket, fejlesztik az anyanyelvüket és finommotoros készségeiket. Sőt, egyre kitartóbbá is válnak, miközben különféle kockákból megalkotják a lényeket és a virágokat.  A legjobb ajándékot keresed egy óvodáskorú gyermeknek? Ez a kreatív játék rengeteg kockát tartalmaz, így a gyerekek szabadjára engedhetik a kreativitásukat, tetszésük szerint építhetik meg a kertet, oda helyezhetik a pillangó-, a méh- és a békafigurákat, ahová csak szeretnék, és mindeközben értékes készségeket sajátíthatnak el! • Játék a számok tanulásához – A játék kockák számokat, virágokat és állatokat ábrázolnak, így a gyerekek újraalkothatják az őket körülvevő világot, majd el is merülhetnek benne • Tartalmaz 3 LEGO® DUPLO® állatfigurát – Ehhez az óvodáskorú gyermekeknek készült, természet ihlette játékhoz 3 figura tartozik: béka, játék pillangó, méh • Fejlesztőjáték – A kisgyermekek a finommotoros készségeiket használják a játék kockák összeépítése során, hogy megalkossák azt, ami körülveszi őket, és a kitartásuk is szükséges, hogy a modell tényleg olyan legyen, amilyet építeni szeretnének • Vidám LEGO® DUPLO® ajándék kisgyermekeknek – Ez a természet ihlette játék remek ünnepi vagy születésnapi ajándék lehet olyan 2 éves vagy nagyobb fiúknak és lányoknak, akik szeretik az állatos játékokat • Digitális építési útmutató – A LEGO® Builder app az óvodásoknak szóló játékban található útmutató digitális változatát tartalmazza. A készletet alaposan teszteltük, hogy biztonságos játékélményt nyújtson • Fejlesztőajándék játékhoz és tanuláshoz – A LEGO® DUPLO® építőjátékok segítenek az óvodásoknak, hogy megértsék az őket körülvevő világot, miközben együtt építenek és játszanak a szüleikkel, gondviselőikkel • Méretek – Ez a gyermekeknek szóló fejlesztőjáték 35 cm széles, ha az alaplap minden kockája le van rakva", "price": 5675.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-kreativ-kert-es-viragok-10444-257157", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257205", "title": "LEGO® Minecraft® Illagerek őrjárata a sivatagban 21267", "img": "https://netjatek.hu/images/common/products/large/25/72/257205-1-lego-r-minecraft-r-illagerek-orjarata-a-sivatagban-21267-1743415478372365.jpg", "desc": "Hatalmas LEGO® Minecraft® akciók kicsi, sivatagi szettben!Hatalmas szórakozás vár a Minecraft® játékosokra ebben a kicsi, 7 éves vagy nagyobb gyerekeknek készült LEGO® szettben. A 4 Minecraft minifigurával, a vidám jellemzőkkel és az autentikus kiegészítőkkel az Illagerek őrjárata a sivatagban (21267) egy gigantikus Minecraft akciókat rejtő, minijáték.A helyszín a Minecraft sivatagi előőrse, ahol a gyerekek a Kaktuszlovag szerepébe bújhatnak, aki gyémántpáncélt visel, valamint pajzsot és kardot tart. Amikor a 3 illagerfigura megérkezik, hogy ellopják a kincset, a gyerekeknek meg kell védeniük az előőrsöt.   A készlet tartalmaz lövedékeket, amelyeket a gyerekek egy ujjpöccintéssel kilőhetnek, különféle fegyvereket és egy hordót, ami a kincseket rejti. Az extra digitális szórakozás érdekében a LEGO Builder appal a gyerekek 3D-ben felnagyíthatják és elforgathatják a modelleket az eszközeiken. • 4 Minecraft® figura – Tartalmaz 3 illagert, 1 hősfigurát és rengeteg autentikus kiegészítőt, például gyémántkardot, pajzsot és páncélt • Videójátékon alapuló játékok gyerekeknek – A gyerekek menő fegyvereket használhatnak, és ujjpöccintéssel lövedékeket lőhetnek ki, hogy megállítsák az illagereket, mielőtt azok ellopnák a kincset • Sivatagi kastély gamerjáték – Ez a gyerekeknek készült, kicsi LEGO® szett telis-tele van csatázós Minecraft® akciókkal, amelyek végső célja a hordóban rejlő kincs védelmezése • Meglepetés Minecraft® játékosoknak – Ez a kicsi építőkészlet vidám ajándékötlet a kreatív kalandjátékokat kedvelő fiúknak és lányoknak, és olyan gyerekeknek, akik játszanak a Minecraft videójátékkal • Még több szórakozás – Nézd meg a (külön kapható) LEGO® Minecraft® játékok teljes választékát, és találj még több, kézzel fogható gamerszettet • Életre keltett Minecraft® – A LEGO® Minecraft építőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre • 105 darabból álló szett – A megépített játékkészlet 8 cm magas, 11 cm széles, és 6 cm mély", "price": 4565.0, "original_price": 5999.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-illagerek-orjarata-a-sivatagban-21267-257205", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257238", "title": "LEGO® Technic Ducati Panigale V4 S motorkerékpár 42202", "img": "https://netjatek.hu/images/common/products/large/25/72/257238-1-lego-r-technic-ducati-panigale-v4-s-motorkerekpar-42202-1734429777408473.jpg", "desc": "Motoros ajándékötlet felnőtteknek, akik imádják a Ducatit!Verjen a pulzusod a versenyzés ütemére a felnőtteknek készült LEGO® Technic Ducati Panigale V4 S motorkerékpár (42202) építőszettel! A lenyűgöző részletekkel és valósághű jellemzőkkel a modell az eredeti Ducati Panigale V4 S előtt tiszteleg: ez a motorkerékpár a Ducati-istálló legnagyobb teljesítményű és leggyorsabb versenymotorja.Fedezd fel az első és hátsó felfüggesztést és a kormányzást! Nézd meg a 3-sebességes (plusz üres) váltópedált! A hátsó kerékkel mozgathatod a láncot, amely a váltóhoz és a V4-es motorhoz kapcsolódik.   Az ikonikus Ducati-piros színben tündöklő modell szuper ajándékötlet a motorkerékpárok rajongóinak. Tartozik hozzá egy állvány is, hogy szemet gyönyörködtető kiállítást készíts.Hódolj a nagyteljesítményű járművek iránti szenvedélyednek, és élvezd a kikapcsolódást nyújtó építési projekteket a felnőtteknek szóló LEGO Technic készletek gyűjteményével! A dobozban találod a szetthez tartozó építési útmutatót, a digitális változat pedig a LEGO Builder appban érhető el.• Motorkerékpáros modellépítőszett felnőtteknek – Kapcsold a pulzusod versenyüzemmódba a felnőtteknek készült LEGO® Technic Ducati Panigale V4 S motorkerékpárt tartalmazó építőszettel, amelyet a Ducati legnagyobb teljesítményű motorjáról mintáztak• LEGO® Technic Ducati Panigale V4 S motorkerékpár – A modell telis-tele van lenyűgöző olyan részletekkel és autentikus tulajdonságokkal, mint az első és hátsó felfüggesztés vagy a kormányzás• Valósághű sebességváltó – Nézd meg a 3-sebességes (plusz üres) pedálváltót, majd a hátsó kerékkel működtest a láncot, amely a váltóhoz és a V4-es motorhoz csatlakozik• Motorkerékpáros ajándékötlet – Ez a szett remek ajándékötlet vagy meglepetés lehet olyan felnőtteknek, akik szeretik a magával ragadó építési projekteket, a Ducati motorokat vagy a járműveket, és még egy bemutatóállvány is tartozik hozzá• Digitális építési útmutató – A LEGO® Builder app a készletben található építési útmutató digitális változatát tartalmazza• LEGO® építmények felnőtteknek – Fedezd fel a mérnöki tervezést, és élvezd a kikapcsolódást nyújtó építési projektet a felnőtteknek szóló, LEGO® Technic járműveket tartalmazó szettek választékával• Méretek – Az 1603 darabból álló szettben a LEGO® motorkerékpár-modell 30 cm magas, 43 cm hosszú és 15 cm széles", "price": 64885.0, "original_price": 82999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-ducati-panigale-v4-s-motorkerekpar-42202-257238", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257400", "title": "LEGO® Friends Vattacukorárus pult és robogó 42643", "img": "https://netjatek.hu/images/common/products/large/25/74/257400-1-lego-r-friends-vattacukorarus-pult-es-robogo-42643-1734677056504134.jpg", "desc": "Élvezd a fantáziadús játékot a mobil, játék büfékocsival!Inspiráld az édességben dúskáló, vidám történetmesélést a 6 éves vagy nagyobb gyerekek számára a LEGO® Friends Vattacukorárus pult és robogó (42643) játékkal! A szetthez 2 LEGO Friends figura, egy megépíthető, mobil büfékocsi, egy robogó, egy kabalafigura és rengeteg kiegészítő tartozik.Minden kis építő, aki szereti a kreatív játékokat, remekül szórakozhat, miközben saját történeteket talál ki ezzel a szettel. A készlet Liann és Jamila történetét meséli el, akik vidám időt töltenek együtt a vattacukorárus standnál. A LEGO jármű maga után húz egy kerekes kocsit, amelyen tálat és díszítéseket találsz a vattacukros finomságok elkészítéséhez. A szetthez olyan további kiegészítők is tartoznak, mint a pénztárgép és a pénz, így a gyerekek különféle vásárlós szituációkat is eljátszhatnak.  Fedezz fel még több kreatív építőjátékot a LEGO Friends világában, ahol még nagyon sok barátsággal kapcsolatos történet vár rád (ezek a szettek külön kaphatók). Az intuitív építés érdekében a szetthez tartozik a LEGO Builder app is. Itt a gyerekek felnagyíthatják, és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és követhetik a haladásukat. • Kreatív játék vásárlósszituációkhoz – A készlettel a gyerekek elmesélhetik Liann és Jamila történetét, akik vattacukros finomságokat készítenek és vásárolnak, amiket együtt vidáman el is fogyasztanak • 2 LEGO® Friends minibabafigurát tartalmaz – A szetthez 2 minibabafigura é s egy megépíthető, vattacukor-kabalafigura tartozik • Ételkiegészítők a játékhoz – A vattacukorárus standhoz olyan elemek is tartoznak, amelyekkel elkészítheted és díszítheted a vattacukros finomságokat, a pénztárgéppel és a játék pénzzel pedig vidám, kreatív történeteket játszhatnak el a gyerekek • Ajándékötlet 6 éves vagy nagyobb lányoknak és fiúknak – Ez a gyerekeknek készült LEGO® Friends szett vidám meglepetés lehet az ifjú építőknek, akik szeretik a kreatív játékot • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – A 110 darabból álló készletben a büfékocsimodell 8 cm magas, 8 cm széles és 5 cm mély", "price": 2885.0, "original_price": 3899.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-vattacukorarus-pult-es-robogo-42643-257400", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257589", "title": "LEGO® Star Wars ARC-170 vadászgép 75402", "img": "https://netjatek.hu/images/common/products/large/25/75/257589-1-lego-r-star-wars-arc-170-vadaszgep-75402-1743492417448978.jpg", "desc": "Klassz Star Wars ajándékötlet gyerekeknekAlkosd újra a Star Wars: A Sith-ek bosszúja című film küldetéseit a gyerekeknek készült, ARC-170 csillagvadászt tartalmazó építőjátékkal (75402)! Kiváló LEGO® Star Wars ajándékötlet 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak. A kockákból épült csillagvadásznak 3 felnyitható pilótafülkéje, 6 szárnya (amelyek közül 4 karral irányható, támadó- és repülőmódba kapcsolható) és 2 rugós kilövője van.A megépíthető, csillaghajós játékkészletben 4 LEGO Star Wars figurát találsz. A Klónpilóta: Csodabogár, a Klónpilóta: Jag és a Klónpilóta LEGO minifigurák a pilótafülkékbe ültethetők, és a fedélzeten akad hely egy R4-P44 LEGO droidfigura számára is.Tedd még izgalmasabbá a gyerekek játékát a LEGO Builder appal, ahol építés közben felnagyíthatják és elforgathatják a Star Wars csillagvadász 3D-s modelljét.A készlet járművei és figurái kombinálhatók más, gyűjthető LEGO Star Wars építőjátékokkal is, hogy még több lehetőség nyíljon meg a fantáziadús játék előtt. (A szettek külön kaphatók.)   • 4 LEGO® Star Wars figurák – Klónpilóta: Csodabogár, Klónpilóta: Jag és Klónpilóta LEGO Star Wars minifigurák, mindegyikük romboló pisztollyal, és egy R4-P44 LEGO droidfigura • LEGO® kockákból épült csillagvadász – Tartalmaz 3 felnyitható pilótafülkét, egy helyet az R4-P44 számára, 6 szárnya van( amelyek közül 4 karral beállítható, támadó- és repülőmódba kapcsolható), és 2 rugós kilövővel van felszerelve • Star Wars megépíthető játékkészlet – Klónpilóta: Csodabogár, Klónpilóta: Jag és Klónpilóta LEGO® minifigurák, mindegyikük romboló pisztolyokkal a fantáziával teli, akciódús játékért • Star Wars ajándékötlet 9 éves vagy nagyobb gyerekeknek – Ajándékozd ezt a kiváló minőségű, megépíthető csillagvadászt tartalmazó szettet kreatív fiúknak, lányoknak és a Star Wars: A Sith-ek bosszúja rajongóinak • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben megforgathatják az építőmodellek 3D-s változatát, és ez még nem minden • Gyűjthető építőjátékok minden korosztálynak – A (külön kapható) LEGO® Star Wars készletekkel a gyerekek és a felnőtt Star Wars rajongók újra átélhetik az emlékezetes jeleneteket, új történeteket találhatnak ki, vagy kiállíthatják modelljeiket • Méretek – A LEGO® Star Wars jármű ebben a 497 darabból álló, gyermekeknek szóló építőkészletben 8 cm magas, 29 cm hosszú és 36 cm széles", "price": 22994.0, "original_price": 29999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-arc-170-vadaszgep-75402-257589", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257595", "title": "LEGO® Star Wars Acclamator-osztályú rohamhajó 75404", "img": "https://netjatek.hu/images/common/products/large/25/75/257595-1-lego-r-star-wars-acclamator-osztalyu-rohamhajo-75404-1743492756421552.jpg", "desc": "Gyűjthető LEGO® Star Wars készletek felnőtteknekUtazz a geonosisi csata drámai pillanatainak közepébe, miközben megépíted egy Acclamator-osztályú rohamhajó (75404) első LEGO® Star Wars építőmodelljét. Ez a gyűjthető, megépíthető és kiállítható Star Wars csillaghajómodell rengeteg autentikus részletét örökíti meg az ikonikus járműnek, amelyet a Star Wars: A klónok támadása című filmben láthattunk. Tölts minőségi időt, és merülj el a komplex, de örömteli építésben, majd állítsd ki alkotásodat az állványon, a névtábla kíséretében!Ez az építőszett a LEGO Star Wars középméretű csillaghajó-gyűjtemény része. Különleges ajándék számodra, vagy kreatív meglepetés egy másik Star Wars rajongó vagy ereklyegyűjtő részére.Hozd ki a legtöbbet ebből a modellépítő készletből a LEGO Builder appal! Az alkalmazásban építésben közben felnagyíthatod és megforgathatod az építőmodell 3D-s változatát, továbbá egy helyen követheted a haladásodat és mentheted el a készleteidet.   • Autentikus részletekben gazdag Star Warsjármű – Alkosd meg egy Acclamator-osztályú rohamhajó ikonikus jellemzőit úgy, ahogy a Star Wars: A klónok támadása című filmben is láthattad • Kiállításra tervezve – Állítsd ki alkotásodat a megépíthető állványon, a névtáblával együtt • A LEGO® Star Wa rs csillaghajó-gyűjtemény része – Ez a szett része annak a gyűjthető sorozatnak, amely az ikonikus Star Wars csillaghajók középméretű, megépíthető modelljeit tartalmazza • Kreatív Star Wars ajándék felnőtt rajongóknak – Lepd meg magad, vagy ajándékozd meg egy Star Wars rajongó barátodat ezzel a felnőtteknek szóló LEGO® építőszettel • 3D-s építési útmutató – A LEGO® Builder appal építés közben megnézheted ennek a komplex modellnek a 3D-s digitális változatát, követheted vele a haladásodat, és készleteket menthetsz el • Egy messzi-messzi galaxisból egyenesen az otthonodba – Ezek a gyűjthető LEGO® Star Wars készletek olyan felnőtteknek készültek, akik szeretnek gyakorlatias, kreatív projektekkel kikapcsolódni • Méretek – A megépíthető jármű ebben a 450 darabból álló LEGO® Star Wars modellépítő készletben 15 cm magas, 23 cm hosszú és 13 cm széles", "price": 15994.0, "original_price": 20999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-acclamator-osztalyu-rohamhajo-75404-257595", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257736", "title": "LEGO® Harry Potter Malfoy-kúria 76453", "img": "https://netjatek.hu/images/common/products/large/25/77/257736-1-lego-r-harry-potter-malfoy-kuria-76453-1734690047630275.jpg", "desc": "Mágikus LEGO® Harry Potter játék fiúknak és lányoknakÉljék át újra a gyerekek a Harry Potter és a halál ereklyéi izgalmas szökésjelenetét a Malfoy-kúria első LEGO® Harry Potter (76453) modelljével! Tökéletes Harry Potter ajándék fiúknak, lányoknak és a varázsvilág lelkes rajongóinak, hiszen ez a varázslójáték, egy megépíthető és kiállítható szett, Draco Malfoy otthonának LEGO kockákból készült, részletgazdag másolatát rejti, olyan helyiségekkel, mint a szalon (lezuhanó csillár funkcióval), Draco szobája és két lépcsősor, amelyek a pincébe, a fogva tartott Harry Potter cellájához vezetnek. A készlet 9 minifigurát is tartalmaz, például Narcissa Malfoy, Voldemort nagyúr és Dobby figuráit, de a kreatív játékot még egy Nagini játékfigura is inspirálja.A fiatal varázslókra, boszorkányokra és mugli-kra egy egyszerű és intuitív építési kaland vár a LEGO Builder appal! Az alkalmazásban a gyerekek építés közben felnagyíthatják és megforgathatják a modelljük digitális, 3D-s változatát, nyomon követhetik a haladásukat, és még sok más is vár rájuk.Varázslatos ajándék a fantasy kalandok rajongóinak, hiszen ez az építőkészlet része a gyűjthető LEGO Harry Potter (külön kapható) készletek széles választékának.   • 10 karakter – Harry Potter, Narcissa Malfoy, Hermione Granger, Bellatrix Lestrange, Draco Malfoy, Lucius Malfoy, Luna Lovegood, Voldemort nagyúr és Dobby minifigurák, plusz egy Nagini játékfigura • Draco Malfoy otthona – A építők megalkotják a bejárati kaput, az épület bonyolult, aprólékos elmeit és a benti helyiségeket, például a szalont, Draco szobáját, a pincét, a konyhát és a fürdőszobát • Mágikus ajándék fantasy kalandokhoz – A játék részletek közt találod a lezuhanó csillárt, a szalon ikonikus, hosszú asztalát, a 2 lépcsősort és a cellát, ahol fogva tartották Harry Potter-t • Harry Potter ajándék 10 éves vagy nagyobb gyermekeknek – Ez a megépíthető és kiállítható szett varázslatos ajándék lesz fiúk, lányok és a varázsvilág lelkes rajongói számára • Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat • Gyűjthető Harry Potter szettek – A készlet része a LEGO® Harry Potterépítőjátékok gyűjteményének, amellyel a rajongók ikonikus jeleneteket játszhatnak el, saját történeteket találhatnak ki vagy csak kiállíthatják a modelleket • Méretek – Az 1601 darabból álló készletben a Malfoy-kúria megépíthető modellje 31 cm magas, 30 cm széles és 17 cm mély", "price": 52415.0, "original_price": 63999.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-malfoy-kuria-76453-257736", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257739", "title": "LEGO® Jurrasic World Little Eatie: T-Rex 76967", "img": "https://netjatek.hu/images/common/products/large/25/77/257739-1-lego-r-jurrasic-world-little-eatie-t-rex-76967-1743593742385929.jpg", "desc": "LEGO® dinós szett, vidám Jurassic World ajándék gyerekeknekIzgalmas kalandok, gondoskodás és kreatív játék vár a 7 éves vagy nagyobb dinórajongókra a Little Eatie: T-Rex (76967) LEGO® Jurassic World dinómodellel, ami rengeteg játék- és kiállítási lehetőséggel várja őket. A kis dinógondozók először összerakják ezt a LEGO dinós építőszettet, majd elmerülnek a játékban, és felfedezik az ősi világot a Jurassic World: Krétakori tábor kis dinójával, Eatie-vel. Ez a Jurassic World: Káoszelmélet játékszett tartalmaz egy kockákból épült T-Rex figurát, amelynek interaktív, rágást imitáló állkapcsa, mozgatható farka és végtagjai vannak, hogy különféle pózokba állíthasd. Ha véget ér a játék, akkor ezt a fiúknak és lányoknak egyaránt ideális dinójátékot a rajongók kiállíthatják a polcon vagy az íróasztalon.Ez a gyermekeknek szóló ajándék tökéletes a fantáziadús játékhoz, és kombinálható a többi (külön kapható) LEGO Jurassic World modellel is. Ezzel a dinós LEGO szettel a gyerekek újraalkothatják kedvenc jeleneteiket az animációs sorozatból, vagy kimutathatják, mennyire rajonganak a Jurassic World világáért. A készlet méreténél fogva tökéletes, hogy a gyerekek bárhová magukkal vigyék.  • T-Rex dinójáték – Inspiráld a 7 éves vagy nagyobb gyerekeket, hogy felfedezzék dinókalandok iránti rajongásukat a Little Eatie: T-Rex dinómodellt tartalmazó építőkészlettel, amely szórakoztató játék- és kiállítási lehetőségeket kínál• Little Eatie dinoszauruszmodell – Tartalmaz egy megépíthető T-Rex figurát a Jurassic World: Krétakori tábor című animációs sorozatból, és a kockákból épült steak-elem még tovább színesíti az izgalmas játékot és történetmesélést• Beállítható LEGO® dinoszaurusz – A kinyitható állkapocs, a mozgatható fej és farok, valamint a csuklós karok és lábak lehetővé teszik, hogy különféle játék- és kiállítási pózokba állítsd ezt a Jurassic World: Káoszelmélet építőszettet• Dinós ajándék gyerekeknek – Ezt a Jurassic World T-Rex modellt olyan fiúk, lányok és rajongók számára terveztük, akik imádják a dinókat és a kalandokat, ezért szuper ajándék lehet 7+ éves fiúknak és lányoknak, ha megérdemelnek egy kis meglepetést• Fokozd a szórakozást – A dinórajongók még több kreatív játéklehetőséget tárhatnak fel úgy, hogy más (külön kapható) LEGO® szettekkel, például a Jurrassic World sorozatból, kombinálják ezt a részletgazdag készletet• Jurassic World: Krétakori tábor LEGO® szett – A LEGO építőkészleteket úgy terveztük, hogy inspirálják a gyermekek dinós játékok iránti rajongását, és segítsünk nekik fejleszteni a kreativitásukat és a történetmesélési készségüket• Méretek – Ez a 317 darabból álló szett tartalmaz egy 12 cm magas, 19 cm hosszú és 7 cm széles Little Eatie dinoszaurusz játékfigurát", "price": 7794.0, "original_price": 10499.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-jurrasic-world-little-eatie-t-rex-76967-257739", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Jurassic World", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257868", "title": "LEGO® Technic Ferrari SF-24 F1 autó 42207", "img": "https://netjatek.hu/images/common/products/large/25/78/257868-1-lego-r-technic-ferrari-sf-24-f1-auto-42207-1735802912521766.jpg", "desc": "Egy LEGO® szett felnőtteknek és F1 rajongóknakÉld át a versenypálya izgalmait, miközben a felnőttek számára készült LEGO® Technic Ferrari SF-24 F1 autó (42207) modellkészlet elemeiből összerakod a saját F1 autómodelledet. Ez a szett remek ajándékötlet az autóversenyek rajongóinak, hiszen egy magával ragadó építési projekt keretében lehet megépíteni egy F1 autó 1:8 méretarányú modelljének valósághű funkcióit.Szerezz új készségeket a mérnöki munka terén, miközben olyan részleteket építesz meg, mint a kormányzás, a 2-fokozatú váltó vagy a mintás gumiabroncsok. Mozgasd fel és le a légterelőket a légellenállás-csökkentő rendszernek megfelelően, majd vedd le a motorburkolatot, hogy megnézhesd a V6-os motort és a forgó MGU-H rendszert. Képzeld el a verseny vége előtti, utolsó kör felfűtött hangulatát, majd állítsd ki a modellt a F1 iránti rajongásod jegyében!Építsd meg álmaid garázsát a felnőtteknek szóló (külön kapható) LEGO Technic járművek gyűjteményével! Élvezd az intuitív építési élményt a LEGO® Builder appal, ahol felnagyíthatod és elforgathatod a modellek 3D-s változatát, nyomon követheted a haladásodat, és egy helyre mentheted az összes készletedet.• F1 autómodell-készlet felnőtteknek – Foglald el a pole-pozíciót a felnőtteknek készült LEGO® Technic Ferrari SF-24 F1 autó modellkészlettel, amelynek részletgazdagsága lenyűgözi a F1 rajongóit• Egy F1 autó modellje, tele valósághű részletekkel – Elevenítsd fel a F1 évadának izgalmait az autó valósághű részleteinek, a felfüggesztésnek, a kormányzásnak és a beállítható légterelőknek a felfedezése során!• Részletgazdag motor és váltó – Vedd le a motorburkolatot, és fedezd fel a LEGO® Technic autó 2-fokozatú váltóját, a V6-os motort és a forgó MGU-H rendszert!• Állítsd ki büszkén! – A Ferrari SF-24 F1 autó 1:8 méretarányú modellje mutat az otthonod bármelyik helyiségében vagy az irodában, és megmutatja, mennyire szeretet a F1-et• Egy LEGO® Technic autó a F1 rajongóinak – Ez a szett remek ajándékötlet a F1 felnőtt rajongóinak, akik szeretik a kihívást jelentő projekteket, de meglepheted vele saját magadat is, ha szeretnél egy saját F1 autót építeni• Merülj el benne! – Élvezd az építés minden lépését a LEGO® Builder appal, amely lehetővé teszi, hogy felnagyítsd és 3D-ben elforgasd a modelledet, kövesd a haladásodat, vagy hogy egy helyre ments az összes készletedet• LEGO® építmények felnőtteknek – Fedezd fel a mérnöki tervezést, és élvezd a kikapcsolódást nyújtó építési projektet a felnőtteknek szóló, LEGO® Technic járműveket tartalmazó szettek választékával (a szettek külön kaphatók)!• Méretek – Az 1361 darabból álló szettben a LEGO® F1 autó 13 cm magas, 61 cm hosszú és 24 cm széles", "price": 74499.0, "original_price": 96999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-ferrari-sf-24-f1-auto-42207-257868", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}