{"items": [{"id": "253645", "title": "Diamond Dotz: QuickDotz képkészítő készlet, 13 x 13 cm - Kitty cica", "img": "https://netjatek.hu/images/common/products/large/25/36/253645-1-diamond-dotz-quickdotz-kepkeszito-keszlet-13-x-13-cm-kitty-cica-1728997446327916.jpg", "desc": "Megérkeztek a Diamond Dotz: QuickDotz szettek! A képről egyszerűen csak le kell húzni a védőfóliát, kiválasztani egy gyémántgyöngyöt és már indulhat is az alkotás! Szinte bárki nekivághat a kreatív kalandnak, hiszen a szett mindent tartalmaz, ami a gyémántkép „életre keltéséhez&quot; szükséges: egy előre megrajzolt, ragasztós felülettel bevont sablont, egy gyöngyfelszedő tollat, viaszt, valamint az egyedi, fényvisszaverő tulajdonsággal rendelkező csillogó gyöngyöket.Az elkészült kép polcon vagy asztalon is elhelyezhető, hiszen a kép egy támasszal rendelkezik, de akár ajándékként is adható.Kép mérete: 13 x 13 cmCsomagolás mérete: 20 x 2 x 17 cm", "price": 1299.0, "original_price": 1999.0, "currency": "HUF", "discount": 35, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiamond-dotz-quickdotz-kepkeszito-keszlet-13-x-13-cm-kitty-cica-253645", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyémántszemes kirakó", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "253648", "title": "Diamond Dotz: QuickDotz képkészítő készlet, 13 x 13 cm - Lovely kutya", "img": "https://netjatek.hu/images/common/products/large/25/36/253648-1-diamond-dotz-quickdotz-kepkeszito-keszlet-13-x-13-cm-lovely-kutya-1728997484367978.jpg", "desc": "Megérkeztek a Diamond Dotz: QuickDotz szettek! A képről egyszerűen csak le kell húzni a védőfóliát, kiválasztani egy gyémántgyöngyöt és már indulhat is az alkotás! Szinte bárki nekivághat a kreatív kalandnak, hiszen a szett mindent tartalmaz, ami a gyémántkép „életre keltéséhez&quot; szükséges: egy előre megrajzolt, ragasztós felülettel bevont sablont, egy gyöngyfelszedő tollat, viaszt, valamint az egyedi, fényvisszaverő tulajdonsággal rendelkező csillogó gyöngyöket.Az elkészült kép polcon vagy asztalon is elhelyezhető, hiszen a kép egy támasszal rendelkezik, de akár ajándékként is adható.Kép mérete: 13 x 13 cmCsomagolás mérete: 20 x 2 x 17 cm", "price": 1299.0, "original_price": 1999.0, "currency": "HUF", "discount": 35, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiamond-dotz-quickdotz-kepkeszito-keszlet-13-x-13-cm-lovely-kutya-253648", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "253651", "title": "Diamond Dotz: QuickDotz képkészítő készlet, 13 x 13 cm - Láma", "img": "https://netjatek.hu/images/common/products/large/25/36/253651-1-diamond-dotz-quickdotz-kepkeszito-keszlet-13-x-13-cm-lama-1728997513279861.jpg", "desc": "Megérkeztek a Diamond Dotz: QuickDotz szettek! A képről egyszerűen csak le kell húzni a védőfóliát, kiválasztani egy gyémántgyöngyöt és már indulhat is az alkotás! Szinte bárki nekivághat a kreatív kalandnak, hiszen a szett mindent tartalmaz, ami a gyémántkép „életre keltéséhez&quot; szükséges: egy előre megrajzolt, ragasztós felülettel bevont sablont, egy gyöngyfelszedő tollat, viaszt, valamint az egyedi, fényvisszaverő tulajdonsággal rendelkező csillogó gyöngyöket.Az elkészült kép polcon vagy asztalon is elhelyezhető, hiszen a kép egy támasszal rendelkezik, de akár ajándékként is adható.Kép mérete: 13 x 13 cmCsomagolás mérete: 20 x 2 x 17 cm", "price": 1299.0, "original_price": 1999.0, "currency": "HUF", "discount": 35, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiamond-dotz-quickdotz-kepkeszito-keszlet-13-x-13-cm-lama-253651", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "253654", "title": "Diamond Dotz: QuickDotz képkészítő készlet, 13 x 13 cm - Sellő", "img": "https://netjatek.hu/images/common/products/large/25/36/253654-1-diamond-dotz-quickdotz-kepkeszito-keszlet-13-x-13-cm-sello-1728997541141627.jpg", "desc": "Megérkeztek a Diamond Dotz: QuickDotz szettek! A képről egyszerűen csak le kell húzni a védőfóliát, kiválasztani egy gyémántgyöngyöt és már indulhat is az alkotás! Szinte bárki nekivághat a kreatív kalandnak, hiszen a szett mindent tartalmaz, ami a gyémántkép „életre keltéséhez&quot; szükséges: egy előre megrajzolt, ragasztós felülettel bevont sablont, egy gyöngyfelszedő tollat, viaszt, valamint az egyedi, fényvisszaverő tulajdonsággal rendelkező csillogó gyöngyöket.Az elkészült kép polcon vagy asztalon is elhelyezhető, hiszen a kép egy támasszal rendelkezik, de akár ajándékként is adható.Kép mérete: 13 x 13 cmCsomagolás mérete: 20 x 2 x 17 cm", "price": 1299.0, "original_price": 1999.0, "currency": "HUF", "discount": 35, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiamond-dotz-quickdotz-kepkeszito-keszlet-13-x-13-cm-sello-253654", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyémántszemes kirakó", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "254002", "title": "Logico Piccolo: Anyanyelv - Vidám szövegértés", "img": "https://netjatek.hu/images/common/products/large/25/40/254002-1-logico-piccolo-anyanyelv-vidam-szovegertes-1729156778651342.jpg", "desc": "Ez a negyedik osztályosoknak ajánlott Piccolo-csomag a megszokottól eltérően kihajtható lapokat tartalmaz, hogy a feladatok megoldása során is szem előtt lehessen a szöveg. A mesék irodalmi értéket hordoznak, újszerű humorukkal keltik fel az érdeklődést vagy a gyerekek érzelmeire hatnak. Ilyen mesékkel nem találkoznak az olvasókönyvekben! A mesék szerves részét képezik az igényes, humoros illusztrációk, amelyek beindítják a gyerekek fantáziáját. A szülőknek is javasoljuk, hogy együtt dolgozzák fel a meséket, azután beszélgessenek róluk. Sőt esti mesének is ajánljuk! A fejlesztőpedagógusok munkáját is megkönnyíti, mert lehetőséget ad a differenciálásra, egyúttal fejleszti a figyelem összpontosítását és a finommotorikát.A Vidám szövegértés kártyacsomag fejleszti - az olvasási képességet, - a szövegértést, - a figyelmet, - az egyéni tanulási képességet. A csomag 16 feladatkártyát tartalmaz. A feladatkártya használatához a Piccolo keret szükséges.Csomagolás mérete: 16 x 22 x 1 cm", "price": 1999.0, "original_price": 2999.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flogico-piccolo-anyanyelv-vidam-szovegertes-254002", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Betű- és szójáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "254011", "title": "Logico Piccolo: Anyanyelv - Szinonimák, ellentétek", "img": "https://netjatek.hu/images/common/products/large/25/40/254011-1-logico-piccolo-anyanyelv-szinonimak-ellentetek-1729156782203396.jpg", "desc": "Szavak felismerése magyarázat alapján; többjelentésű szavak; szinonimák és ellentétek keresése, hiányzó magánhangzók/mássalhangzók, összekevert betűk alapján.Ez a LOGICO Piccolo kártyacsomag szókiegészítős, képes és szöveges párosítás feladatokkal csiszolja a nyelvi kifejezőkészséget, valamint megerősíti az olvasási készséget és fejleszti a szövegértést.A csomag 16 feladatkártyát tartalmaz.A kártyák a PICCOLO kerettel együtt használhatóak. A keret könnyen kezelhető, fejleszti a vizuális észlelést, a szem- és kézkoordinációt. A kerethez rögzített korongok tologatásával bejelölhető a helyes megoldás. A kartonlapokra így nem kell írni, újra és újra felhasználhatóak. A korong tologatása a kötött pályán kiválóan alkalmas az írás előkészítéshez.Csomagolás mérete: 23 x 17 x 1 cm", "price": 1799.0, "original_price": 2699.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flogico-piccolo-anyanyelv-szinonimak-ellentetek-254011", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Betű- és szójáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "254026", "title": "Logico Piccolo: Mesés szövegértés", "img": "https://netjatek.hu/images/common/products/large/25/40/254026-1-logico-piccolo-meses-szovegertes-1729158260176933.jpg", "desc": "Ebben a feladatkártya-csomagban 10 kihajtható lapon 10 mesét olvashatnak el a gyerekek, és mindegyik után játékos feladatokkal ellenőrizhetik és fejleszthetik a szövegértésüket. A kihajtott lapokon egyszerre van szem előtt a szöveg és a feladatok. A szülőkkel együtt olvasásra és szövegfeldolgozásra ajánljuk.Az érdeklődést felkeltő, humoros meséket Mán-Várhegyi Réka írta, az illusztrációkat P. Szathmáry István készítette. Ez a Logico Piccolo kártyacsomag fejleszti: - az olvasási képességet, - a szövegértést, - a figyelmet, - az egyéni tanulási képességet. - A csomag 16 feladatkártyát tartalmaz. A feladatkártya használatához a Piccolo keret szükséges.Csomagolás mérete: 16 x 22 x 1 cm", "price": 1999.0, "original_price": 2999.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flogico-piccolo-meses-szovegertes-254026", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Beszédet-és kommunikációt fejlesztő játékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "254956", "title": "Mancs őrjárat: Spy Guy - Lookout! társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/49/254956-1-mancs-orjarat-spy-guy-lookout-tarsasjatek-1730371939188333.jpg", "desc": "A Trefl Spy Guy társasjátékának alaptörténetében dr. Moritz félelemben tartja Trefliks városának boltosait, ugyanis fényes nappal, arcátlanul kirabolja az üzleteiket. A rendőrök tehetetlenek, így a gazfickó szabadon garázdálkodik a városban. Egyedül Spy Guy képes arra, hogy megtalálja dr. Moritz-ot, de persze nem egyedül - a játékosok segítségére is szüksége van! A játék során a játékosok közös erővel segítenek Spy Guynak, a rendre felügyelő szuperdetektívnek. Ebben az esetben az a feladatuk, hogy elkapják dr. Moritzot, mielőtt a gazfickó elérné a kikötőt, és kereket oldana az ellopott brachioszaurusz tojással.A kooperatív társasjáték menete egyszerű: egyszer Spy Guy detektív, egyszer pedig dr. Moritz lép a táblán. Spy Guy körében egy nyomravezető kártya felcsapása után meg kell keresni a kártyán látható tárgyat a játéktábla több pontján, majd megjelölni - erre annyi idő áll rendelkezésre, amíg a homokóra homokszemei le nem peregnek. Spy Guy annyit léphet előre, ahány nyomjelölőt a játékosok a táblára helyeztek. Ezt követően dr. Moritz bábujával annyit kell előrelépni a táblán, ahány lábnyom szerepelt a nyomravezető kártyán. Ha dr. Moritz eléri a kikötőt, a játékosok veszítenek, ha Spy Guynak sikerül utolérnie és elfognia a tolvajt, a társaság nyer. Elő a sasszemekkel!A játék szabályai egyszerűen és gyorsan elsajátíthatók, így akár már az óvodás korosztály számára is igazi élményt jelenthet a játék. A játék során fejlődik a gyerekek megfigyelő- és azonosító-megkülönböztető képessége, valamint kooperációs készsége.Csomagolás mérete: kb. 26 x 26 x 6 cm", "price": 5899.0, "original_price": 8599.0, "currency": "HUF", "discount": 31, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-spy-guy-lookout-tarsasjatek-254956", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "256647", "title": "Flockies: Házikó gyűjtődoboz egér figurával - 4. széria", "img": "https://netjatek.hu/images/common/products/large/25/66/256647-1-flockies-haziko-gyujtodoboz-eger-figuraval-4-szeria-1733392637351817.jpg", "desc": "A Flockies aranyos állatfigurák gyűjteménye, amely a szórakozást és az oktatást ötvözi. A figurák tárolására szolgáló bőrönd egy kényelmes otthon a Flockies állatkák számára! A gyűjtőházban 7 szoba található – mindegyik más stílusú, az állatka személyiségéhez, tehetségéhez és hobbijához igazodva. De a kalandoknak még nincs vége! A szett tartalmaz egy egyedi Flockies figurát – Mila egérkét, akinek szenvedélye a zene.Csomagolás mérete: 12 x 8 x 22 cm", "price": 3899.0, "original_price": 4999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fflockies-haziko-gyujtodoboz-eger-figuraval-4-szeria-256647", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257100", "title": "A légi társaság: Turbulencia társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/71/257100-1-a-legi-tarsasag-turbulencia-tarsasjatek-1734081114726104.jpg", "desc": "A légi társaság: Turbulencia kiegészítő most próbára teszi a legügyesebb pilótákat is! Foglalj helyet (újra) a pilótafülkében, és nézz szembe a mostoha körülményekkel és technikai problémákkal.A díjnyertes A légi társaság társasjáték kiegészítője megérkezett!Kapcsoljátok be a biztonsági öveket, mert rázós út következik!Hűséges, profi pilótáink már bizonyítottak! Le tudnak szállni az utasszállítóval még a legnehezebb reptereken is, de eddig az időjárás is kedvezett a számukra, és technikai problémákba sem ütköztek...Próbáljátok helyt állni a nehezített körülmények között - mostoha időjárás, technikai problémák nehezítik a leszállásaidat. Foglalj helyet a pilótafülkében, és tedd próbára képességeidet 20 új, még nagyobb kihívást jelentő forgatókönyvben! A Turbulencia kiegészítő új szabályokat és modulokat vezet be, mint például a Gyenge látási viszonyok, riasztások és a turbulencia - tedd még változatosabbá A légi társaság társasjátékodat!Üdvözlünk újra a fedélzeten!", "price": 4285.0, "original_price": 4999.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-legi-tarsasag-turbulencia-tarsasjatek-257100", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjáték kiegészítők", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257136", "title": "LEGO® Classic Kreatív vidámságdoboz 11042", "img": "https://netjatek.hu/images/common/products/large/25/71/257136-1-lego-r-classic-kreativ-vidamsagdoboz-11042-1734422874826349.jpg", "desc": "Színes kockák és elemek a vidám és praktikus építéshezLegyen a LEGO® Classic Kreatív vidámságdoboz (11042) remek kezdet egy ifjú építő számára! A 680 színes kockával, speciális elemmel és az inspiráló útmutatóval a vidám építés sosem ér véget.A kreatív vidámságdobozban építési javaslatokat találsz 10 gyorsan megépíthető modellhez, amelyek mindegyike a felhőtlen vidámságot idézi. A gyerekek ezeket a modelleket 12 másik játékká építhetik át, majd addig szabhatják őket testre, amíg végtelen sok egyedi alkotást nem készítenek, hogy olyan vidám és hasznos tárgyakkal díszíthessék a szobájukat, amelyeket ők maguk készítettek.   A pók-, méhecske- és madárjátékokat akasztóelem segítségével lehet kiállítani. A rák-, majom- és házikómodellek apró tárgyak, mint például egy toll vagy egy fogkefe, tárolására alkalmasak. A virág-, fényképező-, kiemelő-, szív- és kaktuszmodell csíptetős elemmel van felszerelve, így a gyerekek jegyzeteket, kártyákat vagy képeket rögzíthetnek hozzájuk (a készletben színes papírt is találsz). Olyan modellek is várnak még rájuk, mint egy macska, egy egér, egy citrom, egy kukac vagy egy mosolygós arc. Szerezz örömet ezzel a vidám és praktikus szettel, és inspiráld a gyerekek kreativitását! • Sokszínű kockák gyermekeknek – A szettben építési ötleteket is találsz 10 gyorsan megépíthető modellhez, amelyek mindegyike a felhőtlen szórakozást hirdeti, és amelyeket 12 új játékká vagy akár még több új alkotássá lehet átépíteni • Ölts magadra egy szerepet! – Az útmutató olyan modellekhez ad inspirációt, mint a majom, a szövegkiemelő, a hóember, a szivárványház, a kaki, a méhecske, a fényképezőgép, a születésnapi torta, a macska, a kaktusz, a szivárványos szív és a madár • Kreatív szórakozás – Az elkészült modelleket használhatod a fantáziadús játékhoz és praktikus célokra is, például függődekorációt készíthetsz vagy a modellekben olyan tárgyakat tárolhatsz, mint a ceruza vagy a fogkefe • Ajándék 5 éves kortól – Ez a végtelenül sokoldalú játék egy színes és kreatív meglepetés, amelyet úgy terveztünk, hogy akár éveken át inspirálja a gyerekek képzelőerejét • Készségfejlesztés kockákkal – A LEGO® Classic játékok telis-tele vannak ötletekkel és inspirációval, emellett abban is segítenek, hogy a szülők és gyerekek osztozzanak az építési mókában és a fejlődési mérföldkövekben • 680 darabból álló szett – A mosolygós arc 11 cm széles, a ház 7 cm magas, a rák pedig 8 cm széles", "price": 13185.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-classic-kreativ-vidamsagdoboz-11042-257136", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Classic", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257145", "title": "LEGO® DUPLO® Zöld építőlap 10460", "img": "https://netjatek.hu/images/common/products/large/25/71/257145-1-lego-r-duplo-r-zold-epitolap-10460-1734423277997020.jpg", "desc": "Egy építőjáték, amelyen kiállíthatod a kreatív építményeketA LEGO® DUPLO® Zöld építőlap (10460) építőjáték szuper terepet nyújt a 18 hónapos vagy nagyobb gyerekek számára, hiszen építhetnek és játszhatnak rajta, sőt a csodálatos alkotásaikat is kiállíthatják rajta.Ez a 16x16 bütykös zöld alaplap egy 25 cm-es négyzet, amely ideális kezdet a kis építők kreatív játékához. Az építőlap bármilyen szögben (még fejjel lefelé is!) stabilan megtartja az elemeket, és feltárja a fantáziadús játéklehetőségek végtelen világát – a fűvel borított kertektől és egzotikus dzsungelektől kezdve, a meredek hegyoldalakon át egészen a klassz zöld repülőgépekig. Ha pedig az építés véget ért, a strapabíró LEGO DUPLO alaplap stabilan megtartja a rajta kiállított építményeket, még szállítás közben is.A szülők értékes fejlődési mérföldköveket élhetnek át a kisgyerekeikkel, hiszen a magával ragadó LEGO DUPLO játékok egyenesen a gyerekek kezébe adják a végtelen játék, az önkifejezés és az önbizalom-fejlesztés lehetőségét. • Zöld LEGO® DUPLO® építőlap – Ez a klasszikus zöld színben pompázó, robusztus, 16x16 bütykös négyzetlap több száz tökéletesen sorba állított bütyökkel magabiztosan megtartja a kis építők kreatív építményeit • Legyen még több kreatív játék! – Vezesd be a gyerekeket a fantáziadús lehetőségek világába egy építőlappal, ami bármilyen szögben (még fejjel lefelé is!) stabilan megtartja az elemeket, mégis egyszerűen levehetők róla • Készségfejlesztő játékok gyermekeknek – A gyerekek kitartást tanulnak, miközben próbálják a kockákat az építőlap bütykeihez illeszteni, és fejlesztik finommotoros készségeiket is,hiszen végtelen sok kreatív alkotást építhetnek meg és építhetnek át • Ajándék gyermekeknek – Ajándékozd meglepetésként ezt a gyakorlatias, magával ragadó, játékélménnyel teli szettet 18 hónapos vagy annál idősebb gyermekeknek • Garantált biztonság – A fantáziadús LEGO® DUPLO® játékok kockáit és elemeit a lehető legalaposabban teszteljük, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági előírásoknak • Játékos tanulás – A gyermekeknek szóló LEGO® DUPLO® építőjátékokat szakszerű tervezése támogatja a gyerekek szociális és érzelmi fejlődést, és nagyszerű kezdetet nyújt az életben • Méretek – A LEGO® DUPLO® Zöld építőlap egy 25 cm-es négyzet, amely a kreatív építéshez, a modellszállításhoz és a kiállításhoz egyaránt ideális", "price": 3985.0, "original_price": 5199.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-zold-epitolap-10460-257145", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257148", "title": "LEGO® DUPLO® Első látogatás az orvosnál 10449", "img": "https://netjatek.hu/images/common/products/large/25/71/257148-1-lego-r-duplo-r-elso-latogatas-az-orvosnal-10449-1734423334606298.jpg", "desc": "Orvosos játékszett kisgyermekeknek a fantáziadús játékértA 2 éves vagy annál nagyobb kisgyermekek megismerhetik érzésekeit a LEGO® DUPLO® Városi kalandok Első látogatás az orvosnál (10449) játékszettel. Ez a kisgyermekeknek szóló építőjáték segít fejleszteni a kicsik finommotoros és történetmesélési készségeit, és empátiát is érezhetnek mások iránt, miközben eljátsszák az orvosi vizsgálatra induló kis beteget.A kétemeletes kórházas játékszetthez 4 figura tartozik: egy felnőtt, egy gyermek, egy orvos figurája és egy aranyos kis mackófigura. A készletben sok vidám orvosi eszköz is található, mint például magasságmérő, mérleg, injekciós tű, röntgen és játék kerekesszék.  A szett remek ajándék olyan kisgyermekeknek, akik szeretnek az érzelmekhez kapcsolódó, fantáziadús játékokkal játszani, a játékkerékkel pedig a szülők és az óvodások kifejezhetik a kisfiú figurájának különféle érzelmeit, hogy arra biztassák a kicsiket, mutassák meg ők is, mit éreznek az orvosi vizsgálattal kapcsolatban. A LEGO DUPLO szociális-érzelmi fejlesztőjátékok telis-tel e vannak magával ragadó történetlehetőségekkel, mindennapi hősökkel és különféle figurákkal, hogy segítsenek a kicsiknek megérteni az őket körülvevő világot. • Történetmesélős játék óvodásoknak – A fantáziadús játékhoz4 figura is tartozik (felnőtt-, gyermek-, orvos- és egy mackófigura), hogy a kicsik rengeteg szerepet játszhassanak el • Orvosos játékkészlet gyermekeknek – kétemeletes kórházas játékszett, amellyel elmerülhetnek a kisgyermekek a fantáziadús játékban, m iközben szurit kapnak, megröntgenezik őket, és ellenőrzik a magasságukat, testsúlyukat • Építési készségek – A kisgyerekek fejlesztik finommotoros készségeiket, miközben megépítik a nagyobb méretű építményt és kinyitják a csuklópántos játék ablakokat, valamint megfigyelik és eljátsszák az orvoslátogatás során szerzett saját élményeiket • Szociális fejlődést támogató játék olyan gyermekeknek, akik szeretnek orvost játszani – A szett remek ajándék lehet olyan 2+ éves kisgyermekeknek, akik szeretnek az érzelmekhez kapcsolódó, fantáziadús játékokkal játszani • Szociális-érzelmi fejlesztőjátékok – Nézd meg a LEGO® DUPLO® Városi kalandok Mentőautó és mentősofőr történetmesélős játékot (külön kapható), hogy még több „első alkalomról” szóló készletet fedezhess fel • Gondosan tervezett fejlesztőjátékok kíváncsi kisgyermekeknek – A fantáziadús LEGO® DUPLO® játékokat szakértelemmel készítettük, hogy segítsenek a kicsiknek megérteni az őket körülvevő világot • Méretek – Ez a 65 darabból álló kórházas építőjáték 26 cm magas, 19 cm széles és 13 cm mély", "price": 13185.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-elso-latogatas-az-orvosnal-10449-257148", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257151", "title": "LEGO® DUPLO® Mentőautó és mentősofőr 10447", "img": "https://netjatek.hu/images/common/products/large/25/71/257151-1-lego-r-duplo-r-mentoauto-es-mentosofor-10447-1734423450236981.jpg", "desc": "Építőjáték a hétköznapok fantáziadús történeteihezA gondoskodó kisgyermekek izgalmas mentéseket játszhatnak el az óvodások számára készült Mentőautó és mentősofőr (10447) játékkal. A gyermekjátékhoz egy vezethető mentőautó és 2 LEGO® DUPLO® figura is tartozik, egy rohammentős és egy lány, hogy igazán kreatív legyen a fantáziadús játék.Remek ajándék olyan kisgyermekeknek, akik szeretik a szociális és érzelmi készségeket igénylő tevékenységeket, hiszen a LEGO DUPLO kreatív játékokat úgy terveztük, hogy segítségükkel fejlődjön a gyermekek empátiája. Az építési útmutató tartalmaz egy játékkereket, amellyel a szülők és a kisgyermekek megfigyelhetik a lány különféle érzelmeit. A kicsik arra is használhatják, hogy kifejezzék negatív érzéseiket és hogy megmutassák miként érezték magukat, amikor először láttak mentőautót.   Fejleszthetik a logikájukat is, miközben összerakják az eseményeket, és használhatják finommotoros készségeiket is, amikor felnyitják a mentőautó tetejét és a megdöntött hordágyra helyezik a lányt. Ez a kisgyermekeknek szóló fejlesztőjáték támogatja a gyerekek szociális készségét, hiszen felfedezhetik, hogy a mentősofőr miként viselkedne a beteggel. • Kisgyermekjáték az izgalmas mentési történetekhez – Az óvodások egyre ügyesebben játszhatnak el történeteket, és fejleszthetik a logikájukat, amikor gondoskodnak a lányfiguráról, kezelik a mentőautóban, majd elszállítják a kórházba • Szociális-érzelmi tanulást támogató tevékenységek – Mentősofőr- és lányfigurákat, autót, játék táskát és elsősegélycsomagot tartalmaz, hogy a kisgyermekek feltérképezzék szociális készségeiket, ha látják, hogyan gondoskodik egy mentős a betegekről • Kreatív történetek kisgyermekeknek – Fejlődik a kisgyermekek empátiája, miközben a LEGO® Builder app építési útmutatójában található digitális játékkerék segítségével elképzelik, hogyan érezheti magát a beteg • Születésnapi ajándékötlet kisgyermekeknek – Ez a történetmesélős játék remek ajándék lehet egy különleges alkalomra vagy ünnepnapra olyan 2+ éves, óvodáskorú fiúk és lányok számára, akik imádnak vészhelyzeti járművekkel játszani • Szociális-érzelmi fejlesztőjátékok – Nézd meg a LEGO® DUPLO® Városi kalandok Első látogatás az orvosnál történetmesélős játékot (külön kapható), hogy még több „első alkalomról” szóló készletet fedezhess fel • Gondosan tervezett fejlesztőjátékok kíváncsi kisgyermekeknek – A fantáziadús LEGO® DUPLO® játékokat szakértelemmel készítettük, hogy segítsenek a kicsiknek megérteni az őket körülvevő világot • Méretek – Ez a 19 darabból álló, kisgyermekeknek szóló fejlesztőjáték tartalmaz egy 10 cm magas, 14 cm hosszú és 7 cm széles mentőautót", "price": 5675.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-mentoauto-es-mentosofor-10447-257151", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257154", "title": "LEGO® DUPLO® 3 az 1-ben állatcsaládok a vadvilágban játék 10446", "img": "https://netjatek.hu/images/common/products/large/25/71/257154-1-lego-r-duplo-r-3-az-1-ben-allatcsaladok-a-vadvilagban-jatek-10446-1734423503919984.jpg", "desc": "Világkörüli Kalandra Hívó Fejlesztőjáték: LEGO® DUPLO® 3 az 1-ben Állatcsaládok a Vadvilágban (10446)  Élessze fel a Kreativitást és a Képzelőerőt!Keres egy ajándékot, amely fejleszti a finommotoros készségeket, a képzelőerőt és egyben a törődésre is tanít? A LEGO® DUPLO® 3 az 1-ben Állatcsaládok a Vadvilágban (10446) szett tökéletes választás! Ez a 92 darabos, természet ihlette játék szett egyenesen az állatok lenyűgöző világába repíti az óvodáskorú gyermekeket. A dobozban 10 elbűvölő LEGO DUPLO állatfigura rejtőzik – köztük tigris, elefánt, szarvas, panda és teknős –, amelyekkel a kicsik azonnal elmerülhetnek a szerepjátékban és a gondoskodás élményében. 3 Az 1-ben Építési Élmény: Három Kontinens, Korlátlan LehetőségEz a zseniális 3 az 1-ben kialakítás végtelen átépítési és játéklehetőséget kínál. A kisgyermekek három különálló élőhelyet építhetnek fel:A Szavanna: Itt a tigrismama és kistigris lakmározhatnak a csonton, majd játszhatnak a sziklákon. Az elefántfigura a borjával a vízeséshez indul, ahol a kicsik összekapcsolhatják a borjút a felnőtt elefánt farkához, fejlesztve ezzel a finommotoros készségeiket.A Tengerpart: A tengerparti részen a teknősfigurák tojásokat raknak, izgalmas történeteket kínálva a tengeri élővilágról.Az Erdő: A panda és a medvebocs a cseresznyefák alatt játszanak, miközben az aranyos szarvasok békésen legelésznek a tisztáson.A beállított szavannajelenet mérete lenyűgöző: 20 cm magas, 34 cm széles és 22 cm mély, ami ideális teret biztosít a kreatív meséléshez.Készségfejlesztő Játék és Tanulás JátékosanA szett nem csak szórakoztat, hanem kifejezetten a kisgyermekek fejlődését is támogatja:Párosítás és Válogatás: A szülők és kicsinyeik párosítása, valamint az állatok táplálkozásának eldöntése fejleszti a logikus gondolkodást és az összehasonlítási képességeket.Törődésre Nevelés: A kis állatok gondozása a játék során segít a gyermekeknek megérteni, hogy hol élnek, mit esznek az állatok és hogyan kell gondoskodni másokról, előkészítve a terepet az empátia és a felelősségtudat kialakulásához.Kreativitás a Köbön: A 3 az 1-ben szerkezet ösztönzi a kicsiket, hogy újra és újra átépítsék a jeleneteket, így szárnyra kap a fantázia és a kreativitás.A Tökéletes Ajándék Állatrajongó Óvodásoknak (2+ Év)Ez az izgalmas funkciókkal teli LEGO DUPLO szett ideális születésnapi vagy ünnepi ajándék minden 2 éves és idősebb fiú és lány számára, aki imádja az állatokat és a természetet. A LEGO Builder alkalmazásban elérhető digitális építési útmutató pedig még a modern szülők és a digitális építés kedvelőinek is extra kényelmet biztosít. Válassza a LEGO DUPLO Állatcsaládok a Vadvilágban szettet, és ajándékozzon órákon át tartó, biztonságos és fejlesztő játékélményt!", "price": 26985.0, "original_price": 33999.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-3-az-1-ben-allatcsaladok-a-vadvilagban-jatek-10446-257154", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257157", "title": "LEGO® DUPLO® Kreatív kert és virágok 10444", "img": "https://netjatek.hu/images/common/products/large/25/71/257157-1-lego-r-duplo-r-kreativ-kert-es-viragok-10444-1734423719907152.jpg", "desc": "Óvodások tanulásának és finommotoros készségeinek támogatásaVirágoztasd a kisgyermekek kreatív és finommotoros készségeit a LEGO® DUPLO® Városi kalandok Kreatív kert és virágok (10444) építőjátékkal! A szett 45 kockájából színes virágokat, LEGO DUPLO állatokat és játék rovarokat lehet építeni, így ez az építőjáték arra inspirálja a kreatív gyerekeket, hogy az állandóan változó természet szépségét kockákból építsék meg.Ez a fejlesztőjáték táplálja a gyermekek képzelőerejét azáltal, hogy segít nekik megalkotni azt a világot, amelyet minden nap látnak. Miközben a 45 kocka segítségével megépítik a játék kertet, a kisgyermekek megtanulják a számokat, a színeket, fejlesztik az anyanyelvüket és finommotoros készségeiket. Sőt, egyre kitartóbbá is válnak, miközben különféle kockákból megalkotják a lényeket és a virágokat.  A legjobb ajándékot keresed egy óvodáskorú gyermeknek? Ez a kreatív játék rengeteg kockát tartalmaz, így a gyerekek szabadjára engedhetik a kreativitásukat, tetszésük szerint építhetik meg a kertet, oda helyezhetik a pillangó-, a méh- és a békafigurákat, ahová csak szeretnék, és mindeközben értékes készségeket sajátíthatnak el! • Játék a számok tanulásához – A játék kockák számokat, virágokat és állatokat ábrázolnak, így a gyerekek újraalkothatják az őket körülvevő világot, majd el is merülhetnek benne • Tartalmaz 3 LEGO® DUPLO® állatfigurát – Ehhez az óvodáskorú gyermekeknek készült, természet ihlette játékhoz 3 figura tartozik: béka, játék pillangó, méh • Fejlesztőjáték – A kisgyermekek a finommotoros készségeiket használják a játék kockák összeépítése során, hogy megalkossák azt, ami körülveszi őket, és a kitartásuk is szükséges, hogy a modell tényleg olyan legyen, amilyet építeni szeretnének • Vidám LEGO® DUPLO® ajándék kisgyermekeknek – Ez a természet ihlette játék remek ünnepi vagy születésnapi ajándék lehet olyan 2 éves vagy nagyobb fiúknak és lányoknak, akik szeretik az állatos játékokat • Digitális építési útmutató – A LEGO® Builder app az óvodásoknak szóló játékban található útmutató digitális változatát tartalmazza. A készletet alaposan teszteltük, hogy biztonságos játékélményt nyújtson • Fejlesztőajándék játékhoz és tanuláshoz – A LEGO® DUPLO® építőjátékok segítenek az óvodásoknak, hogy megértsék az őket körülvevő világot, miközben együtt építenek és játszanak a szüleikkel, gondviselőikkel • Méretek – Ez a gyermekeknek szóló fejlesztőjáték 35 cm széles, ha az alaplap minden kockája le van rakva", "price": 5675.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-kreativ-kert-es-viragok-10444-257157", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257205", "title": "LEGO® Minecraft® Illagerek őrjárata a sivatagban 21267", "img": "https://netjatek.hu/images/common/products/large/25/72/257205-1-lego-r-minecraft-r-illagerek-orjarata-a-sivatagban-21267-1743415478372365.jpg", "desc": "Hatalmas LEGO® Minecraft® akciók kicsi, sivatagi szettben!Hatalmas szórakozás vár a Minecraft® játékosokra ebben a kicsi, 7 éves vagy nagyobb gyerekeknek készült LEGO® szettben. A 4 Minecraft minifigurával, a vidám jellemzőkkel és az autentikus kiegészítőkkel az Illagerek őrjárata a sivatagban (21267) egy gigantikus Minecraft akciókat rejtő, minijáték.A helyszín a Minecraft sivatagi előőrse, ahol a gyerekek a Kaktuszlovag szerepébe bújhatnak, aki gyémántpáncélt visel, valamint pajzsot és kardot tart. Amikor a 3 illagerfigura megérkezik, hogy ellopják a kincset, a gyerekeknek meg kell védeniük az előőrsöt.   A készlet tartalmaz lövedékeket, amelyeket a gyerekek egy ujjpöccintéssel kilőhetnek, különféle fegyvereket és egy hordót, ami a kincseket rejti. Az extra digitális szórakozás érdekében a LEGO Builder appal a gyerekek 3D-ben felnagyíthatják és elforgathatják a modelleket az eszközeiken. • 4 Minecraft® figura – Tartalmaz 3 illagert, 1 hősfigurát és rengeteg autentikus kiegészítőt, például gyémántkardot, pajzsot és páncélt • Videójátékon alapuló játékok gyerekeknek – A gyerekek menő fegyvereket használhatnak, és ujjpöccintéssel lövedékeket lőhetnek ki, hogy megállítsák az illagereket, mielőtt azok ellopnák a kincset • Sivatagi kastély gamerjáték – Ez a gyerekeknek készült, kicsi LEGO® szett telis-tele van csatázós Minecraft® akciókkal, amelyek végső célja a hordóban rejlő kincs védelmezése • Meglepetés Minecraft® játékosoknak – Ez a kicsi építőkészlet vidám ajándékötlet a kreatív kalandjátékokat kedvelő fiúknak és lányoknak, és olyan gyerekeknek, akik játszanak a Minecraft videójátékkal • Még több szórakozás – Nézd meg a (külön kapható) LEGO® Minecraft® játékok teljes választékát, és találj még több, kézzel fogható gamerszettet • Életre keltett Minecraft® – A LEGO® Minecraft építőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre • 105 darabból álló szett – A megépített játékkészlet 8 cm magas, 11 cm széles, és 6 cm mély", "price": 4565.0, "original_price": 5999.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-illagerek-orjarata-a-sivatagban-21267-257205", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257211", "title": "LEGO® Creator 3in1 Játékos cica 31163", "img": "https://netjatek.hu/images/common/products/large/25/72/257211-1-lego-r-creator-3in1-jatekos-cica-31163-1734427826183987.jpg", "desc": "LEGO® Creator Játékos cica, átépíthető, 3 az 1-ben készletLepd meg a 8 éves vagy nagyobb kisállatrajongókat az aranyos LEGO® Creator 3 az 1-ben Játékos cica (31163) építőszettel! Ez a házikedvences játékszett tartalmaz egy aranyos játék macskát, amelynek beállítható a feje, a füle, a farka, és a lába, továbbá olyan kiegészítők tartoznak hozzá, mint az etetőtál, a játék egér és a gombolyag, hogy a gyerekek sok vidám történetet játszhassanak el.A lányok és fiúk 3 különböző, állatos LEGO játékkészletet építhetnek meg ugyanazokból a kockákból: egy beállítható játék macskát, aki ülni, állni és csapni tud; egy beállítható, aranyos kutyafigurát játék csonttal; és egy játék galambot kenyérmorzsával. Mindhárom jelenet remek LEGO ajándék a gyerekeknek, hiszen vidáman játszhatnak velük, és ki is állíthatják őket.  A LEGO Creator 3 az 1-ben szettek minden dobozban 3 különböző építési lehetőséggel inspirálják a gyerekek képzelőerejét, hiszen izgalmakkal teli építés, átépítés és újraépítés vár rájuk. A 3 az 1-ben készletek olyan választékot kínálnak, amellyel a gyermekek hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a részletgazdag házak. Fontos, hogy egyszerre csak egy modellt lehet megépíteni!• 3 gyerekeknek szóló, kisállatos építési lehetőség 1 dobozban – A LEGO® Creator 3 az 1-ben Játékos cica építőszettel a 8 éves vagy nagyobb lányok és fiúk 3 különböző, állatos játékkészletet építhetnek meg, és építhetnek át ugyanazokból a kockákból• Állatos játéklehetőségek tárháza – A gyerekek 3 különböző, állatos játékkal választhatnak az izgalmas kalandok közül. A modelleket csak külön-külön lehet megépíteni: egy játékos cica, egy vidám játék kutya és egy kíváncsi játék galamb• Beállítható játék kisállatok – A játék macskának mozog a feje, a füle, a farka és a lába; a kutyafigura mozgatja a fejét, a farkát, a lábát és a mancsát; az aranyos játék galambnak pedig teljesen elforgatható a feje• Kiegészítők a játékhoz és a kiállításhoz – A játék macskához etetőtál, játék egér és gombolyag, a kutyamodellhez pedig csont tartozik, míg a játék galamb kenyérmorzsákat csipeget• Ajándék kisállatok gyerekeknek – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt a kis építőknek, és születésnapi vagy ünnepnapi ajándék is lehet• Még több 3 az 1-ben móka – Még izgalmasabb kalandok várnak a gyerekekre a LEGO® Creator 3 az 1-ben választék többi készletével (külön kaphatók)• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – A 407 darabból álló, állatos LEGO® szett tartalmaz egy megépíthető játék macskát, amely 8 cm magas, 15 cm hosszú és 15 cm széles", "price": 7385.0, "original_price": 9999.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-jatekos-cica-31163-257211", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257439", "title": "LEGO® Disney Pörgő-forgó Ariel 43259", "img": "https://netjatek.hu/images/common/products/large/25/74/257439-1-lego-r-disney-porgo-forgo-ariel-43259-1743419742851436.jpg", "desc": "Disney építőjáték vagy buliajándék lányoknak és fiúknakVarázsold el a gyerekeket és a Disney A kis hableány 5 éves vagy nagyobb rajongóit a LEGO® ǀ Disney hercegnő Pörgő-forgó Ariel (43259) építőkészlettel, amely tartalmaz egy megépíthető, mesebeli játék állványt forgó alaplappal, kulccsal, villával, hellyel Ficánka számára és „gyémánttal” az oldalán! A gyerekek a gyémántruhában tárolhatják Arielt, az esernyővel pedig biztonságosan lefedhetik. Ez a megépíthető Disney modell vidám ajándék lesz lányok, fiúk és filmrajongók számára, továbbá remekül néz kiállítva is, és ideális játék a rövidebb, vidám játékalkalmakra.A gyerekeknek rengeteg szórakozásban lesz részük, amikor kreatívan játszanak ezzel az építőszettel. A készlet segít, hogy fejlődjön az önbizalmuk és szárnyaljon a fantáziájuk, miközben eljátsszák saját történeteiket.   A szettel önmagában is lehet játszani, de kombinálható a választék többi (külön kapható) LEGO ǀ Disney készletével is. Ráadásul a gyermekeknek könnyű és intuitív építési kalandban lehet részük a LEGO Builder appal, ahol 3D-ben felnagyíthatják és elforgathatják a modelleket, készleteket menthetnek el és követhetik a haladásukat. • Disney hercegnős építőkészlet – Az építőjátékhoz tartozik egy forgó táblával és kulccsal ellátott állvány, egy átalakítható „gyémántruhát” viselő Ariel LEGO® ǀ Disney minifigura és egy Ficánka LEGO ǀ Disney halfigura • Magával ragadó építőjáték – Forgasd el az állványon lévő kulcsot, hogy forogjon az alaplap és rajta Ariel, majd tárold a LEGO® ǀ Disney minifigurát a „gyémántruha” belsejében, amelynek az esernyő a teteje • Építőkészlet gyermekeknek – Állítsd ki az építőszettet Ariellel, a villájával és az esernyőjével, majd helyezd az állványra Ficánkát és a „gyémántot”, vagy játssz el új történeteket Ariellel és Ficánkával • Szórakoztató ajándék 5+ éves gyerekeknek, fiúknak és lányoknak – Ez a LEGO® ǀ Disney építőszett 2 filmszereplőt és egy forgó alaplappal ellátott állványt tartalmaz, így egy vidám, hordozható születésnapi ajándék válik belőle • Játssz a LEGO® ǀ Disney-vel! – Kombináld ezt az építőjátékot a kompatibilis LEGO építőjátékok széles választékával és a sorozat többi LEGO ǀ Disneymegépíthető készletével (külön kaphatók) • Fejleszd az alapvető készségeket! – A 2 LEGO® ǀ Disney figura, a „gyémántruha”, amely tárolóvá alakítható és a forgó alaplappal ellátott állvány biztosítja, hogy a szett a kreativitás és az életben fontos készs égek játékos elsajátítását támogatja • Méretek – A 93 darabból álló építőszettben az állvány és a rajta lévő LEGO® ǀ Disney minifigura együtt 11 cm magas, 6 cm széles és 5 cm mély", "price": 3085.0, "original_price": 3999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-porgo-forgo-ariel-43259-257439", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney Princess", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "257454", "title": "LEGO® Disney Hamupipőke kastélya és hintója 43275", "img": "https://netjatek.hu/images/common/products/large/25/74/257454-1-lego-r-disney-hamupipoke-kastelya-es-hintoja-43275-1743420736524200.jpg", "desc": "Születésnapi ajándék: kastély és 4 LEGO® ǀ Disney figuraSoha véget nem érő játék és mesebeli történetek várják a 6 éves vagy nagyobb gyermekeket a LEGO® ǀ Disney hercegnő Hamupipőke kastélya és hintója (43275) játék építőszettel. A készlet tartalmaz egy megépíthető, kétemeletes kastély játékszettet, egy forgó padlóval ellátott tánctermet, egy varrószobát és 3 emeleti szobát. A kastélyhoz építve egy istállót, szénát és nyerget találsz a LEGO ǀ Disney lófigura számára. A készlethez tartozik még lószerszám és egy hintó, ahová a LEGO ǀ Disney minifigurák, Hamupipőke és a Szőke herceg ülhetnek. Emellett LEGO ǀ Disney állatfigurák (Lucifer és Guszti) és rengeteg játékkiegészítő is várja a kicsiket.  Ez a megépíthető modellkészlet vidám ajándék lehet lányoknak és fiúknak, hiszen kiélhetik a mesebeli játékok iránti rajongásukat, és a szett segít nekik egyre magabiztosabbá válni az építésben. Kombinálható más LEGO szettekkel és a LEGO ǀ Disney választék többi építőjátékával (mind külön kaphatók). A LEGO Builder app segítségével pedig könnyű és intuitív építési élményben lesz részük a gyerekeknek, hiszen itt 3D-ben felnagyíthatják és elforgathatják a modelleket, szetteket menthetnek el és követhetik a haladásukat. • Modellkészlet – Tartalmaz egy megépíthető, kétemeletes, több szobával rendelkező, játék kastélyt, egy forgó padlót, egy lószerszámmal és LEGO® ǀ Disney lófigurával felszerelt hintót, 4 LEGO® ǀ Disney figurát és még sok mást • Megépíthető, mesebeli játékfunkciók – Tedd Hamupipőkét és a Szőke herceget a forgó padlóra, hogy táncoljanak, vagy cseréld a lószerszámot nyeregre vagy egy zsákra • Játékkészlet Disney kastéllyal – A mesebeli építőjátéknak 4 bejárata (köztük egy egérajtó) és egy ablaka vanLucifer számára, de Hamupipőke ruhája, egy korona, egy varázspálca és egy lószerszámmal és arany kerekekkel ellátott hintó is a szett része • LEGO® ǀ Disney születésnapi ajándék gyerekeknek – A kastéllyal, a hintóval és a 4 Disney figurával ez a szett v idám ajándék lesz olyan 6+ éves lányoknak és fiúknak, akik szeretik a mesebeli játékokat vagy rajonganak a Hamupipőke című Disney-filmért • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak • Szórakoztató készségfejlesztés – 4 Disney szereplő, egy többszobás, kétemeletes kastély és rengeteg részlet segít, hogy ez a LEGO® ǀ Disney építőkészlet támogassa a kreatív játékot és játékosan tanítsa az életben fontos készségeket • Méretek – Az 596 darabból álló, megépíthető játékkészletben található egy kétszintes kastély, amely 29 cm magas, 28 cm széles és 9 cm mély,", "price": 24899.0, "original_price": 34199.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-hamupipoke-kastelya-es-hintoja-43275-257454", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney Princess", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}