{"items": [{"id": "278849", "title": "Dioráma: Tengeri állatvilág - ismeretterjesztő könyv", "img": "https://netjatek.hu/images/common/products/large/27/88/278849-1-diorama-tengeri-allatvilag-ismeretterjeszto-konyv-1760954201932263.jpg", "desc": "A Dioráma: Tengeri állatvilág egy izgalmas ismeretterjesztő könyv, amely lehetőséget nyújt a gyerekeknek az óceánok élővilágának felfedezésére.A Dioráma – Tengeri állatvilág a kézzel fogható felfedezés erejével hozza közel az óceánok titkait. A kötet két élményt egyesít: rövid, közérthető ismereteket ad a tengerek állatvilágáról, miközben a könyvben található előre kivágott, ragasztás nélkül összeállítható elemekből egy látványos, 3D-s tengerfenék-díszlet építhető. A kész dioráma polcra, íróasztalra vagy szobadísznek is tökéletes – egy mini „akvárium”, amelyet a gyerekek saját kezűleg készítenek el. Az összeillesztés egyszerű: a háttérelemek felállítása után a gyerekek a hasítékokba csúsztatva rögzíthetik az állatfigurákat, növényeket és díszítőelemeket. Nincs olló, nincs ragasztó – nincs rendetlenség, csak tiszta alkotás.A Tengeri állatvilág kötet játszva fejleszti a finommotorikát, a térlátást és a rendszerező gondolkodást.Az állatok mozgatása, a rétegek egymás mögé illesztése erősíti a kéz–szem koordinációt, miközben a rövid feladatötletek célozzák a megértést. A tengeri állatvilág sokszínűsége izgalmas témát ad a közös beszélgetésekhez is: a gyerekek megtanulhatják felismerni a legismertebb halfajokat, kagylókat, rákokat, miközben megtapasztalják, hogyan élnek együtt az óceán élőlényei. Ez a kreatív könyv nemcsak szórakoztató időtöltés, hanem értékes tudást és maradandó élményt is nyújt.A termék jellemzői: Rövid, közérthető ismeretek a tengerek állatvilágárólElőre kivágott, ragasztás nélkül összeállítható elemekLátványos, 3D-s tengerfenék-díszlet készíthető belőleIdeális polcra, íróasztalra vagy szobadísznekÖsszesen 40 oldalKeménytáblás borítóFormalakkozott díszítőkCsomagolás mérete: 270 x 240 x 3 cm", "price": 8499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiorama-tengeri-allatvilag-ismeretterjeszto-konyv-278849", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "278864", "title": "Varázslatos útmutató a sarkvidéki állatokhoz", "img": "https://netjatek.hu/images/common/products/large/27/88/278864-1-varazslatos-utmutato-a-sarkvideki-allatokhoz-1760954813893595.jpg", "desc": "A Varázslatos útmutató a sarkvidéki állatokhoz egy gyönyörűen illusztrált ismeretterjesztő könyv, amely bemutatja a sarkvidékek lenyűgöző élővilágát.A Varázslatos útmutató a sarkvidéki állatokhoz egy különleges, gyönyörűen illusztrált ismeretterjesztő könyv, amely elrepíti a gyerekeket a Föld legzordabb, mégis lenyűgöző vidékeire. A könyv lapjain életre kelnek az Északi- és a Déli-sarkvidék lakói: a jegesmedvék, fókák, bálnák, pingvinek és más különleges állatok. Az olvasók megismerhetik, hogyan képesek ezek az állatok alkalmazkodni a szélsőséges hideghez, miként találnak táplálékot, hogyan gondoskodnak kicsinyeikről, és milyen veszélyekkel kell szembenézniük a mindennapokban.A kötet nem csupán bemutatja a sarkvidék állatvilágát, hanem játékosan tanít is. Könnyen érthető szövegei és látványos illusztrációi révén a gyerekek megtudhatják, miért fontos a bundájuk vagy a zsírrétegük a hideg elleni védekezésben, hogyan segíti a kamuflázs a vadászatban és a túlélésben, vagy milyen szerepe van a közösségi életnek a túlélésben. A könyv izgalmas részleteket is feltár: hogyan képes a jegesmedve kilométereken át úszni, miért „táncolnak” a pingvinek a jégen, és hogyan kommunikálnak a bálnák egymással a hatalmas óceánokban.A Varázslatos útmutató a sarkvidéki állatokhoz abban is különleges, hogy az állatok világát a gyerekek számára érthető és izgalmas módon mutatja be. A könyv lapjai tele vannak felfedeznivalóval: a színes képek és érdekes tények mellett kérdések és apró játékos feladatok is segítenek a tudás elmélyítésében. Ezáltal az olvasás nemcsak szórakoztató, hanem aktív tanulási élmény is.A könyv arra is felhívja a figyelmet, hogy a sarkvidéki élővilág sérülékeny, és nagy szüksége van a védelemre. A gyerekek megérthetik, hogyan befolyásolja a klímaváltozás a jégtakarót, és miért veszélyes ez az állatok túlélésére. Ez segíti őket abban, hogy már kicsi korban környezettudatos szemléletet alakítsanak ki, és értékelni tudják a természet szépségét és törékenységét.A termék jellemzői:  Oldalszám: 96 Kötészet: cérnafűzött Díszítők: dombornyomott Illusztrációk: Pippa Boom Író: Eliseo García NietoCsomagolás mérete: 260 x 350 x 2 cm", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvarazslatos-utmutato-a-sarkvideki-allatokhoz-278864", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "278957", "title": "Schmidt Spiele Crystalla Társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/89/278957-1-schmidt-spiele-crystalla-tarsasjatek-1761043907812192.jpg", "desc": "Fedezd fel a kristályok világát a Schmidt Spiele Crystalla társasjátékkal! A játék során a játékosok különleges kristályokat gyűjtenek össze egy bajnokság során, ahol stratégia és ügyesség szükséges a győzelemhez. A játék célja, hogy a játékosok a kristályokból a legszebb és legértékesebb műalkotásokat hozzák létre.A játékosok taktikusan helyezik el játékelemeiket a táblán, hogy megszerezzék a szükséges kristálykártyákat. Az extra kristályok segítségével nemcsak saját műveiket gazdagíthatják, hanem a többiek terveit is keresztülhúzhatják. Aki a legügyesebben kombinálja a kristályokat, az lesz a nyertes.A termék jellemzői:Korosztály: 8 évestőlJátékosok száma: 2-4Játékidő: 30 percFejleszti a taktikai gondolkodást és az előretervezéstMagyar nyelvű játékszabályKönnyen tanulható, de mély stratégiai elemeket tartalmazCsomagolás mérete: 5.5 x 27 x 27 cm", "price": 10999.0, "original_price": 12999.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschmidt-spiele-crystalla-tarsasjatek-278957", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "278963", "title": "Bestway: Lay-Z-Spa St. Lucia Airjet felfújható pezsgőfürdő – 170 x 66 cm", "img": "https://netjatek.hu/images/common/products/large/27/89/278963-1-bestway-lay-z-spa-st-lucia-airjet-felfujhato-pezsgofurdo-170-x-66-cm-1764145410787944.jpg", "desc": "Bestway: Lay-Z-Spa St. Lucia Airjet felfújható pezsgőfürdő – Kényeztesse magát a pihenés luxusával! A Lay-Z-Spa St. Lucia AirJet egy gyorsan összeállítható pezsgőfürdő medence, amely tökéletes választás beltéri és kültéri használatra egyaránt. Az energiatakarékos és digitálisan vezérelt fűtőrendszerének köszönhetően egyszerűen hordozható, így bárhol élvezheti a wellness élményt.Az elegáns St. Lucia mintázatú jakuzzi Tritech 3 rétegű anyagból készült, amely kiváló tartósságot és UV-védelmet biztosít.Ez a masszázsmedence akár 3 személy számára is kényelmes elhelyezkedést nyújt, így tökéletes családi összejövetelekre. Jellemzők:AirJet légbefúvós technológia: 110 fúvókából áradó apró buborékok masszírozzák a bőrt.Fűtőrendszer: Kb. 1.5-2.0 ˚C/ó, max. vízhőmérséklet 40 ˚C.Freeze Shield: Automatikus fagyvédelmi rendszer.Programozhatóság: A fűtőrendszer 40 napra előre beállítható.ChemConnect adagoló: Egészséges víz és stabil klórszint biztosítása.Digitális vezérlőpult: Integrált szűrőrendszerrel és pohártartóval.Biztonsági fedél: Megerősített szigetelés biztonsági záras kapcsokkal.Vízkapacitás (80%): 605 liter.Külső méret: 170 × 66 cm.Belső méret: 124 cm.A komplett szett tartalmazza a ChemConnect vegyszer adagoló rendszert, amely biztosítja a megfelelő klórszintet az egész medencében. A St. Lucia AirJet azonnal használatra kész, így az első pillanattól élvezheti a relaxációt.Csomagolás mérete: 170 x 170 x 66 cm", "price": 159999.0, "original_price": 239999.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbestway-lay-z-spa-st-lucia-airjet-felfujhato-pezsgofurdo-170-x-66-cm-278963", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Pezsgőfürdők", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "279062", "title": "Szörnyűző társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/90/279062-1-szornyuzo-tarsasjatek-1761655298864343.jpg", "desc": "A Szörnyűző egy vidám, Halloween-tematikájú társasjáték, amelyben varázslóinasok bőrébe bújva kell helytállnotok, miután híres mesteretek rejtélyes módon eltűnik. A sötétségből előbújó – bár elsőre ijesztőnek tűnő, valójában inkább cuki – szörnyek édességeket követelnek... és rajtatok múlik, ki űzi el őket a leghatékonyabban!A játék öt fordulóból áll. Minden forduló egy felkészülési szakasszal kezdődik, majd megérkeznek a szörnyek – és indulhat a csihi-puhi! A szörnykártyákat (és velük együtt a dicsőségpontokat) édességkártyák ügyes kijátszásával szerezhetitek meg, feltéve, hogy azok színben és édességtípusban is illenek a kis bestiához.A kártyák lidérceket, bónuszkorongokat vagy töklámpásokat is rejthetnek, és minden fordulóban egyszer beszaladhattok a varázsló házába, hogy egy cukorkavarázslattal próbáljatok szerencsét.A termék jellemzői: Vidám, Halloween-tematikájú játékmenet5 fordulóból álló izgalmas kihívásokSzörnykártyák és édességkártyák használataLidércek, bónuszkorongok és töklámpásokCukorkavarázs lehetősége minden fordulóbanCsomagolás mérete: 18 x 18 x 4 cm", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszornyuzo-tarsasjatek-279062", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "279170", "title": "Boffin III - Bricks elektronikus építőjáték", "img": "https://netjatek.hu/images/common/products/large/27/91/279170-1-boffin-iii-bricks-elektronikus-epitojatek-1761821486373563.jpg", "desc": "Fedezd fel a kreativitás végtelen világát a Boffin III - Bricks építőkészlettel! Az innovatív készlet célja, hogy az építőkockákat és a Boffin elemeket kombinálva fejleszthesd alkotókészségedet.Az Boffin III - Bricks építőkészlet lehetőséget ad, hogy élethű építményeket hozz létre. A készlet tartalmaz 200 különféle alkatrészt, amelyek segítségével számos kreatív projekt, mint például világítótorony, kereszteződés, híd, három emeletes ház vagy kastély építhető meg. Az elemek könnyen illeszkednek az alaplapra, így gyorsan összeállítható és szétszedhető minden tervezett alkotás.A csomag részletes használati utasítást is tartalmaz, amely lépésről lépésre vezeti a felhasználót a különböző projektek megvalósításában. A leírásban szereplő feladatokon túlmenően, a rendelkezésre álló elemek felhasználásával számos egyedi és saját kreáció is létrehozható. A Boffin III készlet elemei kompatibilisek a korábbi Boffin I és II készletekkel, így a lehetőségek tárháza szinte végtelen.A termék jellemzői:200 alkatrészes építőkészletÉlethű épületmodellek készítéseKombinálható a régebbi Boffin készletekkelRészletes használati utasításKönnyen szerelhető és szétszedhető elemekVégtelen kreativitás és variációs lehetőségCsomagolás mérete: 6 x 39 x 30 cmTökéletes választás a mérnöki gondolkodás fejlesztésére és a kreatív problémamegoldás gyakorlására minden korosztály számára.", "price": 16999.0, "original_price": 21999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboffin-iii-bricks-elektronikus-epitojatek-279170", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "279677", "title": "Aki hülye, haljon meg! Társasjáték - magyar nyelvű", "img": "https://netjatek.hu/images/common/products/large/27/96/279677-1-aki-hulye-haljon-meg-tarsasjatek-magyar-nyelvu-1762338206330292.jpg", "desc": "Fedezd fel a &quot;Aki hülye, haljon meg!&quot; társasjáték világát! Ez a játék izgalmas kihívásokat kínál, ahol a humor és a logika kéz a kézben járnak. A játékosoknak meg kell különböztetniük az igaz állításokat a hamisaktól, miközben szórakoztató történetekkel találkoznak.Ez a társasjáték 2-6 fő számára készült, és 12 éves kortól ajánlott. A játék során a résztvevők próbára tehetik tudásukat és megérzéseiket, miközben garantált a nevetés és a meglepetés.A termék jellemzői:Korosztály: 12+Játékosok száma: 2-6 főSzórakoztató és kihívást jelentő történetekTökéletes baráti összejövetelekhez és családi estékreMagyar nyelvű játékszabályokCsomagolás mérete: 27 x 27 x 7 cmEngedd, hogy ez a különleges társasjáték megmozgassa az elmédet, és élvezd a közös játék élményét! Szerezd be most, és derítsd ki, mennyire éles a tudásod!", "price": 6344.0, "original_price": 7999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faki-hulye-haljon-meg-tarsasjatek-magyar-nyelvu-279677", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}