{"items": [{"id": "189804", "title": "Boribon plüss", "img": "https://netjatek.hu/images/common/products/large/18/98/189804-1-boribon-pluss-1646983264685528.jpg", "desc": "Itt van Boribon, a plüssmackó!De miért is jó egy plüss?Lehet, hogy a felnőtteknek már nem jelent sokat egy ilyen játék, de a picik számára ezek a pihe-puha figurák legjobb barátok, élőlények, amelyekkel szerepjátékozhatnak és biztonságosan átélhetik a számunkra ijesztő és ismeretlen helyzeteket, olyan társak, akikről gondoskodhatnak, így fejlődik az érzelmi intelligenciájuk. Egy plüss segít a társas kapcsolatok gyakorlásában, a kommunikációs képességek fejlesztésében és végigkíséri a gyerekkort.", "price": 6655.0, "original_price": 6999.0, "currency": "HUF", "discount": 5, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboribon-pluss-189804", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "189951", "title": "Bestway: Lay-Z-Spa Ibiza AirJet felfújható pezsgőfürdő - 180 x 180 x 66 cm", "img": "https://netjatek.hu/images/common/products/large/18/99/189951-1-bestway-lay-z-spa-ibiza-airjet-felfujhato-pezsgofurdo-180-x-180-x-66-cm-1647627105233390.jpg", "desc": "A Lay-Z-Spa Ibiza Air Jet pezsgőfürdő tökéletes pihenést biztosít az egész család számára.A könnyen kezelhető digitális panel és a fürdőmedence-szivattyú integrált szűrőrendszer segítségével pillanatok alatt élvezhető a kényeztető masszázs. A Freeze Shield automata fűtési technológiának köszönhetően egész évben használható.Külső mérete: 180 x 180 x 66 cmBelső átmérő: 132 cmSúlya: 37,7 kg Tulajdonságok:- Kapacitás: 4-6 felnőtt- Vízkapacitás (70%): 778 liter- Mérete felfújt állapotban: 1,80 m x 1,80 m x 66 cm- Belső méret: 1,32 m x 1,32 m- Töltött tömeg: 807 kg- Tényleges vízáramlás: 1 325 L/óra - Fűtőrendszer: Kb. 1,5-2,0 ˚C/ó- Maximális fűtőképesség: 40 ˚C - Nettó tömeg: 30 kg- Maximális vízmélység: 48 cm - Nyugtató AirJet légbuborékos masszázsrendszer (140 fúvóka)- Az ultraerős DuraPlus falak stresszvizsgálatokon bizonyították tartósságukat- A Freeze Shield automatikus fűtés meggátolja a víz megfagyását és ezzel a fürdő károsodását- A fürdőmedence-fűtő 40 napra előre beprogramozható jövőbeli működéshez- A ChemConnect adagoló stabil klórszintet biztosít a fürdőmedencében- Energiatakarékos, időzítő által vezérelt fűtőrendszer- Digitális vezérlőpult és fürdőmedence-szivattyú integrált szűrőrendszerrel, amely pohártartókat tartalmaz, és elérhető a fürdőmedence belsejéből- Megerősített fedél biztonsági záras kapcsokkal", "price": 169999.0, "original_price": 239999.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbestway-lay-z-spa-ibiza-airjet-felfujhato-pezsgofurdo-180-x-180-x-66-cm-189951", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Pezsgőfürdők", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "191148", "title": "V. Smile Baby: Micimackó kalandjai a Százholdas Pagonyban programkazetta", "img": "https://netjatek.hu/images/common/products/large/19/11/191148-1-v-smile-baby-micimacko-kalandjai-a-szazholdas-pagonyban-programkazetta-1648541171177483.jpg", "desc": "V. Smile Baby: Micimackó kalandjai a Százholdas Pagonyban programkazettával a kicsik játékosan ismerkedhetnek meg a színekkel, állatokkal, babajelnyelvvel, a természet hangjaival, valamint a számokkal és az ellentétekkel, mindezt úgy, hogy szókincsük folyamatosan bővül. A programkazetta lejátszása közben a kicsik ugrándozhatnak, tapsikolhatnak, vagy akár énekelhetnek is. Igazi okos fejlesztő játék a legújabb generáció számára.A tanulóegység egyszerűen a tévéhez kapcsolható, így a gyerekek otthon, vagy akár kis barátaiknál is élvezhetik a program nyújtotta lehetőségeket.A játék angol nyelvű.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: kb. 15 x 10 x 2 cm", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fv-smile-baby-micimacko-kalandjai-a-szazholdas-pagonyban-programkazetta-191148", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "191391", "title": "Repcsik: Homokfestő készlet", "img": "https://netjatek.hu/images/common/products/large/19/13/191391-1-repcsik-homokfesto-keszlet-1648713424502948.jpg", "desc": "Festés homokkal! Hallottatok már róla? Ebben a szettben a Repcsik mese kedvelt hősei mosolyognak vissza a mintákról. Alkotásra fel! Az elkészült mű akár a gyerekszoba éke is lehet, de ajándéknak is tökéletes.A játék remekül fejleszti a kreativitást, a kézügyességet és a szem-kéz koordinációt.A doboz mérete 17 x 26 x 3 cm", "price": 1299.0, "original_price": 2699.0, "currency": "HUF", "discount": 52, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frepcsik-homokfesto-keszlet-191391", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Homokkép készítés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "192159", "title": "Italeri: II. világháborús amerikai gyorsnaszád személyzet, 1:35", "img": "https://netjatek.hu/images/common/products/large/19/21/192159-1-italeri-ii-vilaghaborus-amerikai-gyorsnaszad-szemelyzet-1-35-1649318058417623.jpg", "desc": "1:35 méretarányú, II. világháborús amerikai gyorsnaszád legénysége. A készlet 7 festetlen figurát tartalmaz, amik tökéletesen illenek a PT-109 gyorsnaszád 1:35 méretarányú hajó maketthez. Ilyen hajón szolgált a háborúban az USA későbbi elnöke, J.F.Kennedy.Az elkészítéséhez festék és ragasztó szükséges amit a készlet nem tartalmaz.Doboz mérete: 19 x 5 x 29 cm", "price": 6215.0, "original_price": 6499.0, "currency": "HUF", "discount": 4, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-ii-vilaghaborus-amerikai-gyorsnaszad-szemelyzet-1-35-192159", "partner": "cj-jateknet", "category_path": "Játékbolt > Makett > Makett hajók", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "192363", "title": "Italeri: Amerikai gyalogság a 90-es évekből, 1:72", "img": "https://netjatek.hu/images/common/products/large/19/23/192363-1-italeri-amerikai-gyalogsag-a-90-es-evekbol-1-72-1649745909454593.jpg", "desc": "1:72 méretarányú, amerikai gyalogság a 90-es évekből. Az Egyesült Államok fegyveres erőit jelenleg a világ legerősebb haderejének tartják, messze a legnagyobb költségvetéssel. A szárazföldi erők legnagyobb létszámú hadereje természetesen a gyalogság – elsősorban motorizált és gépesített.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.A dobozban 50 darab festetlen figura található.Doboz mérete: 22 x 15 x 3 cm", "price": 3145.0, "original_price": 3599.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-amerikai-gyalogsag-a-90-es-evekbol-1-72-192363", "partner": "cj-jateknet", "category_path": "Játékbolt > Makett > Makett járművek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "192963", "title": "Italeri: Opel Blitz II. világháborús német teherautó makett, 1:72", "img": "https://netjatek.hu/images/common/products/large/19/29/192963-1-italeri-opel-blitz-ii-vilaghaborus-nemet-teherauto-makett-1-72-1650868926258503.jpg", "desc": "1:72 méretarányú Opel Blitz II. világháborús német teherautó makett. Az alváz és a felépítmény pontosan illeszkedik. Különböző könnyű és közepes súlyú teherautókat épített a német Opel autógyár 1930 és 1975 között. A Blitz nevet akkor alkalmazták a brit gyártmányú Bedford CF-nél, amikor egyes piacokon a Blitzet felváltotta. A II. világháborút megelőző években az Opel Németország legnagyobb teherautó-gyártója volt. A névválasztáson kitalált Blitz nevet először az 1930 novemberében bemutatott új Opel teherautóra alkalmazták. A szállítási feladatok mellett több felépítménnyel használták. 1939-től a Blitz 3,6 tonnás változatát nagy számban használták a német fegyveres erők a második világháború alatt.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 26 x 16 x 4 cm", "price": 4465.0, "original_price": 4499.0, "currency": "HUF", "discount": 1, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-opel-blitz-ii-vilaghaborus-nemet-teherauto-makett-1-72-192963", "partner": "cj-jateknet", "category_path": "Játékbolt > Makett > Makett járművek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "193026", "title": "Hot Wheels City: Közepes pálya - Scorpion Flex", "img": "https://netjatek.hu/images/common/products/large/19/30/193026-1-hot-wheels-city-kozepes-palya-scorpion-flex-1650962550970067.jpg", "desc": "Minden autózás egy új történet - ezek a pályák pedig tele vannak szuper történetekkel, amiknek négykerekű hőseik vannak. A kalandokban természetesen ezúttal is nagy versenyek és lélegzetelállító trükkök, na meg vicces ütközések vezetnek a győzelemig. A srácok megküzdhetnek az aligátorral, aki a Gator Garage Attack játékszettben rejtőzik, legyőzhetik a denevért, aki az elhagyott házban bujkál és megszökhetnek a rémisztő pók elől a parkban! A kikötőben a hatalmas polip csápjai megvadultak, az autós étteremnél pedig az óriás skorpió csípéseitől kell megmenteniük kedvenc verdájukat! Mind az 5 Hot Wheels City szett összekapcsolható más City készletekkel vagy kibővíthető a narancs színű pályákkal is.Doboz mérete: 31 x 9 x 26 cm", "price": 12999.0, "original_price": 14299.0, "currency": "HUF", "discount": 9, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-city-kozepes-palya-scorpion-flex-193026", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "193239", "title": "101 kiskutya: 2 az 1-ben homokkép készítő szett - Dalmata utca 101.", "img": "https://netjatek.hu/images/common/products/large/19/32/193239-1-101-kiskutya-2-az-1-ben-homokkep-keszito-szett-dalmata-utca-101-1651475344719388.jpg", "desc": "Ez a 101 kiskutya témájú homokkép készítő szett egész biztosan órákra leköti majd a kreatív kicsiket, a végeredmény pedig egyedi és megismételhetetlen lesz, sőt, a színpompás kép akár a gyerekszoba dísze is lehet! A használata egyszerű: a mellékelt műanyag csipesszel le kell szedni a védőfóliát, majd színes homokot önteni a ragadós felületre, amit aztán az ujjak segítségével el lehet oszlatni. Fontos, hogy először a fekete kontúrvonalakkal kezdjük a munkát.Nagyszerű időtöltés már ovisoknak is.A játék remekül fejleszti a kreativitást, a kézügyességet és a szem-kéz koordinációt.Az elkészült kép mérete 16,5 x 23,5 cmA doboz mérete 26,5 x 3 x 17,5 cm", "price": 1499.0, "original_price": 3699.0, "currency": "HUF", "discount": 59, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F101-kiskutya-2-az-1-ben-homokkep-keszito-szett-dalmata-utca-101-193239", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Homokkép készítés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "193314", "title": "Nagy Push Poppers - szivárványszínű, többféle", "img": "https://netjatek.hu/images/common/products/large/19/33/193314-1-nagy-push-poppers-szivarvanyszinu-tobbfele-1651129928217915.jpg", "desc": "A Pop it játékok remek és népszerű stresszoldók, na meg unaloműzőnek sem utolsók. Várni kell a buszra? Uncsi a matek? Várni kell, hogy megérkezzenek a haverok? A szabad percekben megnyugtató nyomkodni a színes gömböket, és az idő is jobban telik.Ez a strapabíró, szilikon tapintású, színpompás négyzet könnyedén befér a táskába. Kezdődhet a nyomkodás?Mérete: 20 x 20 cmA termék anyaga: szilikon.Tisztítása egyszerű.Az ár 1 db-ra vonatkozik, melyet véletlenszerűen csomagolunk és szállítunk.", "price": 1999.0, "original_price": 3199.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnagy-push-poppers-szivarvanyszinu-tobbfele-193314", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros fejlesztőjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "194223", "title": "Logico Primo feladatkártyák - Öltözködés", "img": "https://netjatek.hu/images/common/products/large/19/42/194223-1-logico-primo-feladatkartyak-oltozkodes-1652444108173521.jpg", "desc": "Sorrend, képrészletek felismerése, ruhadarabok válogatása, logikai összefüggések. Milyen anyagból van? Melyiket kell előbb felvenni? Milyen a mintája? Új koncepció alapján a rajzok mellett fotók is szerepelnek a kártyákon. A kártyák a PRIMO kerettel együtt használhatóak. A keret könnyen kezelhető, fejleszti a vizuális észlelést, a szem- és kézkoordinációt. A kerethez rögzített korongok tologatásával bejelölhető a helyes megoldás. A kartonlapokra így nem kell írni, újra és újra felhasználhatóak. A korong tologatása a kötött pályán kiválóan alkalmas az írás előkészítéshez.Mérete: 17 x 23 cm", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flogico-primo-feladatkartyak-oltozkodes-194223", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "194718", "title": "Italeri: AH-64D Apache helikopter makett, 1:72", "img": "https://netjatek.hu/images/common/products/large/19/47/194718-1-italeri-ah-64d-apache-helikopter-makett-1-72-1652344927729590.jpg", "desc": "1:72 méretarányú AH-64D Apache helikopter makett. Mindenféle túlzás nélkül az Apache talán a leghíresebb és legerőteljesebb harci helikopter, köszönhetően robusztus felépítésének és modern fegyverzettechnikájának. Fejlesztési fázisainak egyik végterméke a D modell, amely Longbownagy hatótávolságú radarral lett felszerelve, ezáltal hatékonyabban tud csapást mérni tankelhárító rakétákkal.Összerakott mérete: 21 cmAz összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 22 x 15 x 3 cm", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-ah-64d-apache-helikopter-makett-1-72-194718", "partner": "cj-jateknet", "category_path": "Játékbolt > Makett > Makett helikopterek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "195018", "title": "Italeri: Opel Blitz Tankwagen Kfz.385 tank makett, 1:48", "img": "https://netjatek.hu/images/common/products/large/19/50/195018-1-italeri-opel-blitz-tankwagen-kfz-385-tank-makett-1-48-1652772665998422.jpg", "desc": "1:48 méretarányú Opel Blitz Tankwagen Kfz.385 tank makett. A második világháborút megelőző években az Opel Németország legnagyobb teherautó-gyártója volt.1935-1944-ig több, mint 130 000 Blitz teherautót és futóművet gyártottak. 1934-re az 1 tonnás alapmodell négy változatát kínálták, a nagyobb 2 és 2½ tonnás teherautók tizennégy változatával együtt. Az Opel Blitz B 1965-ben került piacra, és az utolsó volt az Opel Blitz teherautók közül.Az összeépítéshez ragasztó és festék szükséges, amelyet a készlet nem tartalmaz.Doboz mérete: 15 x 18 x 8 cm", "price": 11799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-opel-blitz-tankwagen-kfz-385-tank-makett-1-48-195018", "partner": "cj-jateknet", "category_path": "Játékbolt > Makett > Makett járművek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "195711", "title": "Italeri: MH-60K Blackhawk Soa helikopter makett, 1:48", "img": "https://netjatek.hu/images/common/products/large/19/57/195711-1-italeri-mh-60k-blackhawk-soa-helikopter-makett-1-48-1653030625560639.jpg", "desc": "1:48 méretarányú, MH-60K Blackhawk Soa helikopter makett. A Sikorsky Aircraft által fejlesztett és gyártott, fő és farok rotoros, két gázturbinás helikopter. Az UH-60 egy többcélú, közepes teherbírású szállító helikopter melynek alapváltozatát UH, kommandós bevetéseket teljesítő alfaját MH jelöléssel látták el. A gép többféle feladatot is képes ellátni attól függően, hogy melyik változatról van szó. Belső rakterében 1170 kg terhet, külső függesztett teherként pedig 4050 kg terhet képes szállítani. 11 felfegyverzett katonaszállítására alkalmas.Az összeállításához festék és makett ragasztó szükséges, amit a készlet nem tartalmaz.Csomagolás mérete: 29 x 5 x 19 cm", "price": 10099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-mh-60k-blackhawk-soa-helikopter-makett-1-48-195711", "partner": "cj-jateknet", "category_path": "Játékbolt > Makett > Makett helikopterek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "196737", "title": "LEGO® ICONS: Expert Optimusz fővezér 10302", "img": "https://netjatek.hu/images/common/products/large/19/67/196737-1-lego-r-icons-expert-optimusz-fovezer-10302-1653640378795197.jpg", "desc": "Több, mint aminek látszikOptimusz fővezér. A hősies Autobotok vezetője. Most pedig egy lenyűgöző, 2 az 1-ben LEGO® építmény vált belőle a Transformers rajongók számára. Éleszd fel a Transformers univerzum iránti szenvedélyed ezzel a felnőtteknek szánt, izgalmas építési projekttel, miközben megalkotod az ikonikus robot összes részletét.A szemünk előtt lapulAkárcsak a népszerű, eredeti változata, ez az Optimusz fővezér modell is robotból kamionná alakítható, majd újra robottá. Csodáld meg a robotmód 19 csuklópontját, majd nyisd ki a mellkaskamrát, ahol a Vezetés Autobot Mátrixát tárolhatod. Rögzítsd rá a hátrakétát robotmódban, majd helyezd el a sugárvetőt és az Energon fejszét az Autobot kezeiben. A számos hiteles kiegészítő között találsz még egy Energon kockát és opcionális derékpanelt is. Egészítsd ki a plakettel, és állítsd ki büszkén a Transformers iránti szenvedélyed!  Üdvözlünk a saját terepedenSzánj magadra egy kis időt ezzel a felnőtteknek szánt, megépíthető, prémium LEGO modellel. A készletmagával ragadó projektet nyújt neked, de ajándékötletnek is remek bárki számára, aki imádja a Transformers emléktárgyakat.• Építs meg egy Transformers ikont – Élvezd a LEGO® Optimusz fővezér (10302) modell összes részletének megalkotását• Robotból járművé alakítható – Akárcsak a népszerű, eredeti változat, ez a LEGO® Optimusz fővezér replika is robotból kamionná alakítható, majd vissza• Hiteles kiegészítők – Éld át újra a Transformers történeteket olyan kiegészítőkkel, mint a sugárvető, a Vezetés Autobot Mátrixa, egy Energon fejsze, egy Energon kocka és egy hátrakéta• Transformers rajongóknak tervezve – Ez agyűjthető LEGO® Optimusz fővezér modell kifejezetten olyan felnőtteknek készült, akik a következő, magával ragadó projektjüket keresik• Állítsd ki büszkén – A szett egy plakettet is tartalmaz, amivel kimutathatod a Transformers iránti szenvedélyedet• 19 csuklópont – Fedezd fel Optimusz fővezér összes mozgását! Nyisd ki a mellkaskamrát, ahol a Vezetés Autobot Mátrixát tárolhatod• Méretek – Kamionformában a modell 15 cm magas, 27 cm hosszú és 12 cm széles. Robotformában a modell több mint 35cm magas• Projekt felnőtteknek – Ez a LEGO® készlet egy olyan sorozat része, amiket olyan felnőtt építésrajongóknak terveztünk, akik imádják az elbűvölő designt, a szövevényes részleteket és az elegáns építészetet• Kiváló minőségű anyagok – A LEGO® építőkockák kiváló minőségű anyagokból készültek. Az építőelemek egységesek, kompatibilisek, valamint könnyen összeilleszthetők és szétszedhetők minden alkalommal, ami már 1958 óta így van", "price": 59985.0, "original_price": 66599.0, "currency": "HUF", "discount": 10, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-expert-optimusz-fovezer-10302-196737", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "196902", "title": "Dress Your Puppy: Állati kiskutyák - Labrador oroszlán ruhában", "img": "https://netjatek.hu/images/common/products/large/19/69/196902-1-dress-your-puppy-allati-kiskutyak-labrador-oroszlan-ruhaban-1653650578298198.jpg", "desc": "Megérkeztek az igazán állati kiskutyák!Puhák, lehet őket nyomkodni, gyömöszkölni, és ami a legfontosabb: öltöztetni! Oroszlán labrador? Katica mopsz? Unikornis dalmata? Cápa pitbull? Nyuszi tacsi? Miért is ne? A mókás jelmezektől a kutyusok csak még aranyosabbak lesznek.A figurák gyűjthetők és cserélgethetők, a ruhák ráilleszthetők bármelyik kutyusra. A teljes kollekció 12 különféle közkedvelt fajkutyából áll.Csomagolás mérete: 4 x 10 x 7 cm", "price": 999.0, "original_price": 2199.0, "currency": "HUF", "discount": 55, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdress-your-puppy-allati-kiskutyak-labrador-oroszlan-ruhaban-196902", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "196965", "title": "Italeri: Mig-29A Fulcrum vadászgép makett, 1:72", "img": "https://netjatek.hu/images/common/products/large/19/69/196965-1-italeri-mig-29a-fulcrum-vadaszgep-makett-1-72-1653984781416613.jpg", "desc": "1:72 méretarányú Mig-29A Fulcrum vadászgép makett. A MiG-29 egy kétmotoros sugárhajtású vadászgép. Az 1970-es években kezdték el kifejleszteni a nagyobb méretű Szu-27-el együtt. 1982-ben került a szovjet légierőhöz. A típus sikerét jelzi, hogy több mint 30 ország állította hadrendbe és a mai napig használják. Magyarország is vásárolt a típusból és rendkívül jó repülési tulajdonságait az is jelzi, hogy Vári Gyula és Kovács Péter is megnyerte az Angliában rendezett világbajnokságot. Míg eredetileg az ellenséges repülőgépek elleni harcra készült, sok MiG-29-et többlépcsős vadászgépként alkalmazzák, amelyek képesek különböző műveletek végrehajtására, és általában számos levegő-föld rakéta és precíziós lőszer használatára vannak felszerelve. A MiG-29-et több változatban gyártották, köztük a Mikoyan MiG- 29M és a haditengerészeti Mikoyan MiG-29K. Folyamatosan fejlesztették és korszerűsítették az igényeknek megfelelően.Az összeépítéshez ragasztó és festék szükséges, amelyet a készlet nem tartalmaz.Csomagolás méretei: 22 x 3 x 15 cm", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-mig-29a-fulcrum-vadaszgep-makett-1-72-196965", "partner": "cj-jateknet", "category_path": "Játékbolt > Makett > Makett repülők", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "197082", "title": "Italeri: AH-64D Longbow Apache helikopter makett, 1:48", "img": "https://netjatek.hu/images/common/products/large/19/70/197082-1-italeri-ah-64d-longbow-apache-helikopter-makett-1-48-1654150220193622.jpg", "desc": "1:48 méretarányú AH-64D Longbow Apache helikopter makett. Mindenféle túlzás nélkül az Apache talán a leghíresebb és legerőteljesebb harci helikopter, köszönhetően robusztus felépítésének és modern fegyverzettechnikájának. Fejlesztési fázisainak egyik végterméke a D modell, mely Longbow nagy hatótávolságú radarral lett felszerelve, ezáltal hatékonyabbantud csapást mérni tankelhárító rakétákkal.Az összeépítéshez ragasztó és festék szükséges, amelyet a készlet nem tartalmaz.Csomagolás mérete: 29 x 5 x 19 cm", "price": 11799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-ah-64d-longbow-apache-helikopter-makett-1-48-197082", "partner": "cj-jateknet", "category_path": "Játékbolt > Makett > Makett helikopterek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "199095", "title": "Kid Art: Papírmasé készlet - Muffin", "img": "https://netjatek.hu/images/common/products/large/19/90/199095-1-kid-art-papirmase-keszlet-muffin-1655902852130277.jpg", "desc": "A lányok elkészíthetik a legszebb cupcake/muffin süteményeiket ezzel a papírmasé készlettel. A doboz mindent tartalmaz, amire szükségük lehet egy kreatív délutánhoz. Muffin formák, papír, ragasztó, színes festékek és ecset a díszítéshez.Készlet mérete: 18 x 6 x 21 cm", "price": 999.0, "original_price": 1999.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkid-art-papirmase-keszlet-muffin-199095", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "201246", "title": "Sötétben világító homok üvegdísz készítő - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/20/12/201246-1-sotetben-vilagito-homok-uvegdisz-keszito-10-db-os-1658131534661059.jpg", "desc": "Készíts egyedi ajándékot!Homokdísz készítő szett kreatív gyerekeknek. A különböző színű homokokat bárhogy el lehet rendezni, így mindig egy tökéletesen egyedi alkotás születik. Nagyszerű ajándék szeretteinknek, de a végeredmény akár a szoba dísze is lehet. Az elkészült remekmű világít a sötétben.A játék fejleszti a kreativitást, koncentráció készséget, kézügyességet.Csomagolás méretei: 26 x 38 x 6 cm", "price": 2999.0, "original_price": 4999.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsotetben-vilagito-homok-uvegdisz-keszito-10-db-os-201246", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Dekorálás,üvegfestés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}