{"items": [{"id": "194913", "title": "Spray off - Play off társasjáték", "img": "https://netjatek.hu/images/common/products/large/19/49/194913-1-spray-off-play-off-tarsasjatek-1652691614821894.jpg", "desc": "A Spray off - Play off családi társasjátékban senki sem marad szárazon! Ebben a gyorsasági játékban kihívásokat kell teljesítenie a játékosoknak. Két csapatot kell alakítani és a kihívás kártyákat teljesíteni. A kihívás megkezdésénél a csapat egyik tagja közben a vízi pumpa végére helyezni az arcát. A játék megkezdése előtt meg kell nyomni a gombot és minél hamarabb teljesíteni a feladatot vagy a pumpa vizet fröcsköl majd a játékos arcába. Erre 30 másodperc áll rendelkezésükre. A kihívások között mozgásos és szóbeli kártyák is megtalálhatóak, többek között nyelvtörők, találós kérdések, rajzolás, szerepjáték. Az a csapat nyer, amelyik a játék végéig szárazon tud maradni.Játékidő: 15-20 percDoboz mérete: 31 x 11 x 23 cm", "price": 5299.0, "original_price": 8999.0, "currency": "HUF", "discount": 41, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspray-off-play-off-tarsasjatek-194913", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "196902", "title": "Dress Your Puppy: Állati kiskutyák - Labrador oroszlán ruhában", "img": "https://netjatek.hu/images/common/products/large/19/69/196902-1-dress-your-puppy-allati-kiskutyak-labrador-oroszlan-ruhaban-1653650578298198.jpg", "desc": "Megérkeztek az igazán állati kiskutyák!Puhák, lehet őket nyomkodni, gyömöszkölni, és ami a legfontosabb: öltöztetni! Oroszlán labrador? Katica mopsz? Unikornis dalmata? Cápa pitbull? Nyuszi tacsi? Miért is ne? A mókás jelmezektől a kutyusok csak még aranyosabbak lesznek.A figurák gyűjthetők és cserélgethetők, a ruhák ráilleszthetők bármelyik kutyusra. A teljes kollekció 12 különféle közkedvelt fajkutyából áll.Csomagolás mérete: 4 x 10 x 7 cm", "price": 999.0, "original_price": 2199.0, "currency": "HUF", "discount": 55, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdress-your-puppy-allati-kiskutyak-labrador-oroszlan-ruhaban-196902", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "197082", "title": "Italeri: AH-64D Longbow Apache helikopter makett, 1:48", "img": "https://netjatek.hu/images/common/products/large/19/70/197082-1-italeri-ah-64d-longbow-apache-helikopter-makett-1-48-1654150220193622.jpg", "desc": "1:48 méretarányú AH-64D Longbow Apache helikopter makett. Mindenféle túlzás nélkül az Apache talán a leghíresebb és legerőteljesebb harci helikopter, köszönhetően robusztus felépítésének és modern fegyverzettechnikájának. Fejlesztési fázisainak egyik végterméke a D modell, mely Longbow nagy hatótávolságú radarral lett felszerelve, ezáltal hatékonyabbantud csapást mérni tankelhárító rakétákkal.Az összeépítéshez ragasztó és festék szükséges, amelyet a készlet nem tartalmaz.Csomagolás mérete: 29 x 5 x 19 cm", "price": 11799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-ah-64d-longbow-apache-helikopter-makett-1-48-197082", "partner": "cj-jateknet", "category_path": "Játékbolt > Makett > Makett helikopterek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "201246", "title": "Sötétben világító homok üvegdísz készítő - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/20/12/201246-1-sotetben-vilagito-homok-uvegdisz-keszito-10-db-os-1658131534661059.jpg", "desc": "Készíts egyedi ajándékot!Homokdísz készítő szett kreatív gyerekeknek. A különböző színű homokokat bárhogy el lehet rendezni, így mindig egy tökéletesen egyedi alkotás születik. Nagyszerű ajándék szeretteinknek, de a végeredmény akár a szoba dísze is lehet. Az elkészült remekmű világít a sötétben.A játék fejleszti a kreativitást, koncentráció készséget, kézügyességet.Csomagolás méretei: 26 x 38 x 6 cm", "price": 2999.0, "original_price": 4999.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsotetben-vilagito-homok-uvegdisz-keszito-10-db-os-201246", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Dekorálás,üvegfestés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "201252", "title": "Sötétben világító homok üvegdísz készlet: Varázslat - 4 db-os", "img": "https://netjatek.hu/images/common/products/large/20/12/201252-1-sotetben-vilagito-homok-uvegdisz-keszlet-varazslat-4-db-os-1658131538401573.jpg", "desc": "Ezzel a kreatív készlettel egy új tevékenységet ismerhetnek meg a gyerekek, a homoköntést. A különleges homokot a különböző formájú üvegekbe kell tölteni úgy, hogy a színek ne keveredjenek össze. A végeredmény igazán szuper lesz.A játék fejleszti a kreativitást, koncentráció készséget, kézügyességet.Csomagolás méretei: 23 x 27 x 5 cm", "price": 1999.0, "original_price": 3599.0, "currency": "HUF", "discount": 44, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsotetben-vilagito-homok-uvegdisz-keszlet-varazslat-4-db-os-201252", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Dekorálás,üvegfestés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "201810", "title": "Silverlit: Train My Dinos - Így neveld a dinód!", "img": "https://netjatek.hu/images/common/products/large/20/18/201810-1-silverlit-train-my-dinos-igy-neveld-a-dinod-1662623102736040.jpg", "desc": "A Silverlit Train My Dinos - Így neveld a dinód egy távirányítóval vezérelhető őslény, akit a gyerekek taníthatnak is játék során.A robot dinó két üzemmódban használható. A Wild módban a dinoszaurusz mozgása és reakciója véletlenszerű lesz, miközben szórakoztató hangokat ad ki. A Train mód lehetővé teszi, hogy más módon kommunikáljanak vele: a fejét megérintve a dinó követni fogja a kézmozdulatokat. A beépített intelligens érzékelők reagálnak a távirányítóra és a dinó ki tudja kerülni az előtte lévő akadályokat.A kis dinoszaurusz kerekeken gurul, szemei világítanak. Üzemmódot váltva a szemszín is megváltozik. A távirányító kőhöz hasonlító megjelenése is az őslények világát hozza el a kicsiknek. A gyerekek akadálypályát készíthetnek neki vagy labdát is guríthatnak, ez a robot dinó a legmókásabb játszótársuk lesz!A Train My Dinos fehér színben kapható.Csomagolás méretei: 35 x 22 x 13 cm", "price": 13999.0, "original_price": 26999.0, "currency": "HUF", "discount": 48, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsilverlit-train-my-dinos-igy-neveld-a-dinod-201810", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Robotok,robot állatkák", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "201939", "title": "Rázd és Sztorizz! társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/19/201939-1-razd-es-sztorizz-tarsasjatek-1659087503476523.jpg", "desc": "A Rázd és Sztorizz! egy igazán kreatív családi és parti társasjáték, amelyben hangok alapján kell történetet szőni.Elég megrázni a rumbatököt, hogy lejátsszon egy hangot a sztorihoz - tehénbőgés, buborékolás, hajókürt, kotkodálás, nászinduló, nyerítés, szirénázás... Igen változatos a felhozatal.A játékosoknak az a feladata, hogy a hang segítségével elkezdjék vagy folytassák a történetet. Ezt követően továbbadják a rumbatököt, és ezzel együtt a mesélő szerepét is a következő játékosnak. A tematika, a szereplők vagy a helyszín meghatározásával nehezíthető a játék.A Rázd és Sztorizz! két játékmódban is használható. A kisebb, 4-6 éves gyerekek könnyebb hangokkal mesélhetnek, vagy akár gyakorolhatják a hangfelismerést is. Sőt, a játék akár az esti mese kreatív kiegészítése is lehet. A családi módban összetettebb hangok várják a játékosokat, több, mint 150 véletlenszerűen lejátszott hang inspirálja a játékosokat újabb és újabb sztorikra.Akárhány játékos játszhatja és a játékidő is csak a sztorizók kedvén múlik.A játék hangereje szabályozható. Kompakt méretének köszönhetően utazós játéknak is kiváló.Csomagolás mérete: 10 x 10 x 25 cmA játék elemmel működik (3 X AAA). Az elemek nincsenek benne a csomagban.Egyszer volt, hol nem volt, volt egyszer egy olyan játék, ami miatt röhögésbe fulladt az esti mese, de ezt senki sem bánta. Ahogyan azt sem, hogy a történet sosem akart véget érni.A szabályok egyszerűbbek nem is lehetnének: meg kell rázni a rumbatököt, ami kiad egy random hangot a kakaskukorékolástól kezdve a hullámzáson át a kongadobolásig. A feladat pedig: belefűzni ezeket a hangokat a történetbe a lehető legkreatívabb módon. A kakaskukorékolás ugyanúgy jelenthet kakast, mint egy falusi gazdaságot, de jelképezheti a korán kelést is – netán egy finom pörköltet.Az a jó, hogy ez a játék ugyanúgy működik két személlyel, mint nagyobb társasággal vagy az egész családdal. Sőt, egyszer-kétszer rajtakaptam a fiamat, hogy egyedül is játszik vele. Olyan gyerekeknek különösen ajánlott, akik nehezebben nyílnak meg a szüleiknek, hiszen a mese mindig jó hidat jelent, és a kicsik észrevétlenül is belefűzik a történetükbe az aktuális problémájukat, félelmüket – csak épp lehet, hogy a cowboy nem akar elmenni majd a foci edzésre.Maga a rumbatök letisztult és strapabíró is, és ami külön tetszik benne, állítható a hangereje. Azt hiszem, ezt nem kell magyarázni… Két játékmód közül is választhatunk. Az egyikben valamivel „könnyebb” hangok szerepelnek, hogy a kicsik is be tudjanak szállni a mókába, a másikban pedig főképp a dallamok dominálnak.Jó néhány partit lejátszottunk már gyerekekkel és felnőttekkel egyaránt, és egy dolog kijelenthető: mindenki csuklóból rázta ki a meglepő és vicces, vagy épp meglepően vicces mondatokat, ám a történet ennek ellenére kerek egésszé vált a végére.", "price": 2999.0, "original_price": 7399.0, "currency": "HUF", "discount": 59, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frazd-es-sztorizz-tarsasjatek-201939", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "203142", "title": "Little Live Pets: Tengerimalac mama kölykökkel", "img": "https://netjatek.hu/images/common/products/large/20/31/203142-1-little-live-pets-tengerimalac-mama-kolykokkel-1661936442847927.jpg", "desc": "Orvost kérünk a tengerimalac-osztályra, mindjárt megszületnek a kiskölykök!Megérkezett a Little Live Pets Mama tengerimalaca, amely egy meglepetést is tartogat a kislányok számára: hamarosan kölykei születnek! Kis gazdája beteheti az állatkát a csomagban található otthonos kuckóba. Itt teljes nyugalomban világra hozhatja 3 kicsinyét, akik - egy beépített időszabályozónak köszönhetően - néhány óra alatt megszületnek. A program újraindítható, így a születés csodája többször is megismételhető. A törődésért persze köszönet is jár: a mamamalac 20 különböző hangot kiadva tudja majd kifejezni háláját. A három bébi tengerimalaccal több, mint 20 kiegészítő is érkezik, többek között ajándékcsomagok, fésű, és stílusos kiegészítők is.A játék felelős állattartásra, gondoskodásra tanítja a gyerekeket, emellett szerepjáték által fejleszti a kommunikációs készségüket, a képzeletüket és fantáziájukat is.A csomagolás mérete: 20 x 31 x 33 cm", "price": 23999.0, "original_price": 29999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-live-pets-tengerimalac-mama-kolykokkel-203142", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "203169", "title": "Falánk Szörny társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/31/203169-1-falank-szorny-tarsasjatek-1667831618702244.jpg", "desc": "Vajon kinek sikerül több játékot megmentenie a Falánk Szörnytől?Ebben a mókás, könnyen tanulható, főképp kisebbeknek szóló társasban sosem lehet tudni, hogy mikor dühödik fel a szörny és szalad el a zsákmánnyal.A Falánk Szörny megpróbálja felfalni a játékokat, a játékosoknak pedig az a dolga, hogy minél többet megmentsenek a kihúzott kártyák segítségével. Játék közben a színek és formák felismerésére van szükség, így azok a gyerkőcök is tudnak vele játszani, akik még csak ismerkednek a számolással. Az izgalom folyamatos, mert a szörnyfigura egyszer csak megelégeli a játékmentést, visszahúzza a nyelvét, és látványosan elszalad.Mókás családi játék, amely során a gyerekkacaj garantált.Csomagolás mérete: 27 x 23 x 10 cmTartalom: Falánk Szörny, 24 db kártya, 12 db játékbábu, játékszabály.A játék elemmel működik (3 X AAA). Az elemek nincsenek benne a csomagban.Szörny is, falánk is… Sorra lendültek a kezek a levegőbe a Piros csoportban, mert minden középsős ki akarta próbálni a játékot. Ahogy az egy kicsiknek szóló társastól elvárható, a szabályok pofonegyszerűek, még az a kisfiú is megértette két perc alatt, aki inkább az úton elzúgó, tekintélyes méretű markolót nézte.Nem árultam el nekik, hogy a szörny igazából akkor mozdul, ha véletlenül hozzáérnek a nyelvéhez, vagy ha erősebb mozdulattal veszik le a játékokat a „játéktábláról”, így aztán a kék rémség mozgása valóban kiszámíthatatlan maradt. Akadt, aki magabiztosan vette le a trakit, mások félve nyúltak a mackó felé, a végén azonban minden gyerek felszabadultan kacagott, amikor a szörnyecske behúzta a nyelvét, és elindult világgá – jelezve ezzel, hogy a forduló véget ért és ideje számolni.Számolás. Ez is a játék része, és ha valakik, hát az óvodások imádnak számolni. A kártyákon lévő ábrák egyértelműek, jól láthatók, a játékmenet pörög – 2-3 percnél biztosan nem hosszabb egy kör –, maga a szörnyecske látványos, így minden adott a vidám percekhez, vagy akár órákhoz.Eleinte nem árt egy felnőtt jelenléte a technikai dolgokhoz, de hamar megtanulták a kicsik, hogy mennyire kell kihúzni a szörny nyelvét egy új partihoz, a gombot meg már a második kör óta ők nyomogatták – persze mindig az előző kör nyertese.+ Jó pont: Akkor sincs baj, ha egy kicsit nyűgösebb gyerekek játszanak együtt, mivel a szabályokat hamar kooperatívvá lehet varázsolni. Ebben az esetben nem az nyer, akinek a legtöbb játéka van, hanem az a cél, hogy a gyerekek minél többet mentsenek ki a szörny karmai közül. Hopp, így már nincs is sírás…", "price": 6935.0, "original_price": 13999.0, "currency": "HUF", "discount": 50, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffalank-szorny-tarsasjatek-203169", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "203331", "title": "Lukky: Szépségszett neszesszerrel", "img": "https://netjatek.hu/images/common/products/large/20/33/203331-1-lukky-szepsegszett-neszesszerrel-1662019551106816.jpg", "desc": "Megérkezett a Lukky lehúzható körömlakk és rúzs szettje átlátszó neszesszerrel. Ebben a kozmetikai csomagban a lányok mindent megtalálnak, ami az egyedi megjelenéshez szükséges: kétféle színű, lehúzható és illatos körömlakkot, valamint kétféle színváltós rúzst eper illattal. A praktikus neszesszer belefér egy táskába, így a kozmetikumok mindig kéznél lehetnek.A termék használata biztonságos, nem irritálja a bőrt és könnyen eltávolítható.Csomagolás mérete: 4 x 20 x 25 cm", "price": 1999.0, "original_price": 5999.0, "currency": "HUF", "discount": 67, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-szepsegszett-neszesszerrel-203331", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "204435", "title": "Studio Creator: Top Down videókészítő készlet", "img": "https://netjatek.hu/images/common/products/large/20/44/204435-1-studio-creator-top-down-videokeszito-keszlet-1669109029136158.jpg", "desc": "A wannabe sztárok most megmutathatják a világnak, mit tudnak!Megérkezett a Studio Creator asztali videókészítő készlet, amivel profi, felülnézetes videók készülhetnek el. A telefont a tartóra kell helyezni, majd beállítani a LED körfényt, és indulhat is a felvétel. A csomag 4 különböző alátétet tartalmaz, ami háttérként szolgálhat a felvétel tárgya alatt. Az egyik közülük zöld vászon, így bármit alá lehet varázsolni.Bármi legyen is a videó témája: ékszerkészítés, manikűr, süti díszítés, rajz vagy kreatív hobbi, tökéletes útmutató videók készülhetnek el Instagramra, TikTokra vagy YouTube-ra. Sőt, akár egy menő unboxing videót is készíthetnek a videósok! A telefont rögzítő tok 360 fokban állítható, így akár a kezdő influenszerek szemből is rögzíthetik magukat beszéd közben, hogy vágóképekkel színesítsék a tartalmakat.Csomagolás mérete: 46 x 29 x 6 cm", "price": 4499.0, "original_price": 10999.0, "currency": "HUF", "discount": 59, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstudio-creator-top-down-videokeszito-keszlet-204435", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Szórakoztató elektronika", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "204546", "title": "Spirográf szett - 3D", "img": "https://netjatek.hu/images/common/products/large/20/45/204546-1-spirograf-szett-3d-1668972690336021.jpg", "desc": "A hagyományos spirográf játékot szinte mindenki ismeri, és mind kicsik, mind nagyok szeretnek vele alkotni. A 3D készlet segítségével az elkészülő színpompás, lenyűgöző, körkörös képek és mandalák háromdimenziós hatást keltenek. Csak fel kell tenni a szemüveget, és a remekmű máris térbelinek tűnik.A spirográfok használata egyszerű, a végeredmény viszont csodálatos. A szettben minden megtalálható, ami az alkotáshoz szükséges: műanyag kerekek, 3D szemüvegek, színes tollak, papírlapok és más kiegészítők. A játék már a kisiskolások számára is biztos sikerélményt nyújt.A spirográfok bármilyen papíron, bármilyen rajzeszközzel használhatók.Csomagolási méret: 30 x 28 x 6 cm", "price": 5685.0, "original_price": 6299.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspirograf-szett-3d-204546", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "204609", "title": "Babaróka karácsonya társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/46/204609-1-babaroka-karacsonya-tarsasjatek-1664979800524309.jpg", "desc": "Karácsonyozzatok együtt Babarókával, és díszítsétek fel közösen a karácsonyfát!Ám Apróka ügyetlen volt és kiborította a dobozból a díszeket. A csillagok, gömbök, szaloncukrok és mézeskalácsszívek szanaszét gurultak a szobában, a szekrény mögé, a kanapé alá, és mindenhova máshova.Kiscica, a barátja azonban már úton van hozzátok! Segítsetek Babarókának, hogy minél hamarabb megtalálja az összes díszt, és időben feldíszítse a karácsonyfát, mielőtt a barátja megérkezik!Átlagos játékidő: 20 perc", "price": 8194.0, "original_price": 8999.0, "currency": "HUF", "discount": 9, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbabaroka-karacsonya-tarsasjatek-204609", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "205110", "title": "Lexibook: Jégvarázs oktató tablet - magyar és angol nyelvű", "img": "https://netjatek.hu/images/common/products/large/20/51/205110-1-lexibook-jegvarazs-oktato-tablet-magyar-es-angol-nyelvu-1695397161630501.jpg", "desc": "A Lexibook Jégvarázs kétnyelvű (magyar és angol) oktató tabletjével a népszerű mese rajongói játékos formában fejleszthetik készségeiket. A gyerekek megismerkedhetnek a számok világával, a betűkkel, egyes hangszerekkel valamint gyakorolhatják az írást és fejleszthetik logikájukat is. Az eszközön apró képek, feliratok, piktogramok segítik a könnyebb tájékozódást. A hangerő állítható. Méret: kb. 24 x 2 x 35 cm", "price": 16130.0, "original_price": 20999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-jegvarazs-oktato-tablet-magyar-es-angol-nyelvu-205110", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Gyerekszámítógép", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "206160", "title": "Bontempi: Vezeték nélküli karaoke mikrofon - fekete", "img": "https://netjatek.hu/images/common/products/large/20/61/206160-1-bontempi-vezetek-nelkuli-karaoke-mikrofon-fekete-1665566460471484.jpg", "desc": "Talán mindannyian álmodoztunk már arról, hogy híres énekesek leszünk. A Bontempi vezeték nélküli karaoke mikrofon segítségével kicsik és nagyok is megcsillogtathatják az énektehetségüket. A használat egyszerű: az USB kábellel történő feltöltést követően az eszközt csak hozzá kell csatlakoztatni egy okostelefonhoz, tablethez vagy számítógéphez, és indulhat is a dalolás. A mikrofonon található gombok segítségével könnyen lehet változtatni a hangerőt és a dalokat. A mikrofon emellett karaoke bekapcsolás - kikapcsolás funkcióval is rendelkezik, ami azt jelenti, hogy az eredeti énekes hangja egy gombnyomással elnémítható, így a sztárjelölteknek valódi karaoke élményben lehet része. Az eszköz mindemellett hangváltoztató- és visszhang effektussal, illetve fényeffektekkel teszi még különlegesebbé az élményt.Csomagolási méret: 7 x 10 x 24 cm", "price": 13999.0, "original_price": 15999.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-vezetek-nelkuli-karaoke-mikrofon-fekete-206160", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "207891", "title": "Egri Csillagok 1552 társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/78/207891-1-egri-csillagok-1552-tarsasjatek-1668073634212924.jpg", "desc": "Védjétek meg Eger várát!Lépjünk az egri várvédők szerepébe, méghozzá az 1552-es ostrom ideje alatt! Az Egri Csillagok 1552 társasjáték egy történelmi időutazást ígér.A játékosok alakítják a Gárdonyi regény fő karaktereit, akiknek vissza kell verniük az ismétlődő török rohamokat. Viszont az áruló Hegedüs ott van közöttük, és mivel a szerepek titkosak, komoly feladat leleplezni őt ebben a kihívásokkal teli játékban. Sikerül az ostrom utolsó napjáig kitartani vagy az árulók elérik céljukat, és lófarkas zászló kerül a vár fokára?Izgalmas játék a magyar történelem kedvelői számára.Átlagos játékidő: 60-120 percHol terem a magyar vitéz? Mindenki életében eljön az a pillanat, amikor a tanár azt mondja: a kötelező olvasmány az Egri csillagok, írjatok belőle olvasónaplót! A legtöbb diák kifejezetten rosszul van a kötelező szótól, de az Egri csillagok társasjáték hatékony fegyvert jelenthet a szülők és a tanárok kezében. Egy olyan fegyvert, amivel visszaverhetik a törököket megszerettethetik a történetet a fiatalokkal.Az Egri csillagok legnagyobb előnye az, hogy egy viszonylag egyszerű, de nagyon szórakoztató játékmenetet kínál, és miközben játszunk, rengeteg hiteles infót kapunk a híres 1552-es csatáról, és teljesen bele tudjuk képzelni magunkat a harc hevébe. Ráadásul össze kell dolgozunk a törökök ellen – miközben arra is rá kell jönnünk, hogy ki az áruló a csapatban, mivel valaki megpróbál minket szabotálni. Külön előny, hogy bár lehet a játékban gyilkolni, mégsem lehet kiesni, mivel a „halott” játékosnak is van még - nem is kicsi - szerepe a játék során. A játékban szereplő karakterek már jól ismertek a Gárdonyi regényből, különböző tulajdonságokkal rendelkeznek, amik a megfelelő pillanatban bevetve jelentős előnyhöz juttathatja a csapatot. A parti során titkosan adunk egymásnak kártyákat - és szintén titokban üzenünk is -, amikkel az egyes küldetéseket teljesíthetjük. A küldetések kiválasztásába is van beleszólásunk, ami még érdekesebbé teszi a játékot, mivel így az árulónak is lehetősége nyílik arra, hogy egy kicsit megnehezítse a Dobó vezette csapat dolgát. Ahogy a napok telnek, egyre közelebb kerülünk a török sereg visszaveréséhez, de ez azt is jelenti, hogy egyre nehezebb a feladatunk, és igencsak szükség van egy jó stratégia kidolgozására, a szerencse semmiképpen sem elég ebben a játékban.Ha töri- vagy magyar tanár lennék, egy-egy délutáni szakkör erejéig mindenképpen előszedném ezt a játékot, hogy a diákok kedvet kapjanak a könyvhöz is, de persze ez a társas nem csak diákoknak szól. Leginkább az este fő játékának tudom elképzelni, körítve néhány könnyedebb, gyorsabb játékkal. Egy nagyon átgondolt, gördülékeny társas, ami remekül ötvözi a már ismert mechanizmusokat egy olyan játékba, ami megdolgoztatja az agyat – főleg, ha a nehezítéseket is bevetjük a parti során.", "price": 12285.0, "original_price": 16599.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fegri-csillagok-1552-tarsasjatek-207891", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "208212", "title": "Gamer gyertya szett - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/20/82/208212-1-gamer-gyertya-szett-5-db-os-1668673263618149.jpg", "desc": "Sok-sok gyerek imádja a konzolokat és a játékokat így aztán miért is ne lehetne kontrollerekkel és egy monitorral díszíteni a születésnapi tortát? Biztosan emelik majd az ünnep fényét, és mosolyt csal az ünnepelt arcára.A gyertyák egyszerűen beleszúrhatók és stabilan állnak a tortákban, sütikben vagy épp muffinokban. Kellően sokáig égnek ahhoz, hogy a vendégek elénekelhessék az elmaradhatatlan születésnapi dalt.A dobozban 5 darab gyertya található.A gyertya mérete: kb. 3,5 cmA gyertya magassága pálcával együtt: kb. 7,5 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgamer-gyertya-szett-5-db-os-208212", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "208266", "title": "Fenékig! ivós kártyajáték", "img": "https://netjatek.hu/images/common/products/large/20/82/208266-1-fenekig-ivos-kartyajatek-1668676290363169.jpg", "desc": "Ha szórakoztató ivós játékot kerestek a házibulihoz vagy az alapozáshoz, a Fenékig! kártyajátékot nektek találták ki! A játék során a játékosoknak kártyapárokat kell keresniük, úgy, hogy közben igyekeznek elkerülni a kártyák némelyikén szereplő patkányokat. Ha egy játékosnak sikerül az összes kártyáját kijátszania, akkor egérutat kapott és kiszállhat a játékból. Annak a játékosnak, akinél beragad a Patkánykirály kártya, büntetésként húzóra ki kell ürítenie a poharának a tartalmát.A játék kétféle módon játszható, ebben a játékváltozatban a 8 patkánykártyára nem lesz szükségetek, a pakliban csak a Patkánykirály kártya maradjon. Vajon ki marad majd józan az este végére?Átlagos játékidő: kb. 30-60 percCsomagolás mérete: 9 x 14 x 2 cm", "price": 1794.0, "original_price": 2399.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffenekig-ivos-kartyajatek-208266", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "210882", "title": "Mickey egér: Kisgyermek jelmez - 84-94 cm", "img": "https://netjatek.hu/images/common/products/large/21/08/210882-1-mickey-eger-kisgyermek-jelmez-84-94-cm-1672914214452582.jpg", "desc": "Minőségi licence jelmez Mickey egér rajongóknak. Tökéletes választás a bölcsis és ovis farsangra vagy bármilyen beöltözős bulira, otthoni szerepjátékra. A jelmez kényelmes és praktikus kezeslábas, hátán tépőzárral és cuki farkincával. A jelmezhez természetesen egy Mickey egér fül fejpánt is tartozik.Jelmez mérete: XXS ( 2 év körül korosztály részére)84-94 cm magasság közötti gyermekek számára a legideálisabb.Mellszélesség: kb. 51 - 53 cmCsípőszélesség: 51 - 53 cmAnyaga: poliészterA jelmezhez nem tartozik cipő.", "price": 4999.0, "original_price": 14999.0, "currency": "HUF", "discount": 67, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmickey-eger-kisgyermek-jelmez-84-94-cm-210882", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Extra kicsi (XS méret)", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "211119", "title": "Purse Pets: Állatos táskák - Gepárd övtáska", "img": "https://netjatek.hu/images/common/products/large/21/11/211119-1-purse-pets-allatos-taskak-gepard-ovtaska-1673258283258975.jpg", "desc": "A divatrajongó lányok könnyedén feldobhatják külsejüket a Purse Pets Savannah Spotlight övtáskával!Ez a mesés interaktív Purse Pets táska tele van stílusos funkciókkal. Reagál az érintésre, többszínű, világító gepárdfoltokkal és több, mint 30 izgalmas hanggal és fényhatással rendelkezik. Gyönyörű részletek találhatók rajta, beleértve a kavicsos műbőr díszítő elemeket, a felerősített kifejező szemeket, a fém cipzárat és az állítható, nyomtatott Purse Pets pántot.Séta közben pajkos hangokat ad ki, és a foltjai folyamatosan szivárványos vízesésként világítanak. A fejét megérintve a színek váltakoznak, villognak, lenyomva tartva pedig kiválasztható a lányok aktuális stílusához illő egyszínű minta is.A Rainbow Rave-ben a lányok felfedezhetik Savannah Spotlight ütemeit. Ez a trendi gepárd 5 dalt is tud, így több zenével rendelkezik, mint bármelyik másik Purse Pets. Miközben zenél, színes fényei megélénkülnek - a fejét megérintve váltakoznak a dalok, hosszan érintve pedig kiválasztható a bulihoz illő zene. Nagyon szórakoztató! A Disco Destinyben Savannah aranyos hangokkal és még több fényeffektussal járul hozzá a bulihoz: a narancssárga és sárga fények a játékos, fehér az álmodozó, lila és rózsaszín a csillogáshoz... A fantázia találkozik a kifutóval. A táska a pántját beállítva övtáskaként használható, és akár testre szabható egy Luxey Charms figurával is (külön megvásárolható) a tökéletes Purse Pets összeállításhoz. A különleges övtáskával mindenhol feltűnést keltenek majd a lányok!Mérete: 9 x 25 x 6 cmCsomagolás mérete: 23 x 7 x 21 cm", "price": 6999.0, "original_price": 13399.0, "currency": "HUF", "discount": 48, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpurse-pets-allatos-taskak-gepard-ovtaska-211119", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Válltáska", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}