{"items": [{"id": "232227", "title": "Bloopies: Mókás Sellőbébi csillogó uszonnyal - Alice", "img": "https://netjatek.hu/images/common/products/large/23/22/232227-1-bloopies-mokas-sellobebi-csillogo-uszonnyal-alice-1709727365266579.jpg", "desc": "Csillogó sellőbébi a láthatáron!Megérkeztek a Bloopies Mókás Sellőbébik, akik alig várják, hogy új, varázslatos dizájnjukkal és levehető uszonyukkal kápráztassák el a kislányokat. A sellőbabákkal garantáltan élménydús és szórakoztató lesz az esti pancsolás. Ebben a csomagban Alice található.A kicsiknek nincs más dolguk, mint levenni a sellőbébi uszonyát, megtölteni vízzel, összerakni a babát, és a fejét megnyomva máris vizet fog spriccelni a szájából. Ha a gyerekek megrázzák a varázslatos hableányt, farokuszonya sziporkázik. A baba kellemes tapintású, kidolgozása igényes, megjelenése igazán bájos. Tisztítása szappanos vízzel ajánlott.A fürdőjáték 18 hónapos kortól ajánlott.Csomagolás mérete: 17 x 29,3 x 8,1 cm", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbloopies-mokas-sellobebi-csillogo-uszonnyal-alice-232227", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "232236", "title": "Bloopies: Mókás Sellőbébi csillogó uszonnyal - Harper", "img": "https://netjatek.hu/images/common/products/large/23/22/232236-1-bloopies-mokas-sellobebi-csillogo-uszonnyal-harper-1709727357432338.jpg", "desc": "Csillogó sellőbébi a láthatáron!Megérkeztek a Bloopies Mókás Sellőbébik, akik alig várják, hogy új, varázslatos dizájnjukkal és levehető uszonyukkal kápráztassák el a kislányokat. A sellőbabákkal garantáltan élménydús és szórakoztató lesz az esti pancsolás. Ebben a csomagban Harper található.A kicsiknek nincs más dolguk, mint levenni a sellőbébi uszonyát, megtölteni vízzel, összerakni a babát, és a fejét megnyomva máris vizet fog spriccelni a szájából. Ha a gyerekek megrázzák a varázslatos hableányt, farokuszonya sziporkázik. A baba kellemes tapintású, kidolgozása igényes, megjelenése igazán bájos. Tisztítása szappanos vízzel ajánlott.A fürdőjáték 18 hónapos kortól ajánlott.Csomagolás mérete: 17 x 29,3 x 8,1 cm", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbloopies-mokas-sellobebi-csillogo-uszonnyal-harper-232236", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "232533", "title": "LEGO® NINJAGO®: Jay robot csatakészlete 71805", "img": "https://netjatek.hu/images/common/products/large/23/25/232533-1-lego-r-ninjago-r-jay-robot-csatakeszlete-71805-1703168451790012.jpg", "desc": "Akciójáték egy robottal és 4 NINJAGO® figurávalA 6 éves vagy annál nagyobb fiúk és lányok eljátszhatják a NINJAGO® Sárkányok birodalma című sorozat 2. évadának összes akciójelenetét a Jay csatakészlete (71805) kalandjátékkal. Ez a gyermekeknek készült nindzsás építőjáték tartalmaz egy beállítható karral, lábbal és törzzsel rendelkező robotfigurát, amely egy hatalmas, arany kardot lenget, a 2 kilövőből pedig korongokat lő ki.Ez a nindzsajáték 4 NINJAGO minifigurát és rengeteg kiegészítőt rejt. Jay az arany karddal van felfegyverkezve, a Lloyd mester minifigurának pedig 2 arany katanája van. A Farkas álarcos harcosnak mindkét kezén hosszú karmok vannak, az őrnek pedig nyílpuskája van.A LEGO NINJAGO megépíthető, gyerekeknek készült nindzsajátékainak választék többi készlete robotokat, járműveket és templomokat tartalmaz, így a rajongók eljátszhatják kedvenc kalandjaikat a hősökkel. Mindegyik játék megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet. Nagyítsd fel és 3D-ben forgasd el a modelleket, ments el készleteket, és kövesd nyomon a haladásodat!• Akciókkal teli játék robotpáncél gyermekeknek – A 6 éves vagy annál nagyobb fiúk és lányok csatákat játszhatnak el a NINJAGO® Sárkányok birodalma című sorozat 2. évadából a Jay csatakészlete kalandjátékkal• Beállítható robotfigura – A robotpáncél karja, lába és törzse beállítható, kezében hatalmas arany kardot tart, a 2 kilövőből pedig korongokat tud lőni• 4 NINJAGO® minifigura – Ez a nindzsás építőjáték tartalmaz egy Jay és egy egyedi Lloyd mester minifigurát, valamint egy Farkas álarcos harcost és Farkas álarcos őrt az akciódús játékért• Kiegészítő harci eszközök – Jay arany karddal van felfegyverezve, Lloyd mesternek pedig 2 katana kiegészítője van, a Farkas álarcos őrnek pedig nyílpuskája van• Nindzsaajándék – Ez a kalandjáték vidám építési és játékélményt nyújtanak, és remek ajándékok lehetnek olyan gyermekeknek, akik megérdemelnek egy váratlan meglepetést• Még több nindzsakaland – Keresd a többi NINJAGO® játékot (a szettek külön kaphatók), amely robot akciófigurákat tartalmaz• Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletek sárkányokat, járműveket és templomokat tartalmaznak, és lehetővé teszik, hogy a gyerekek a nindzsahőseikkel egy kalandokkal teli fantáziavilágban kalandozzanak• Méretek – A 78 elemből álló LEGO® építőjáték tartalmaz egy 8 cm magas játék robotpáncélt", "price": 2982.0, "original_price": 3899.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-jay-robot-csatakeszlete-71805-232533", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "232575", "title": "LEGO® Friends: Ló- és póniszállító utánfutó 42634", "img": "https://netjatek.hu/images/common/products/large/23/25/232575-1-lego-r-friends-lo-es-poniszallito-utanfuto-42634-1703169087607865.jpg", "desc": "Építőjáték gyerekeknek, akik szeretik az állatos játékokatIndítsd be az órákon át tartó, kreatív játék játékot a LEGO® Friends Ló- és póniszállító utánfutó (42634) játékkészlettel, amely 4+ éves lányoknak, fiúknak készült! A játszani szerető gyerekek megépíthetik az autót és az utánfutót, mielőtt kalandokat találnak ki Liann-nek és Zoyának.Ehhez az állatos témájú, kreatív, gyerekeknek szóló ajándékhoz tartozik egy ló Liann számára és egy póni Zoya részére, és számos játék kiegészítő inspirálja a játékot. A gyerekek segíthetnek a figuráknak megfésülni az állatokat, és felkészíteni őket a lovaglásra. Az erdőben találnak egy kidőlt fát, amely akadályt állít a ló és a póni elé, így át kell ugorniuk. A vidám lovagolós nap után a barátok finom répával jutalmazzák meg a lovakat.  A 4 éves kortól ajánlott LEGO készletek szórakoztató építési élményt kínálnak a gyerekeknek, miközben játszanak az építőelemekkel. Minden szetthez egy kezdőkocka is tartozik – egy strapabíró alap, amire a gyerekek felépíthetik a jelenetet. A LEGO Builder appal a gyermekeddel együtt egy intuitív építési kaland vár rátok. Nagyítsátok fel és forgassátok meg a modellek 3D-s változatát, mentsétek el a készleteket, és kövessétek nyomon a haladásotokat!• Lovas játékkészlet állatfigurákkal – A 4+ éves fiúknak, lányoknak készült szett egy megépíthető autót és egy utánfutót a lovaknak, valamint Liann és Zoya minibaba-figurákat, egy lófigurát, egy pónifigurát és kiegészítőket tartalmaz• Megépíthető játék 4 éves kortól – Nagyszerű kezdés lehet ez lovas utánfutót tartalmazó szett azoknak a gyerekeknek, akik még tanulják az építést, hiszen kimondottan a 4+ éves, kezdő építőknek tervezték• 4 LEGO® Friends figura – Ez a kreatív ajándék gyermekeknek tartalmazza Liann és Zoya minibaba-figuráját, valamint egy lovat és egy pónit, hogy a gyerekek órákon át élvezhessék a játékot, miközben újabb kalandokra indulnak• Egy játék rengeteg kiegészítővel – a szetthez rengeteg kiegészítő tartozik, hogy izgalmasabb legyen a játék, például egy nyereg, egy répa, egy alma, egy kefe és egy szalag• Ajándék gyerekeknek, akik imádják az állatokat és a természetet – A szett remek ünnepi vagy hétköznapi ajándék lehet azoknak a gyermekeknek, akik szeretnek állatos vagy természettel kapcsolatos történeteket kitalálni• Fedezz fel még több, gyermekeknek szóló építőkészletet – Nézd meg a LEGO Friends választék többi, kis építőknek szóló készletét, amelyek külön kaphatók• Méretek – Az összekapcsolt autó és utánfutó együtt 5 cm magas, 24 cm hosszú és 5 cm széles, a szett pedig 105 elemből áll", "price": 5399.0, "original_price": 7699.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-lo-es-poniszallito-utanfuto-42634-232575", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "233852", "title": "Fisher-Price: Kacagj és fejlődj kocsikulcs", "img": "https://netjatek.hu/images/common/products/large/23/38/233852-1-fisher-price-kacagj-es-fejlodj-kocsikulcs-1719906394515156.jpg", "desc": "Kocsikulcs a legkisebbeknek!A Fisher-Price Kacagj és fejlődj kocsikulcs amellett, hogy csupa móka és kacagás, igazán nagyfiús vagy nagylányos szórakozás és tanulási lehetőség az egészen piciknek és a kicsit nagyobbaknak is.A kocsikulcs úgy néz ki, mint a felnőtteké, de mérete az apró kezekhez illeszkedik: a picik könnyen meg tudják fogni, nyomni, gyűrni vagy rágni. A megnyomható gombok több mint 20 dalt, hangot és kifejezést szólaltatnak meg az ábécéről, a számlálásról és még sok másról. A tükör, a rágóka és a szalag az ok-okozati összefüggések megértéséhez járulnak hozzá, fejlesztik a tapintást, valamint a fogzást is könnyebbé tehetik.A földgömb gomb segítségével a magyar mellett angol, lengyel, cseh és szlovák nyelv is választható.A játékot 6 hónapos kortól 3 éves korig ajánljuk.A fejlesztés is lehet játékA hangok, a színek és a különböző anyagok és felületek az auditív, a vizuális és a taktilis érzékelést is fejlesztik.A játék mérete: 15 x 27 cmCsomagolás mérete: 15,5 x 20,5 x 6,5 cm", "price": 4799.0, "original_price": 6999.0, "currency": "HUF", "discount": 31, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kacagj-es-fejlodj-kocsikulcs-233852", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "234008", "title": "Hot Wheels: Kobratámadás a pizzériában pályaszett", "img": "https://netjatek.hu/images/common/products/large/23/40/234008-1-hot-wheels-kobratamadas-a-pizzeriaban-palyaszett-1705998211115888.jpg", "desc": "Mit tehetünk, ha egy óriáskobra megtámadja kedvenc pizzázónkat?Egy bátor Hot Wheels kisautóval szállunk szembe vele, hogy megmentsük a bestiától, akárcsak a Netflixen futó Let&#039;s Race sorozatban.Ha a gyerekek behajtanak a kígyó farkába, a hős járgány 3 véletlenszerű úton mehet tovább. Vajon a végén felfalja a bestia, a szemetesben köt ki vagy legyőzi a fenevadat? A véletlenszerű végkimenetelek változatos történetek kitalálására és eljátszására ösztönzik a gyerekeket.A készlet összekapcsolható más - külön kapható - pályákkal, hogy a gyerekek tovább építhessék saját Hot Wheels világukat. A készlet 1 darab kisautót tartalmaz.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 40,5 x 25,5 x 10 cm", "price": 13299.0, "original_price": 18899.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-kobratamadas-a-pizzeriaban-palyaszett-234008", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "234329", "title": "Minecraft: Creeper lufi csomag - 8 db-os", "img": "https://netjatek.hu/images/common/products/large/23/43/234329-1-minecraft-creeper-lufi-csomag-8-db-os-1706256540415997.jpg", "desc": "Hogyan is lehetne jobban feldobni a LAN-partikat és a Minecraft-rajongó gyerekek szülinapi vagy névnapi buliját, ha nem néhány Minecraft mintájú lufival? Ebben a csomagban 8 darab léggömb kapott helyet, amelyeken a népszerű Minecraft számítógépes játék Creeper karaktere jelenik meg. A lufikat levegővel való felfújásra tervezték.Felfújt méretük: kb. 28 cm", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-creeper-lufi-csomag-8-db-os-234329", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Lufi", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "234392", "title": "Tolki: Interaktív foglalkoztató hangoskönyv - Közlekedés", "img": "https://netjatek.hu/images/common/products/large/23/43/234392-1-tolki-interaktiv-foglalkoztato-hangoskonyv-kozlekedes-1706518050548675.jpg", "desc": "Közlekedési kalandok gyerekeknek!A Tolki legújabb interaktív foglalkoztató hangoskönyve egyedülálló utazásra invitálja a gyerekeket a közlekedés izgalmas világába. A könyvben több mint 2000 szöveg, kvízkérdés és további hangok állnak rendelkezésre, amelyekkel a gyerekek játékosan ismerkedhetnek meg a különböző közlekedési formákkal és a hozzájuk kapcsolódó járművekkel. A hangoskönyv részletesen mutatja be a közlekedési eszközök sokszínűségét.A szövegek és narrációk magas minőségét három elismert magyar színész hangja biztosítja, garantálva a szórakoztató és interaktív tanulási élményt.A Tolki interaktív foglalkoztató önálló könyvként, azaz elektronikus toll nélkül kapható, így használatához először mindenképpen szükség van egy tollat is tartalmazó szett megvásárlására.Csomagolás mérete: 12 x 24 x 23 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-interaktiv-foglalkoztato-hangoskonyv-kozlekedes-234392", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "235022", "title": "Meglepetés nyújtható állatfigura – Dinók", "img": "https://netjatek.hu/images/common/products/large/23/50/235022-1-meglepetes-nyujthato-allatfigura-dinok-1707475884846672.jpg", "desc": "Nyúúúlós dinók őshüllőrajongóknak!Megérkeztek a nyújtható dinoszauruszok, akik csak arra várnak, hogy gazdára találjanak - méghozzá egy olyan gazdára aki húzza, nyúzza őket, ugyanis ezek az állatfigurák varázslatosan nyúlnak. A kollekció 16 dinóból áll (pl. T-Rex, Triceratops, Stegosaurus, Brachiosaurus), amelyek közül néhány valamilyen különleges tulajdonsággal is rendelkezik: például világít a sötétben, vagy hő hatására megváltoztatja a színét.Hogy melyik rejlik a csomagban, az csak a kibontás után derül ki.A gyerekek bátran összenyomhatják, tekerhetik, csavarhatják, vagy akár ki is nyújthatják az őshüllőket, mivel a különleges anyagtöltetnek köszönhetően akár a háromszorosukra is meg tudnak nyúlni. Természetesen ezután visszanyerik eredeti alakjukat és méretüket, és indulhat újra a kaland.A nyújtható állatka amellett, hogy különböző izgalmas jelenetek főszereplőjévé válhat, stresszoldó játékként is használható - hiszen ki tudná jobban csökkenteni a sulis előadás előtti lámpalázat vagy a matekdoga előtti stresszt, ha nem egy félelmet nem ismerő dinó?Csomagolás mérete: 23 x 19,5 x 4,5 cm", "price": 799.0, "original_price": 1999.0, "currency": "HUF", "discount": 60, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmeglepetes-nyujthato-allatfigura-dinok-235022", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "235037", "title": "LEGO® Icons McLaren MP4/4 &amp; Ayrton Senna versenyautó szett 10330", "img": "https://netjatek.hu/images/common/products/large/23/50/235037-1-lego-r-icons-mclaren-mp4-4-ayrton-senna-versenyauto-szett-10330-1707728639645769.jpg", "desc": "LEGO® Icons McLaren MP4/4 versenyautós építőkészletAjándékozz meg egy versenyautó-rajongót ezzel a LEGO® Icons McLaren MP4/4 és Ayrton Senna (10330) felnőtteknek szóló építőszettel! A McLaren és a SENNA márkával közreműködésben készült méretarányos replika pontos részleteket rejt, megragadva a minden idők legsikeresebb F1-es modelljének tartott, 1988-as legendás versenyautó küllemét és hangulatát. A szetthez egy kiállítható Ayrton Senna minifigura is tartozik.A McLaren MP4/4 replikának működő kormányzása, rudas felfüggesztése, állítható hátsó szárnya, sima gumiabroncsa, tükrei, váltója és részletgazdag v6-os turbófeltöltős motorja van, sőt, egy bemutatóállvány és egy izgalmas statisztikai adatokat tartalmazó információs tábla is tartozik hozzá. Az Ayrton Senna minifigurához egy dobogó stílusú bemutatóállvány és egy információs tábla is tartozik, amelyen Ayrton Senna fényképe és egy tőle származó idézet található.  Találj helyet a kikapcsolódásra a kifejezetten felnőttek számára készült LEGO építőkészletek inspiráló választékával! A szetthez tartozó építési útmutatót megtalálod a LEGO Builder appban is. • Mit rejt a doboz? – Ez a kreatív építőkészlet tartalmaz mindent,amire szükséged lehet a McLaren MP4/4 méretarányos replika megépítéséhez, továbbá bemutatóállványok tartoznak hozzá az autó és az Ayrton Senna minifigura számára • Jellemzők és funkciók – Ennek a LEGO® Icons versenyautó replikának működő kormányzása, ru das felfüggesztése, állítható hátsó szárnya, sima gumiabroncsai, váltója és egy részletgazdag turbófeltöltős v6-os motorja van • Asztali dekor az otthonodba vagy az irodába – Tartalmaz egy McLaren MP4/4 bemutatóállványt, amelyen az autóról szóló adatok szerepelnek, és egy dobogóállványt az Ayrton Senna minifigurának, fényképpel és egy Senna-idézettel • Ajándék autórajongóknak – Ajándékozd felnőtteknek a LEGO® Icons McLaren MP4/4 és Ayrton Senna építőszettet ünnepnapra vagy születésnapra • Digitális építési útmutató – Ebben a LEGO Icons készletben található építési útmutató digitális változatát megtalálod a LEGO® Builder appban • Tudatos kikapcsolódást nyújtó LEGO® projektek felnőtteknek – Ez a LEGO Icons projekt építőkészlet a felnőtteknek tervezett, nehezebb építőkészletek választékába tartozik • Méretek – A 693 elemből álló LEGO® szettben a McLaren MP4/4 versenyautó 12 cm magas, 32 cm hosszú és 17 cm széles", "price": 26385.0, "original_price": 34199.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-mclaren-mp4-4-ayrton-senna-versenyauto-szett-10330-235037", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "235040", "title": "LEGO® DUPLO® | Disney és Pixar Verdák Mack a versenyen építőjáték 10417", "img": "https://netjatek.hu/images/common/products/large/23/50/235040-1-lego-r-duplo-r-disney-es-pixar-verdak-mack-a-versenyen-epitojatek-10417-1707728647834198.jpg", "desc": "Építőjáték Mackkel, a nagy piros vontatóvalFelturbózott játékidő 2 éves vagy annál nagyobb járműrajongó kisgyermekeknek ezzel a Mack a versenyen (10417) építésre és játékra is alkalmas, kisgyermekeknek szóló építőjátékkal, amelyet a Disney és Pixar Verdák című filmje inspirált és egy nagy,piros megépíthető játék teherautót tartalmaz.A kisgyermekek segítenek Macknek, a vontatónak, hogy minden készen álljon, mire Villám McQueen megérkezik a boxkiállásra. A villáskulcs elem segítségével felturbózhatják az új motorját. Ezt követően segíthe tnek Macknek megnézni Villám eredményeit a számítógép elemen, hogy a versenyautó tökéletes állapotban legyen a többiek legyőzésére.Az ismerős figurákkal, a vagány beállításokkal és a vidám tulajdonágaival a LEGO® DUPLO®│ Disney és Pixar Verdák építőjáték inspirálja a családokat, hogy elmerüljenek a játékba és együttműködjenek egymással, hogy vidám történeteket találjanak ki Mackkel, akit a filmekből ismerünk, és értékes fejlődési mérföldköveket osszanak meg a kis verseny szerelőkkel. • LEGO® DUPLO®teherautó kreatív kiegészítőkkel – Tartalmazza a Disney és Pixar Verdák című film jól ismert figurájának, Macknek a vezethető és megépíthető modelljét, egy kocákból épült tuningállomást, egy motorkockát és egy bóját • Járműves játék kis szerelőknek – A Disney és Pixar Verdák című film, által inspirálva, a gyerekek levehetik Villám McQueen motorját a megépíthető, piros játék teherautóról, majd feltuningolhatják a csavarkulcs elemmel • Ajándékötlet óvodásoknak – Ez a szett vidám születésnapi, ünnepi vagy alkalomhoz nem kötött ajándék lehet 2 éves vagy annál nagyobb kisgyermekeknek, akik imádják a játék járműveket, vagy a Disney és Pixar Verdák című film rajongói számára • Biztonságos játékélmény – A LEGO® DUPLO® │ Disney és Pixar készletek autóit, teherautóit, kockáit és elemeit szigorúan teszteljük, hogy minden építőjáték biztosan megfeleljen a legszigorúbb globális biztonsági előírásoknak • Játékos tanulás – A LEGO® DUPLO® készletek lekötik az óvodások figyelmét, továbbá fejlesztik a finommotoros készségeiket és az önkifejezésüket, miközben a szülők osztozhatnak velük az értékes fejlődési mérföldkövekben • A teherautó méretei – Ez a megépíthető Mack játék vontató 11 cm magas, 14 cm hosszú és 7 cm széles", "price": 6125.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-disney-es-pixar-verdak-mack-a-versenyen-epitojatek-10417-235040", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "235061", "title": "LEGO® Technic: VTOL teherszállító űrhajó LT81 42181", "img": "https://netjatek.hu/images/common/products/large/23/50/235061-1-lego-r-technic-vtol-teherszallito-urhajo-lt81-42181-1707728696424715.jpg", "desc": "Űrbéli játékkészletAz űrrajongók egy emlékezetes építmény összerakásában lelhetik örömüket a LEGO® Technic VTOL teherszállító űrhajó LT81 (42181) szettel, amely olyan 10+ éves gyermekeknek készült, akik imádják a játék űrrepülőket. Ez a futurisztikus, űrhajós játékmodell igazán lángra lobbantja a gyermekek kíváncsiságát, miközben távoli bolygókon játszanak el izgalmas rakományszállító küldetéseket.A szett telis-tele van szuper jellemzőkkel, mint például a különféle szerkezetek, amelyek forgatják a hajtóműveket, kiengedik és visszahúzzák a futóművet, és leengedik a kart, hogy az felvegye a konténert, amelyben a mini űrjáró van. A jármű tetején is található egy kar, így az ifjú űrrajongók a játék közben ide-oda tologathatják a szobában az űrhajót.  Hogy az űrbéli kalandokat még magasabb szintre emeld, a szetthez tartozik egy speciális légzsilipelem, amelynek segítségével összekapcsolhatod más, kompatibilis, űrtémájú LEGO szettekkel (külön kaphatók). A LEGO Builder appal pedig a gyerekek felnagyíthatják és elforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és követhetik a haladásukat. • Függőleges felszállás és futómű – A gyerekek kiengedhetik és visszahúzhatják a futóművet, miközben a fantáziadús játék útján felfedezik, hogy milyen lehetőségeket és kihívásokat rejt az, ha különféle bolygókon élnek és dolgoznak • Szállítsd a rakományt – Tartalmaz egy mini űrjárót, amelyet bele lehet helyezni a konténerbe, hogy a kinyújtható kar segítségével az űrhajó aljára lehessen akasztani • Fogantyú és forgó hajtóművek – A kis űrfelfedezők megfoghatják a fogantyút, forgathatják a hajtóműveket, és megcsodálhatják az önszintező vezetőülést, miközben különféle repülőmanővereket játszanak el • Egy játék a világűr témájában – Vidám ajándékötlet lehet 10+ éves gyermekeknek, akiket érdeklődnek az űrutazás és a futurisztikus játék repülők iránt • Légzsilipelem – Tartozik hozzá egy speciális légzsilipelem, így a gyerekek összekapcsolhatják ezt a modellt a többi kompatibilis, űrtémájú LEGO® szettel (külön kaphatók), hogy még több űrutazós kalandban legyen részük • Bevezetés a mérnöki tudományokba – A LEGO® Technic készletek elemeivalósághű mozgásokkal és szerkezetekkel rendelkeznek, amelyek közérthetően és realisztikus módon vezetik be a LEGO építőket a műszaki tudományok világába • Méretek – Az űrhajó ebben az 1365 elemből álló készletben 19 cm magas, 52 cm hosszú és 47 cm szél es", "price": 32985.0, "original_price": 42999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-vtol-teherszallito-urhajo-lt81-42181-235061", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "235286", "title": "Wader: Magic Truck Action retro autószállító kamion kisautókkal - 79 cm", "img": "https://netjatek.hu/images/common/products/large/23/52/235286-1-wader-magic-truck-action-retro-autoszallito-kamion-kisautokkal-79-cm-1707985351120102.jpg", "desc": "Autószállítás mesterfokon!A Wader Magic Truck Action retro autószállító kamionjával a gyerekek eljátszhatják a vagány Wader kisautók egyik helyről a másikra történő szállítását.Az igényesen kidolgozott, élénk színű járgány kerekei valóban gurulnak, pótkocsija elforgatható, valamint lecsatolható. A pótkocsira erősített rámpa lehajtható, így a színes kisautók könnyedén legurulhatnak majd a szállítóról, ha megérkeztek a célállomásra. A játék kamion strapabíró, magas minőségű anyagból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot.A robusztus járgánnyal a gyerekek különböző izgalmas jeleneteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A csomagban 2 darab retro kisautó is található.Csomagolás mérete: 79 x 28 x 19,5 cmA Wader Közép-Európa legismertebb műanyagjáték-gyártója. A cég törekszik arra, hogy játékaival hozzájáruljon a gyerekek tanulásához és fejlődéséhez. A nagy szakértelemmel megtervezett játékok között a homokozójátékok, építőjátékok és a járgányok is megtalálhatók.", "price": 8999.0, "original_price": 13599.0, "currency": "HUF", "discount": 34, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-magic-truck-action-retro-autoszallito-kamion-kisautokkal-79-cm-235286", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "235388", "title": "Wader: Play Tracks Basic alap keresztutas pályaszett - 1,8 méter", "img": "https://netjatek.hu/images/common/products/large/23/53/235388-1-wader-play-tracks-basic-alap-keresztutas-palyaszett-1-8-meter-1708068107405886.jpg", "desc": "Indulhat a futam?A Wader Play Tracks Basic alap keresztutas pályaszettel a gyerekek négy keréken gördülő kalandra indulhatnak. A pályaelemek könnyedén illeszkednek egymáshoz, a különböző közlekedéssel kapcsolatos matricák (pl. jelzőlámpa, STOP, sebességkorlátozás) pedig még izgalmasabbá teszik az 1,8 méter hosszú pályát. A játék strapabíró műanyagból készült, így picik sokáig élvezhetik majd a vele való játékot. Az élénk színek játékra hívják a lurkókat, a kisautó tologatásával és a történetek eljátszásával pedig fejlődik a kicsik finommotorikája, képzelete, kreativitása, valamint játékosan ismerkedhetnek meg a közlekedés alapjaival.A pálya összerakott mérete: 80 x 120 cmPálya hossza: 1,8 mCsomagolás mérete: 30 x 25 x 12 cmA Wader Közép-Európa legismertebb műanyagjáték-gyártója. A cég törekszik arra, hogy játékaival hozzájáruljon a gyerekek tanulásához és fejlődéséhez. A nagy szakértelemmel megtervezett játékok között a homokozójátékok, építőjátékok és a járgányok is megtalálhatók.", "price": 4315.0, "original_price": 4499.0, "currency": "HUF", "discount": 4, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-play-tracks-basic-alap-keresztutas-palyaszett-1-8-meter-235388", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "235976", "title": "Nici: La La Lammie bárány védőangyal plüssfigura - 30 cm", "img": "https://netjatek.hu/images/common/products/large/23/59/235976-1-nici-la-la-lammie-barany-vedoangyal-plussfigura-30-cm-1708717420516400.jpg", "desc": "Megérkezett a gyerekek új védőangyala, méghozzá bari formában!A NICI Guardian Angel kollekciója olyan imádnivaló, pihe-puha plüssfigurákat tartalmaz, amelyeket a gyerekek bármikor magukhoz ölelhetnek. Ez a La La Lammie bárány védőangyal plüssfigura fehér színű, szárnya és szíve aranyban pompázik. Az igényesen kidolgozott plüss tökéletes játszó- és alvótárssá válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A figura anyaga: plüss és poliészterA figura mérete: 30 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 6799.0, "original_price": 9699.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-la-la-lammie-barany-vedoangyal-plussfigura-30-cm-235976", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "236260", "title": "Teamsterz: Házhoz szállító furgon hanggal - 32 cm", "img": "https://netjatek.hu/images/common/products/large/23/62/236260-1-teamsterz-hazhoz-szallito-furgon-hanggal-32-cm-1709025434541337.jpg", "desc": "Halló, üdvözlöm, itt vagyok a ház előtt, megérkezett a rendelése!A Teamsterz Home Delivery Truck, azaz házhoz szállító furgonjával a gyerekek modellezhetik egy rendelés útját - az élelmiszerüzletből egészen a vásárló házáig. A 32 cm-es HTI járgány hátulja és oldala nyitható, így könnyen ki- és bepakolhatók a bent sorakozó színes ládák, amelyeket a gyerekek megtölthetnek kincseikkel. A jármű kerekei valóban gurulnak, valamint gombnyomásra fény- és hanghatás teszi még valósághűbbé a játékot.A jármű kidolgozása igényes, valamint strapabíró anyagokból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot.A jármű lehetőséget teremt különböző, négy keréken guruló kalandok eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája.A jármű mérete: 32 cmCsomagolás mérete: 32 x 13 x 19 cm", "price": 5119.0, "original_price": 7999.0, "currency": "HUF", "discount": 36, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fteamsterz-hazhoz-szallito-furgon-hanggal-32-cm-236260", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "236908", "title": "Canenco: Stitch meglepetés tojás - többféle", "img": "https://netjatek.hu/images/common/products/large/23/69/236908-1-canenco-stitch-meglepetes-tojas-tobbfele-1709632407647487.jpg", "desc": "Hahó! Megérkezett Stitch!Gyűjtsétek be a Stitch meglepetés tojásokat, amelyek mindegyike valamilyen klassz apró szettet tartalmaz - mint különböző matricák, nyomdák, kapcsok, radírok, ceruzák...Mindegyik mini kreatív szettel életre kelthetitek a nap kalandját. Írjatok, rajzoljatok, jegyzeteljetek vagy dekoráljatok kedvetek szerint, ha pedig egy ív félresikerül, vessétek be a klassz Stitch radírt!A tojások összesen 3-féle válogatás szettet tartalmazhatnak. A meglepetések 7 cm magas és 5 cm széles mini tojásban érkeznek.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.Csomagolás mérete: 7 x 5 x 5 cm", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcanenco-stitch-meglepetes-tojas-tobbfele-236908", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "236953", "title": "Canal Toys: Gabi babaháza cicagyurma szett - 4 db-os", "img": "https://netjatek.hu/images/common/products/large/23/69/236953-1-canal-toys-gabi-babahaza-cicagyurma-szett-4-db-os-1709646047553461.jpg", "desc": "Színes gyurmakalandok Gabival és a cicusokkal!Megérkeztek a Gabi babaháza cicagyurmák, amelyekkel a gyerekek kedvükre alkothatnak. A készlet 4 tégely különböző színű (rózsaszín, sárga, kék, fehér) gyurmát tartalmaz, amelyeket a gyerekek akár össze is keverhetnek, ezzel új színeket hozhatnak létre - például lilát, zöldet, narancssárgát vagy halványrózsaszínt. Mi szülessen meg a gyurmából? Cicafigurák? Esetleg egy, a mesében látott jelenet? Ez csak a lurkók képzeletén múlik!A tégelyek visszazárhatók, így nem száradnak majd ki a gyurmák.A gyurmázás fejleszti a gyerekek taktilis érzékelését, finommotorikáját, szem-kéz koordinációját és kreativitását. A szett tökéletes választás a gyurmázás és a Gabi babaháza animációs sorozat kedvelőinek.Csomagolás mérete: 28 x 8 x 7 cm", "price": 2815.0, "original_price": 2999.0, "currency": "HUF", "discount": 6, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcanal-toys-gabi-babahaza-cicagyurma-szett-4-db-os-236953", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "236959", "title": "Verdák 3: Matuka távirányítós autó, 1:32", "img": "https://netjatek.hu/images/common/products/large/23/69/236959-1-verdak-3-matuka-taviranyitos-auto-1-32-1709651679561199.jpg", "desc": "Versenyzés egy vérbeli verdával!A Verdák 3 animációs filmből ismert Matuka most 1:32-es méretarányú távirányítós autó formájában érkezik a kis rajongókhoz, és alig várja, hogy a lurkók száguldjanak vele a gyerekszobában, vagy épp a nappaliban.A barna színű, kifejező arccal (vagyis szélvédővel) kidolgozott járgány a megszólalásig hasonlít a mesében látotthoz. A modellhez egy 1 csatornás, 40MHz-es távirányító is tartozik, amelynek segítségével egyenesen előre, vagy kanyarodva hátrafelé irányítható a mindig jókedvű, ám néha kicsit nagyotmondó vontatókocsi. A távirányító könnyen kezelhető, így akár már ovisok is kipróbálhatják, milyen érzés irányítani kedvenc mesehősüket.Hatótávolság: kb. 10 méterMéretaránya: 1:32A járgány mérete: 14 cmCsomagolás mérete: 25 x 13 x 12,5 cm", "price": 9385.0, "original_price": 10499.0, "currency": "HUF", "discount": 11, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-matuka-taviranyitos-auto-1-32-236959", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "237778", "title": "Play-Doh: Repülős gyurmakaland kezdőszett", "img": "https://netjatek.hu/images/common/products/large/23/77/237778-1-play-doh-repulos-gyurmakaland-kezdoszett-1711015908845206.jpg", "desc": "Világ körüli út a Play-Doh gyurmákkal!A Play-Doh repülős gyurmakaland szettjével a gyerekek felfedezhetik a Földet, ráadásul különböző, utazáshoz kapcsolódó gyurmaszobrocskákat készíthetnek a kiváló minőségű, puha, könnyen formálható, különböző színű Play-Doh gyurmákból. A készletben egy gyurmaformázó repcsi mellett egy formázóbőrönd, fényképezőgép és egy térkép is található, amelyre a gyerekek ráhelyezhetik az elkészült gyurmakreációkat.A játék remekül fejleszti a finommotorikát, a kreativitást és a fantáziát - na meg melyik kisgyerek ne szeretne gyurmázni?A szett kompatibilis a (külön kapható) Play-Doh szettekkel.A gyurmák össztömege: 170 grammCsomagolás mérete: 22 x 21 x 9 cm", "price": 4799.0, "original_price": 6899.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-repulos-gyurmakaland-kezdoszett-237778", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}