{"items": [{"id": "225885", "title": "Lalaboom: Montessori bébi fejlesztőjáték - 36 részes", "img": "https://netjatek.hu/images/common/products/large/22/58/225885-1-lalaboom-montessori-bebi-fejlesztojatek-36-reszes-1694155553636362.jpg", "desc": "Építés, kombinálás, alkotás - megérkeztek a Lalaboom bébi fejlesztőjátékok!A Lalaboom Montessori bébi fejlesztőjátékokkal a kicsik játékosan ismerkedhetnek meg a különböző formákkal és felületekkel, és ők maguk fedezhetik fel az elemek összekapcsolásának és -illesztésének mikéntjét. Ebben a készletben 36 építőelem található.A színes, különböző felületekkel rendelkező építőelemek könnyen összepattinthatók, összecsavarhatók és tetszőlegesen kombinálhatók, így a kisgyerekek teljesen új építményeket vagy figurákat is alkothatnak belőlük. Ráadásul a golyók még fűzhetőek is, így csak a gyerekek képzeletén múlik, hogy milyen teremtmény vagy építmény születik meg belőlük.A szettekkel ráadásul a kicsik a saját szintjükön fejlődhetnek: míg a 10 hónaposoknak az összeillesztésben, addig a 15 hónaposok a csavarásban, a másfél évesek az elemek kombinálásában, a 2 évesek az építésben, a 3 éveseknek pedig az elemek összefűzésében lehet sikerélményük.A Lalaboom bébi építőjáték szettek Montessori-elvekre - azaz a cselekvés útján történő tanulásra - építenek. Az építőelemek különböző textúrái fejlesztik a picik taktilis érzékelését, a különböző összeillesztési módok kreativitásra ösztönzik őket, emellett a kicsik finommotorikája és szem-kéz koordinációja is fejlődésnek indul. Az elemek kiváló minőségű, a gyerekek számára biztonságos műanyagból készültek.A játékot 10 hónapos kortól ajánljuk.Csomagolás mérete: 27,5 x 46,5 x 5,5 cm", "price": 8999.0, "original_price": 12599.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flalaboom-montessori-bebi-fejlesztojatek-36-reszes-225885", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "226689", "title": "Rubies: Batman jelmez 8-10 éveseknek", "img": "https://netjatek.hu/images/common/products/large/22/66/226689-1-rubies-batman-jelmez-8-10-eveseknek-1695194646861875.jpg", "desc": "Megérkezett Gotham City hőse a beöltözős bulira!Batman kis rajongói garantáltan szívesen viselik majd a beöltözős bulin ezt a kiváló minőségű Batman jelmezt. A szett az igényesen kidolgozott, nyomtatott mintával díszített jelmez mellett egy sárga, szintén nyomtatott övet, csizmahuzatot, köpenyt, valamint egy rugalmas gumival rögzíthető maszkot is tartalmaz, hogy teljes legyen a szett. A jelmez jó választás farsangi mulatságra, Halloweenre, beöltözős buliba vagy egy mókás, játszós délutánra.A jelmez 8-10 éves gyerekek számára ideális.A jelmez anyaga: poliészterA maszk anyaga: műanyagCsomagolás mérete: kb. 29 x 35 x 6 cm", "price": 11925.0, "original_price": 12999.0, "currency": "HUF", "discount": 8, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-batman-jelmez-8-10-eveseknek-226689", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "226752", "title": "Bing: Ragassz és színezz! - Matricás foglalkoztatókönyv", "img": "https://netjatek.hu/images/common/products/large/22/67/226752-1-bing-ragassz-es-szinezz-matricas-foglalkoztatokonyv-1695201057340572.jpg", "desc": "Matricás foglalkoztatókönyvA minta alapján színezés a kézügyességen felül a gyermek megfigyelőképességét, koncentrációját és feladattudatát is fejleszti. Ráadásul igazi sikerélményt nyújt, amikor a végeredmény pontosan olyan lesz, mint a rajzfilmen. Tanuld meg kiszínezni Binget és barátait pont úgy, mint a rajzfilmben!Ez a könyv több mint kifestő: az 50 matrica között megtalálod a színezésre váró szereplő képét is. Ha ezt beragasztod a helyére, lelesheted róla, hogyan keltheted őt életre a legszebb színekkel.Oldalszám: 16 oldalKötés: irkafűzöttBorító: PuhatáblásMéret: 21 x 30 cm", "price": 1149.0, "original_price": 1499.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-ragassz-es-szinezz-matricas-foglalkoztatokonyv-226752", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "227265", "title": "Trefl Puzzle Wood Craft: Disney, Mickey és Minnie karácsonya - 160 darabos puzzle fából", "img": "https://netjatek.hu/images/common/products/large/22/72/227265-1-trefl-puzzle-wood-craft-disney-mickey-es-minnie-karacsonya-160-darabos-puzzle-fabol-1695643789814926.jpg", "desc": "Prémium minőségű, 160 darabos puzzle, amely a jól ismert egér párost, Minnie és Mickey egeret ábrázolja. A különleges és szabálytalan alakú, fából készült elemek tökéletesen illeszkednek egymáshoz. Remek és szórakoztató kihívás gyerekeknek és felnőtteknek.A csomagolás teljes egészében kartonból készült, így jó választás a globálisan gondolkodó, környezettudatos családok számára.A kirakott kép mérete: 18,2 x 24,2 cmCsomagolás mérete: 20 x 20 x 6 cm", "price": 2899.0, "original_price": 4599.0, "currency": "HUF", "discount": 37, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-puzzle-wood-craft-disney-mickey-es-minnie-karacsonya-160-darabos-puzzle-fabol-227265", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "227445", "title": "Kapaszkodj Nagyi! társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/74/227445-1-kapaszkodj-nagyi-tarsasjatek-1695727129441444.jpg", "desc": "Illatos, lebbenő ruhák, feltámadó szél.. Kapaszkodj, Nagyi!Nagyi általában mindenre fel van készülve, azonban az időjárás-jelentésről bizony néha ő is megfeledkezik - ilyenkor pedig bele kell kapaszkodnia a szárítóba, hogy ne fújja el a szél. Vajon meg tudja menteni a kiteregetett ruhákat?A Kapaszkodj Nagyi! egy mókás társasjáték, amely már az ovis korosztálynak is kacagást és szórakozást ígér. A játék kezdetén a játékosoknak fel kell öltöztetniük a nagymamafigurát, majd a szárító legfelső zsinórjára kell helyezniük, amelybe bele tud kapaszkodni.Ezután a játékosoknak a kockával dobott akciót kell végrehajtaniuk: napocska esetében feltehetnek egy ruhadarabot a szárítókötélre, fehér felhő esetén kimarad a játékos, ha esőfelhőt dob valaki, le kell vennie egy ruhadarabot a szárítóról. Ha tornádó látható a kockán, meg kell nyomni a szárító talpazatán található gombot, ami gyenge fuvallatot, de akár forgószelet is okozhat, amelynek következtében lehullanak a kiteregetett ruhák - és talán Nagyinak sem sikerül elég erősen kapaszkodnia. A játéknak akkor van vége, ha Nagyi a földön landol.A társasjáték fejleszti a gyerekek finommotorikáját, figyelmét, türelmét és kudarctűrő képességét.Csomagolás mérete: kb. 27 x 27 x 8,5 cmTartalom:1 db játékalap ruhateregető állvánnyal, 1 db nagyi figura, 16 db ruhadarab, 1 db szemüveg nagyinak, 1 db dobókocka, játékszabály.A játék elemmel működik (3 X AA). Az elemek nincsenek benne a csomagban.Ha ovis- vagy kisiskoláskorú gyerekeknek keresünk társast, nem lőhetünk mellé a Kapaszkodj Nagyi!-val, ami egy könnyen tanulható, pörgős, ráadásul humorral is fűszerezett játék.Már a doboz kibontása is nagy élmény volt a Süni csoport középsős gyerekeinek, mivel a Nagyi figurát ők maguk öltöztethették fel, ráadásul a különböző alsóneműket és a dobókockát is ők matricázhatták fel – talán ezért is érezték még inkább a sajátjuknak a játékot. A szabályokat könnyen megértették: napocskánál teregetés, felhőnél körből való kimaradás, esőfelhőnél egy alsónemű begyűjtése a szárítóról, tornádónál pedig… pörög a Nagyi! A gyerekek kedvenc akciója – nem meglepő módon – a forgószél volt, amikor egyszer-egyszer nemcsak a ruhák, hanem a kapaszkodó Nagyi, na meg a ruhái is lerepültek a szárítóról. Amikor a Nagyi lepottyan, akkor a játéknak is vége. Még szerencse, hogy a vidám társas bármennyiszer újrajátszható!A Süni csoportosok azóta már rengetegszer játszottak a társasjátékkal, sokat kacagnak rajta, így bátran merem ajánlani borongósabb napokra, ha odabent kellene lekötni a gyerekeket. A társasjáték amellett, hogy rettentő szórakoztató, szinte észrevétlenül tanítja meg a kicsiknek a különböző időjárási jelenségeket. A játékelemek minőségileg teljesen rendben vannak, a Nagyi figura vicces és aranyos, a ruhadarabok és a matricák igényesek, a forgó szerkezet pedig a sokadik játék után is bírja még a strapát.", "price": 6699.0, "original_price": 8999.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkapaszkodj-nagyi-tarsasjatek-227445", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "227508", "title": "5 másodperc 3 válasz mini - A családod társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/75/227508-1-5-masodperc-3-valasz-mini-a-csaladod-tarsasjatek-1695795847197398.jpg", "desc": "Elsőre könnyűnek tűnik három születésnapot megnevezni a családban, de vajon menni fog ez 5 másodperc alatt is?Megérkezett a nagy népszerűségnek örvendő 5 másodperc 3 válasz társasjáték mini változata, amit kicsik és nagyok könnyen magukkal vihetnek a kirándulásra vagy a családi nyaralásra.A családod kiadás ízig-vérig családi társasjáték, hiszen a kérdéskártyákon olyan családtagokkal kapcsolatos kérdések szerepelnek, amelyek például a vicces családi jellemvonásokra és képességekre kérdeznek rá. A soron következő játékosnak 5 másodperce van, hogy a feltett kérdésre választ adjon, de lehetősége van arra is, hogy a passz vagy csere kártyákkal kibújjon a válaszadás alól.A doboz egy spirális időmérőt tartalmaz, amit mint egy homokórát fordíthatnak meg a játékosok, amikor a következő játékosra kerül a sor. A 90 kétoldalas kérdéskártya 180 feladványt tartalmaz, így a család garantáltan sokszor és sokáig élvezheti majd a pörgős játékot.Csomagolás mérete: 6,5 x 6,5 x 17 cm", "price": 2799.0, "original_price": 3699.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F5-masodperc-3-valasz-mini-a-csaladod-tarsasjatek-227508", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "227511", "title": "5 másodperc 3 válasz mini - Popkultúra társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/75/227511-1-5-masodperc-3-valasz-mini-popkultura-tarsasjatek-1695795848444057.jpg", "desc": "Elsőre könnyűnek tűnik három főgonosz karaktert megnevezni a filmekből, de vajon menni fog ez 5 másodperc alatt is?Megérkezett a nagy népszerűségnek örvendő 5 másodperc 3 válasz társasjáték mini változata, amit kicsik és nagyok könnyen magukkal vihetnek a társasos estre, a kirándulásra vagy a nyaralásra.A Popkultúra kiadás ízig-vérig parti társasjáték, hiszen a kérdéskártyákon filmekkel, zenékkel és más popkultúrával kapcsolatos feladványok szerepelnek. A soron következő játékosnak 5 másodperce van, hogy a feltett kérdésre választ adjon, de lehetősége van arra is, hogy a passz vagy csere kártyákkal kibújjon a válaszadás alól.A doboz egy spirális időmérőt tartalmaz, amit mint egy homokórát fordíthatnak meg a játékosok, amikor a következő játékosra kerül a sor. A 90 kétoldalas kérdéskártya 180 feladványt tartalmaz, így a játszók garantáltan sokszor és sokáig élvezheti majd a pörgős játékot.Csomagolás mérete: 6,5 x 6,5 x 17 cm", "price": 2785.0, "original_price": 3699.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F5-masodperc-3-valasz-mini-popkultura-tarsasjatek-227511", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "227514", "title": "5 másodperc és add át! társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/75/227514-1-5-masodperc-es-add-at-tarsasjatek-1695795851715565.jpg", "desc": "Itt az idő átadni a stafétabotot!Megérkezett a nagy népszerűségnek örvendő 5 másodperc 3 válasz társasjátékokra építő5 másodperc és add át! társasjáték, ami klasszikus időmérő helyett egy világító és hangokat adó stafétabot átadásával ösztönzi gyors válaszadásra a játékosokat.A soron következő játékosnak nincs más dolga, mint megfogni az időmérő bot végét, 5 másodpercen belül válaszolni a húzott kártyán szereplő kérdésre, ezután továbbadnia a stafétát. Amint a következő játékos hozzáér a bothoz, az ő köre indul el, és ugyanarra a kérdésre kell választ adnia. Ha valaki kifogy a válaszokból, és mind az 5 fénypont kigyullad a pálcán, elveszít egy életpontot. A játék akkor ér véget, ha már csak 1 játékos marad versenyben.A társasjáték a dobozban rejlő 350 darab kétoldalas kérdéskártyának köszönhetően számtalanszor újrajátszható. A játék kompakt tokkal rendelkezik, így a játszani vágyók magukkal vihetik a táborba, a kirándulásra vagy a családi nyaralásra.Csomagolás mérete: kb. 27 x 12 x 12 cmA doboz tartalma: 350 db kétoldalú kérdéskártya (700 kérdés), 12 db passz kártya, 12 db élet kártya, 1 db stafétabot, játékszabály.A játék elemmel működik (3 X AAA). Az elemek nincsenek benne a csomagban.Személy szerint nagyon szeretem a kommunikációra épülő játékokat. Összehozza a családot, fejleszti a szókincset, játszva tanít, megdolgoztatja az agyat… Az 5 másodperc és add át! tudja mindezt, plusz izgalmas és rettentően szórakoztató is.A dobozban található egy elektromos stafétabot, ami a játék ízét adja. Ezt a stafétabotot ráadásul érzékelőkkel látták el, így amikor továbbadjuk a következő játékosnak, az 5 másodperc számolása újrakezdődik – ami igazi fűszere a játékmenetnek. És mivel is lehet fokozni a feszkót egy gyorsaságra épülő játékkal? Hát hangokkal! A stafétabot pittyegve számol vissza, és egy bizonyos számú kör után egyre pörgősebbé válik a háttérzene. A kedvencem az, amikor még mindenki sorolná az adott témához tartozó szavakat, de egy pillanatnyi blokknak köszönhetően még a legalapvetőbb fűszerek sem jutnak eszünkbe.A játékhoz rengeteg kétoldalas kártyát kapunk, így sok-sok parti vár ránk – na meg az is jó móka, amikor egy-egy kártyát újrajászunk. A készítők minden korosztályra gondoltak, úgyhogy családoknak és baráti társaságoknak egyaránt szórakoztató és változatos lesz. Az egyszerű „Gyümölcsök” kártyákon keresztül a „Regények” és „Fővárosokon” át minden témában csaptunk fel témákat.Külön tetszik, hogy a játékot nem kell feltétlen a dobozában tárolni, a kártyákat tartalmazó műanyag tárolóba befér a stafétabot is, így kevesebb helyet foglal a polcon, és egyszerűbb betenni utazáshoz – és érdemes is betenni, mert ez egy tökéletes családi-parti játék több generációnak is.", "price": 7187.0, "original_price": 9999.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F5-masodperc-es-add-at-tarsasjatek-227514", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "227619", "title": "Shopping Mini Brands: Mini világmárkák meglepetés csomag, 3. széria - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/22/76/227619-1-shopping-mini-brands-mini-vilagmarkak-meglepetes-csomag-3-szeria-5-db-os-1695809952344219.jpg", "desc": "Megérkezett a Mini Brands mini világmárkák 3. szériája!A Mini Brands mini világmárkák meglepetés csomagjában található aprócska, ikonikus márkájú termékekkel a gyerekek berendezhetik saját játékboltjukat, áruházukat. A csomagban 5 db pici tárgy található. A több mint 90 új, kicsi márka között miniatűr Coca-Cola termékeket, Pringles-t, Chupa Chipset, FedEx dobozt és még sok mást is találhatnak a gyerekek, ráadásul különleges, &quot;megfagyott&quot; mozzanatokat ábrázoló mini termékekkel is gazdagodhatnak. Vajon melyik 5 apró tárgyat rejti a gömb?A meglepetés csomagok gyűjthetők, így minél több Mini Brands gömböt birtokolnak a kicsik, annál több apró márkás termék kerülhet fel az áruház polcaira. A készlet kombinálható a Mini Mart bolttal, ami kapható webáruházunkban (elérhetősége változhat).A kapszula újrahasznosított műanyagból készült. A tartalom eltérő lehet.Csomagolás mérete: 8,5 x 8,5 x 8,5 cm", "price": 3594.0, "original_price": 4499.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fshopping-mini-brands-mini-vilagmarkak-meglepetes-csomag-3-szeria-5-db-os-227619", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "228081", "title": "Eichhorn: Farmgazdaság játékszett fából, nagy - 20 db-os", "img": "https://netjatek.hu/images/common/products/large/22/80/228081-1-eichhorn-farmgazdasag-jatekszett-fabol-nagy-20-db-os-1696239423257119.jpg", "desc": "Egy farmon rengeteg a teendő!Az Eichhorn Farmgazdaság játékszettjével a gyerekek eljátszhatják egy gazdaság hétköznapjainak jeleneteit. A készletben az igényesen és részletgazdagon kidolgozott alaplapon és épületeken kívül kerítéselemek és különböző állatfigurák (pl. malacok, tehenek, lovak, libák) is helyet kaptak, akik kényelmesen elférnek kis otthonukban. A gazdasszony kiterelheti az állatokat az istállóból, megetetheti a jószágokat, kitakaríthatja a fekhelyeiket, leszüretelheti a beérett termést, majd a nap végén visszaterelheti a farmállatokat a helyükre. A készlet az alaplapot és a farmer figurát is tartalmazza.A készlet segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük, ráadásul a kicsik játékosan megismerkedhetnek a farmállatokkal és gondozásuk mikéntjével is.A játékszett elemei kiváló minőségű fából készültek, így a játék jó választás a környezettudatos, globálisan gondolkodó családoknak.Az alaplap mérete: 36 x 51 cmCsomagolás mérete: 18,5 x 38 x 28,5 cm", "price": 6999.0, "original_price": 11999.0, "currency": "HUF", "discount": 42, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feichhorn-farmgazdasag-jatekszett-fabol-nagy-20-db-os-228081", "partner": "cj-jateknet", "category_path": "Játékbolt > Fajáték > Fajátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "228234", "title": "Smoby: Póki és csodálatos barátai - FleXtreme pályaszett - Póki", "img": "https://netjatek.hu/images/common/products/large/22/82/228234-1-smoby-poki-es-csodalatos-baratai-flextreme-palyaszett-poki-1696944619756795.jpg", "desc": "Ressssszkessssenek a gonoszok!Póki megérkezett, és különleges járgányával még a gravitáció sem szabhat gátat annak, hogy kézre kerítse a rosszfiúkat.A FleXtreme pályaszett segítségével a gyerekek egyedi pályát rakhatnak össze újra és újra a szettben található 184 darab lánctalpas sínelem segítségével.Az összesen 4,4 méter hosszú pályának nem kell unalmas módon a földön futnia, a mellékelt pókhálós csíptető segítségével meg is lehet emelni, hogy Póki útja igazán kalandos legyen - a lánctalpnak köszönhetően a jármű nem esik le.A csomagban megtalálható Póki járgánya, amely ráadásul még világít is,A pálya teljes hossza: 4,4 méterCsomagolás mérete: 42 x 32 x 7 cm", "price": 18999.0, "original_price": 22999.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-poki-es-csodalatos-baratai-flextreme-palyaszett-poki-228234", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "228240", "title": "Smoby: Póki és csodálatos barátai - FleXtreme pályaszett - Miles Morales", "img": "https://netjatek.hu/images/common/products/large/22/82/228240-1-smoby-poki-es-csodalatos-baratai-flextreme-palyaszett-miles-morales-1697008760532969.jpg", "desc": "Ressssszkessssenek a gonoszok!Miles Morales megérkezett, és különleges járgányával még a gravitáció sem szabhat gátat annak, hogy kézre kerítse a rosszfiúkat.A FleXtreme pályaszett segítségével a gyerekek egyedi pályát rakhatnak össze újra és újra a szettben található 184 darab lánctalpas sínelem segítségével.Az összesen 4,4 méter hosszú pályának nem kell unalmas módon a földön futnia, a mellékelt pókhálós csíptető segítségével meg is lehet emelni, hogy Póki útja igazán kalandos legyen - a lánctalpnak köszönhetően a jármű nem esik le.A csomagban megtalálható Miles Morales járgánya, amely ráadásul még világít is.A pálya teljes hossza: 4,4 méterCsomagolás mérete: 42 x 32 x 7 cm", "price": 18999.0, "original_price": 22999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-poki-es-csodalatos-baratai-flextreme-palyaszett-miles-morales-228240", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "228573", "title": "Lalaboom: Montessori bébi fejlesztőjáték, színes gyümölcsök - 24 részes", "img": "https://netjatek.hu/images/common/products/large/22/85/228573-1-lalaboom-montessori-bebi-fejlesztojatek-szines-gyumolcsok-24-reszes-1696401768551237.jpg", "desc": "Építés, kombinálás, alkotás - megérkeztek a Lalaboom bébi fejlesztőjátékok!A Lalaboom Montessori bébi fejlesztőjátékokkal a kicsik játékosan ismerkedhetnek meg a különböző formákkal és felületekkel, és ők maguk fedezhetik fel az elemek összekapcsolásának és -illesztésének mikéntjét. Ebben a 24 részes készletben az építőelemek mellett egy zsinór is található.A színes, különböző felületekkel rendelkező építőelemek könnyen összepattinthatók, összecsavarhatók és tetszőlegesen kombinálhatók, így a kisgyerekek teljesen új építményeket vagy figurákat is alkothatnak belőlük. Ráadásul a golyók még fűzhetőek is, így csak a gyerekek képzeletén múlik, hogy milyen teremtmény vagy építmény születik meg belőlük.A szettekkel ráadásul a kicsik a saját szintjükön fejlődhetnek: míg a 10 hónaposoknak az összeillesztésben, addig a 15 hónaposok a csavarásban, a másfél évesek az elemek kombinálásában, a 2 évesek az építésben, a 3 éveseknek pedig az elemek összefűzésében lehet sikerélményük.A Lalaboom bébi építőjáték szettek Montessori-elvekre - azaz a cselekvés útján történő tanulásra - építenek. Az építőelemek különböző textúrái fejlesztik a picik taktilis érzékelését, a különböző összeillesztési módok kreativitásra ösztönzik őket, emellett a kicsik finommotorikája és szem-kéz koordinációja is fejlődésnek indul. Az elemek kiváló minőségű, a gyerekek számára biztonságos műanyagból készültek.A játékot 10 hónapos kortól ajánljuk.Csomagolás mérete: 13 x 13 x 20 cm", "price": 4999.0, "original_price": 8999.0, "currency": "HUF", "discount": 44, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flalaboom-montessori-bebi-fejlesztojatek-szines-gyumolcsok-24-reszes-228573", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "228576", "title": "Lalaboom: Montessori bébi fejlesztőjáték, farmállatok - 6 részes", "img": "https://netjatek.hu/images/common/products/large/22/85/228576-1-lalaboom-montessori-bebi-fejlesztojatek-farmallatok-6-reszes-1696401768825214.jpg", "desc": "Építés, kombinálás, alkotás - megérkeztek a Lalaboom bébi fejlesztőjátékok!A Lalaboom Montessori bébi fejlesztőjátékokkal a kicsik játékosan ismerkedhetnek meg a különböző formákkal és felületekkel, és ők maguk fedezhetik fel az elemek összekapcsolásának és -illesztésének mikéntjét. Ebben a 6 részes készletben egy csibe, egy malacka és 2 félkör alakú elem található.A színes, különböző felületekkel rendelkező építőelemek könnyen összepattinthatók, összecsavarhatók és tetszőlegesen kombinálhatók, így a kisgyerekek teljesen új építményeket vagy figurákat is alkothatnak belőlük. Ráadásul a golyók még fűzhetőek is, így csak a gyerekek képzeletén múlik, hogy milyen teremtmény vagy építmény születik meg belőlük.A szettekkel ráadásul a kicsik a saját szintjükön fejlődhetnek: míg a 10 hónaposoknak az összeillesztésben, addig a 15 hónaposok a csavarásban, a másfél évesek az elemek kombinálásában, a 2 évesek az építésben, a 3 éveseknek pedig az elemek összefűzésében lehet sikerélményük.A Lalaboom bébi építőjáték szettek Montessori-elvekre - azaz a cselekvés útján történő tanulásra - építenek. Az építőelemek különböző textúrái fejlesztik a picik taktilis érzékelését, a különböző összeillesztési módok kreativitásra ösztönzik őket, emellett a kicsik finommotorikája és szem-kéz koordinációja is fejlődésnek indul. Az elemek kiváló minőségű, a gyerekek számára biztonságos műanyagból készültek.A játékot 10 hónapos kortól ajánljuk.Csomagolás mérete: 3,5 x 6,5 x 22 cm", "price": 3199.0, "original_price": 5999.0, "currency": "HUF", "discount": 47, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flalaboom-montessori-bebi-fejlesztojatek-farmallatok-6-reszes-228576", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "229020", "title": "Tooky Toy: Fejlesztő bébijáték készlet, fa - 60 db-os", "img": "https://netjatek.hu/images/common/products/large/22/90/229020-1-tooky-toy-fejleszto-bebijatek-keszlet-fa-60-db-os-1696502931368413.jpg", "desc": "Sokoldalú fejlesztőjáték szett a legkisebbeknek!A Tooky Toy fejlesztő bébijáték készlete 6 izgalmas, kifejezetten kicsiknek készült játékot rejt, amelyek amellett, hogy garantáltan lekötik majd a lurkók figyelmét, fejlesztik finommotorikájukat, szem-kéz koordinációjukat, vizuális- és taktilis érzékelésüket, valamint megismertetik velük a formákat és számokat is. A doboz egy színes kalapálós asztalt, egy számokkal díszített pohárpiramist, egy formaillesztő játékot, egy karikás toronyépítő játékot, egy cserélhető falemezekkel felszerelt dobozkát, valamint egy lapozható könyvecskét tartalmaz.A doboz alakú fejlesztőjátékrólA doboz tetejére helyezhető 4 lemezbe különböző alakú tárgyak illenek: az elsőbe egy golyó, a perselyszerű réssel rendelkezőbe a korongok. A világoszöld lemezbe kis fa répákat &quot;ültethetnek&quot; a lurkók, a színekkel jelölt lyukacsos lemezbe pedig beleilleszthetik - persze a színnek megfelelően - a hengereket. A fa játékelemek praktikusan tárolhatók a doboz belsejében elhelyezett fiókban.A kalapálós asztalrólA stabil lábakon álló kalapálós asztalkába a mellékelt kalapáccsal a gyerekek könnyedén beütögethetik a színes rudakat. Ha végeztek a kalapálással, az asztalka megfordítható, és már kezdődhet is elölről a játék.A formaillesztő játékrólA fából készült alaplapra a gyerekek különböző, színes geometriai alakzatokat (háromszög, kör, négyzet) illeszthetnek bele a praktikus fogantyúk segítségével.A pohárpiramisrólA készlet 8 db különböző méretű és színű pohárkát tartalmaz, amelyek oldalán 1-8-ig számok láthatók, így a lurkók játékosan ismerkedhetnek meg a számokkal. A poharak egymásra és egymásba is illeszthetők, a pohártorony tetejét egy cuki állatafejjel &quot;koronázhatják meg&quot; a gyerekek.A karikás toronyépítő játékrólA fából készült, stabil alapon álló rúdra a kicsik egyesével fűzhetik fel a színes karikákat tetszőleges sorrendben. Vajon milyen színkombinációban fog megépülni a következő gyűrűtorony?A játék elemei minőségi fából készültek, így a szett jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, hiszen a termék nem tartalmaz toxikus anyagokat.Használatát 13-18 hónapos kortól ajánljuk.Csomagolás mérete: 14 x 27 x 32,5 cm", "price": 12999.0, "original_price": 19999.0, "currency": "HUF", "discount": 35, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-fejleszto-bebijatek-keszlet-fa-60-db-os-229020", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "232227", "title": "Bloopies: Mókás Sellőbébi csillogó uszonnyal - Alice", "img": "https://netjatek.hu/images/common/products/large/23/22/232227-1-bloopies-mokas-sellobebi-csillogo-uszonnyal-alice-1709727365266579.jpg", "desc": "Csillogó sellőbébi a láthatáron!Megérkeztek a Bloopies Mókás Sellőbébik, akik alig várják, hogy új, varázslatos dizájnjukkal és levehető uszonyukkal kápráztassák el a kislányokat. A sellőbabákkal garantáltan élménydús és szórakoztató lesz az esti pancsolás. Ebben a csomagban Alice található.A kicsiknek nincs más dolguk, mint levenni a sellőbébi uszonyát, megtölteni vízzel, összerakni a babát, és a fejét megnyomva máris vizet fog spriccelni a szájából. Ha a gyerekek megrázzák a varázslatos hableányt, farokuszonya sziporkázik. A baba kellemes tapintású, kidolgozása igényes, megjelenése igazán bájos. Tisztítása szappanos vízzel ajánlott.A fürdőjáték 18 hónapos kortól ajánlott.Csomagolás mérete: 17 x 29,3 x 8,1 cm", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbloopies-mokas-sellobebi-csillogo-uszonnyal-alice-232227", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "232236", "title": "Bloopies: Mókás Sellőbébi csillogó uszonnyal - Harper", "img": "https://netjatek.hu/images/common/products/large/23/22/232236-1-bloopies-mokas-sellobebi-csillogo-uszonnyal-harper-1709727357432338.jpg", "desc": "Csillogó sellőbébi a láthatáron!Megérkeztek a Bloopies Mókás Sellőbébik, akik alig várják, hogy új, varázslatos dizájnjukkal és levehető uszonyukkal kápráztassák el a kislányokat. A sellőbabákkal garantáltan élménydús és szórakoztató lesz az esti pancsolás. Ebben a csomagban Harper található.A kicsiknek nincs más dolguk, mint levenni a sellőbébi uszonyát, megtölteni vízzel, összerakni a babát, és a fejét megnyomva máris vizet fog spriccelni a szájából. Ha a gyerekek megrázzák a varázslatos hableányt, farokuszonya sziporkázik. A baba kellemes tapintású, kidolgozása igényes, megjelenése igazán bájos. Tisztítása szappanos vízzel ajánlott.A fürdőjáték 18 hónapos kortól ajánlott.Csomagolás mérete: 17 x 29,3 x 8,1 cm", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbloopies-mokas-sellobebi-csillogo-uszonnyal-harper-232236", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "232284", "title": "Lego® Duplo®: Napi rutin: Vacsora és alvás 10414", "img": "https://netjatek.hu/images/common/products/large/23/22/232284-1-lego-r-duplo-r-napi-rutin-vacsora-es-alvas-10414-1703164452214160.jpg", "desc": "A LEGO® DUPLO® állatos játék segít a kicsiknek felfedezni az érzelmeiket.Segíts a kicsiknek felfedezni az érzelmeiket a LEGO® DUPLO® Napi rutin: vacsora és alvás (10414) játékkal! Ez a vidám, gyakorlatias készlet, amely 18 hónapos vagy annál idősebb gyermekeknek készült, 4 olyan játékállatot tartalmaz, amelyekkel azonosulhatnak.A lefekvés és az étkezések érzelemdús események a kicsik számára, de ezzel a korai fejlesztőjátékkal a gyerekek felfedhetik a tevékenységekhez kötődő érzéseiket. A készlethez 2 aranyos állatcsalád tartozik, mindkettőnek egy felnőtt és egy kisállat a tagja. A kiscica és a medvebocs figurák arckockái 2 érzelmet tudnak kifejezni – az egyik oldal vidám, a másik szomorú –, hogy segítsék a beszélni még nem tudó gyermekeket az érzelmeik kimutatásában.  A LEGO DUPLO készletek kiválóak a játékos tanulásra. A vidám és interaktív játékot megcélozva a szülők a figurák segítségével elmagyarázhatják a rutinok fontosságát. A kicsik fejlesztik finommotoros készségeiket, miközben a színes kockákból megépítik a 2 játékházat. A két napi rutin külön színkóddal van ellátva, hogy az építés gyerekjáték legyen.• Játék a kicsik szociális és érzelmi fejlődéséért – A LEGO® DUPLO® Első Napi rutin: vacsora és alvás építőkészlet segít a 18 hónapos vagy annál idősebb kisgyerekeknek megérteni a mindennapi tevékenységek fontosságát• Újraépíthető játék kicsiknek – Ha azt a játékot keresed, amelyikkel a kicsik leginkább megérthetik a saját érzéseiket, akkor nézd meg ezt a magával ragadó készletet, amely 2 állatcsalád 4 figuráját tartalmazza• Korai fejlesztőjáték az interaktív játékért – A kicsik és szüleik eljátszhatják a napi rutinokat, átbeszélhetik az érzéseket, és megépíthetik, majd újraépíthetik az élnék színű játékházakat• Állatos játék sok-sok figurával – A medvebocs és a kiscica figurák arca lehet vidám vagy szomorú, hogy segítsen azoknak a gyerekeknek is kifejezni az érzelmeiket, akik még nem beszélnek• Ajándékötlet azoknak, akik szeretik az állatokat – Vidám ajándék lehet a hétköznapokon vagy egy különleges alkalomra azoknak a kisgyermekeknek, akik készen állnak megtanulni az otthoni rutinok fontosságát• Minőségi építőkészletek – Ennek a LEGO® DUPLO® állatos készletnek a kockáit és az elemeit ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú gyerekbiztonsági előírásoknak• Készségfejlesztő játék – Minden, a kisgyermekkori tanulást segítő LEGO® DUPLO® játék úgy készült, hogy magukkal ragadják a óvodásokat és segítsenek a társas, motoros és kreatív készségeik fejlesztésében• Méretek – A 28 elemből álló készlet 17 cm magas, 53 cm széles és 13 cm mély", "price": 8965.0, "original_price": 11999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-napi-rutin-vacsora-es-alvas-10414-232284", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "232293", "title": "Lego® Duplo®: Méhek és kaptárak gondozása 10419", "img": "https://netjatek.hu/images/common/products/large/23/22/232293-1-lego-r-duplo-r-mehek-es-kaptarak-gondozasa-10419-1703164474738740.jpg", "desc": "LEGO® DUPLO® méhecskés játék, amely fejleszti a kicsik finommotoros készségeitLegyen egy kis zsongás a játékidőben a LEGO® DUPLO® Méhek és kaptárak gondozása (10419) 2 éves vagy annál nagyobb gyermekeknek készült fejlesztőjátékkal. Ez a természethez kötődő játék segít a kicsiknek megtanulni, hogyan gondozzák az állatokat, vigyázzanak a természetre és éljenek fenntartható módon.Ehhez a gyakorlatias, természethez kötődő gyermekjátékhoz 2 aranyos méhfigura, egy kaptár méhsejttel, egy virág és egy vezethető autó tartozik. Megtanítja a kicsiknek, hogy ha gondozzák a növényeket, akkor a méhek hozzájutnak ahhoz a táplálékhoz amiből az a mész készül, amit ők úgy szeretnek.  A kicsik fejlesztik finommotoros készségeiket, amikor megépítik a virágok szárait, hogy azok fejlődhessenek. Órákon tart majd a vidám játék, miközben a gyerekek elképzelik, hogyan gyűjtik a játékméhek a nektárt, viszik vissza a kaptárba és csinálnak belőle mézet. A szetthez 2 LEGO DUPLO figura is tartozik – akiknek segítenek a kicsik begyűjteni a mézet, bepakolni az autóba és elmenni a piacra.Az ajándék LEGO DUPLO fejlesztőjátékokkal a kisgyermekek vidám és tanulságos pillanatokat tölthetnek a szüleik vagy azok társaságában, akik épp gondoskodnak róluk.• Fejlesztőjáték kicsiknek – Tanítsd meg a LEGO® DUPLO® Méhek és kaptárak gondozása készlettel a 2 éves vagy annál nagyobb gyermekeknek, hogy miért nagyon fontos vigyázni a környezetünkre• Kreatív játékra invitál – Ehhez a kicsiknek szóló fejlesztőjátékhoz 2 LEGO® DUPLO® figura, egy nagymama és egy kisgyerek, plusz 2 méhecske és egy méhkaptár tartozik• Telis-tele játékindítókkal – A gyerekek meglocsolják a növényeket a locsolókannával, megépítik a virág szárát, hogy az növekedhessen, beletöltik a mézet az üvegekbe, majd bepakolják az autóba• Átépíthető játék – A kicsik fejlesztik finommotoros készségeiket, amikor az autó rakterét asztallá és padokká alakítják, ahol a LEGO® DUPLO® figurák ihatnak egy finom mézes teát• Ajándékötlet kisgyermeknek – Ez a fejlesztőjáték vidám születésnapi vagy ünnepi ajándék lehet azoknak a kisgyermekeknek, akik szeretik az állatos szetteket és a természethez kötődő játékokat• Minőségi építőkészletek – Ennek a LEGO® DUPLO® állatos készletnek a kockáit és az elemeit ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú gyerekbiztonsági előírásoknak• Fejlesztőjáték kicsiknek – A LEGO® DUPLO® Városi kalandok szettek segítenek a kicsiknek megérteni az őket körülvevő világot, miközben egyre önkifejezőbbé válnak és fejlesztik finommotoros készségeiket• Méretek – A 22 elemből álló készlet 12 cm magas, 44 cm széles és 8 cm mély, amikor a szett készen áll a játékra", "price": 5785.0, "original_price": 7699.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-mehek-es-kaptarak-gondozasa-10419-232293", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "232410", "title": "LEGO® Technic Mack® LR Electric kukásautó 42167", "img": "https://netjatek.hu/images/common/products/large/23/24/232410-1-lego-r-technic-mack-r-lr-electric-kukasauto-42167-1703166342890094.jpg", "desc": "Egy igazi elektromos hajtású jármű ihlette játék kukásautóInspiráld a gyermekeket, akik szeretik a járműveket, hogy fordítsanak figyelmet a zöld energiára és arra, hogy tiszta legyen a város, amiben a LEGO® Technic Mack® LR Electric kukásautó (42166) játék lesz a 8 éves vagy annál nagyobb fiúk és lányok segítségére. Ezt az újrahasznosító teherautót a csúcstechnológiás Mack elektromos kukásautó ihlette, és a mozgása, megjelenése is valósághű.A modell megépítése után a gyerekek élvezhetik a kreatív játékot, miközben felfedezik, mit tud a teherautó. A ajtók kinyithatók, és a gyerekek a fülke tetején lévő sebváltóelemmel a megfelelő pozícióba kormányozhatják a teherautót. Pont, mint az eredeti járműnek, a modellnek is oldalsó rakodója van, amellyel meg lehet fogni, fel lehet emelni és meg lehet dönteni a kukákat. A gyerekek eljátszhatják, hogy elszállítják a szemetet, és kiürítik azt. A készlet szemeteskukákat és szemételemeket is tartalmaz, hogy támogassa a fantáziadús játékot.  A LEGO Technic építőkészletek valósághű funkciókkal ismertetik meg a fiatal LEGO építőkkel a mérnöki munkát. Adj a gyermekek kezébe egy izgalmas építési kalandot a LEGO Builder alkalmazással! Itt ráközelíthetnek a modellre, és 3D-ben el is forgathatják azt, miközben követhetik az építés menetét.• Játék teherautó 8 éves kortól – A fiúknak és lányoknak készült LEGO® Technic Mack® LR Electric kukásautó oldalsó rakodóval rendelkezik, amellyel meg lehet fogni, fel lehet emelni és meg lehet dönteni a kukákat• Egy igazi jármű ihlette – Ez a modell a valódi Mack® elektromos kukásautó alapján készült, és a mozgása is élethű a kreatív játék érdekében• Fogd meg, emeld fel, billentsd meg – A gyerekek különféle történeteket játszhatnak el a szelektív kukásautóval, hiszen a megfelelő pozícióba kormányozhatják, az oldalsó rakodóval pedig felemelhetik és a kiürítés előtt a kukásautóba dönthetik kukát• Kormányzás és nyitható ajtók – Az ajtókat ki lehet nyitni, hogy feltáruljon a vezetőfülke, a fülke tetején lévő váltóelemmel pedig a gyerekek a megfelelő pozícióba kormányozhatják a teherautót• Teherautós ajándék gyermekeknek – A készlet vidám ajándék lehet születésnapra, ünnepnapra vagy egy különleges alkalomra fiúknak és lányoknak, olyan gyerekeknek, akik szeretik a játék járműveket és a kukásautókat• Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat• Méretek – Az 503 elemből álló szettben az autó 9 cm magas, 23 cm hosszú és 8 cm széles", "price": 11035.0, "original_price": 14808.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-mack-lr-electric-kukasauto-42167-232410", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}