{"items": [{"id": "262558", "title": "Trefl: Minnie és Daisy a tengerparton - 30 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/25/262558-1-trefl-minnie-es-daisy-a-tengerparton-30-darabos-puzzle-1741072519663503.jpg", "desc": "Prémium minőségű, 30 darabos puzzle, amin Minnie egér és Daisy kacsa látható a tengerparton. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 27 x 20 cmCsomagolás mérete: 4 x 14 x 21 cm", "price": 999.0, "original_price": 1389.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-minnie-es-daisy-a-tengerparton-30-darabos-puzzle-262558", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "262621", "title": "Gyere, mossunk fogat! - Mi Micsoda Kicsi világ 10.", "img": "https://netjatek.hu/images/common/products/large/26/26/262621-1-gyere-mossunk-fogat-mi-micsoda-kicsi-vilag-10-1741079287490078.jpg", "desc": "Gréti már nagyon készül a fogorvoshoz! Cukifog sárkány fogait is megvizsgálják. Vicces, ahogy fogmosáskor habzik a fogkrém! De hogyan kell rendesen fogat mosni? Andrisnak már lötyög az első foga. A kiskutyák és a kismacskák foga is kiesik?Fogorvos, mozgó fogak, fogmosás - vidám válaszok a fogas kérdésekre!Mi a tejfog? Az állatok is váltják a fogukat? Hány fogunk van? Hogyan vigyázzunk a fogaink épségére?A Kicsi Világ sorozat kedves történetei ismerősek minden kisgyerekes családnak, és talán a segítségükkel könnyebb átvészelni a nehezebb helyzeteket is. A vidám rajzokkal illusztrált történetek belopják magukat a gyerekek szívébe.2 éves kortól ajánljuk!Oldalak száma: 16Mérete: 20 x 17 cm", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgyere-mossunk-fogat-mi-micsoda-kicsi-vilag-10-262621", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "262786", "title": "Trefl: Minnie egér és barátai - 3 x 80 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262786-1-trefl-minnie-eger-es-baratai-3-x-80-darabos-puzzle-1741165290817817.jpg", "desc": "Prémium minőségű, 3 x 80 darabos puzzle Minnie egér rajongóknak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 27,5 x 18 cmCsomagolás mérete: 4 x 19 x 29 cm", "price": 1499.0, "original_price": 1889.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-minnie-eger-es-baratai-3-x-80-darabos-puzzle-262786", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "262813", "title": "Lexibook: Stitch oktató laptop - magyar és angol nyelvű", "img": "https://netjatek.hu/images/common/products/large/26/28/262813-1-lexibook-stitch-oktato-laptop-magyar-es-angol-nyelvu-1749193877807622.jpg", "desc": "A Stitch kétnyelvű tanuló laptop egy interaktív tanulási eszköz, amely játékosan fejleszti a gyermekek tudását kedvenc Disney-figurájuk, Stitch segítségével. A készülék 124 különböző feladatot kínál, amelyek célja a nyelvi, matematikai, logikai és zenei készségek fejlesztése.Főbb jellemzők:- Kétnyelvű oktatás: A laptop magyar és angol nyelvű tartalmakkal rendelkezik, így segíti a gyermekeket mindkét nyelv elsajátításában.- Változatos tevékenységek: A feladatok között szerepelnek nyelvi gyakorlatok, matematika, gépelés, logikai játékok és zenei feladatok, amelyek különböző nehézségi szinteken érhetők el.- Valósághű kialakítás: A laptop valósághű egérrel és billentyűzettel rendelkezik, így a gyermekek megismerkedhetnek a számítógép-használat alapjaival.- Kompakt és hordozható: A vékony és elegáns dizájnnak köszönhetően a gyermekek könnyen magukkal vihetik bárhová.- Interaktív kijelző: Animációkkal ellátott LCD képernyővel rendelkezik, amely még élvezetesebbé teszi a tanulást.Műszaki adatok:Méret: 24 x 18 x 3,6 cmKépernyő mérete: 5,1 x 9,7 cmTápellátás: 2 db AA elem", "price": 14999.0, "original_price": 20999.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-stitch-oktato-laptop-magyar-es-angol-nyelvu-262813", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Gyerekszámítógép", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "263119", "title": "Mickey egér: Első napvédő autóba - 130 x 70 cm", "img": "https://netjatek.hu/images/common/products/large/26/31/263119-1-mickey-eger-elso-napvedo-autoba-130-x-70-cm-1741770899398927.jpg", "desc": "Ez a Mickey egér mintás első napvédő nemcsak vidám hangulatot kölcsönöz az autónak, hanem hatékony védelmet is nyújt a napsütés ellen. Kifejezetten hasznos a forró nyári napokon, amikor a tűző napsugarak felmelegíthetik az autó belsejét.A napvédő egyszerűen a szélvédő belső oldalára helyezhető, és használaton kívül könnyedén összehajtható, így kis helyen is elfér. Tulajdonságok:- Méret: 130 x 70 cm- Tartós és könnyen tisztítható anyag- Könnyen felszerelhető és eltávolítható- Összehajtható, helytakarékos tárolás", "price": 2499.0, "original_price": 4199.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmickey-eger-elso-napvedo-autoba-130-x-70-cm-263119", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafelszerelés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "263597", "title": "Csongor és Tünde - Kalandozás Tündérországban", "img": "https://netjatek.hu/images/common/products/large/26/35/263597-1-csongor-es-tunde-kalandozas-tunderorszagban-1742199250538042.jpg", "desc": "Csongor és Tünde: Barangolás a Földön és a Tündérvilágban!Klasszikus Mese, Izgalmas TársasjátékLépjetek be Vörösmarty Mihály halhatatlan meséjének világába! Bújjatok a vándorok bőrébe, és utazzátok be a földet és a Tündérvilágot. Ez az izgalmas, fordulatos társasjáték a kisiskolás kortól ajánlott, és garantálja, hogy az egész család elmerüljön a magyar irodalom egyik legszebb történetében.Dargay Attila Rajzai Keltik Életre a KalandotA játék különlegességét Dargay Attila, a magyar rajzfilmgyártás legendájának ikonikus rajzai adják. A tábla és a kártyák a meseregény helyszíneit és szereplőit varázslatos hangulatban hozzák el az asztalra. Készüljetek, hogy találkozzatok a film szereplőivel!Gyűjtsetek Kártyákat, De Vigyázzatok a Tréfákra!A kaland célja a legértékesebb kártyacsomag megszerzése. Gyűjtsétek össze a kulcsfontosságú szereplőket és a varázseszközöket! De nem lesz könnyű dolgotok, mert utatokon a gonosz Mirígy és a huncut ördögök is megpróbálhatnak benneteket megtréfálni!Játék jellemzők összefoglalása:Téma: Vörösmarty: Csongor és Tünde meséje.Illusztráció: Dargay Attila rajzai.Ajánlott: Kisiskolás kortól.Játékmenet: Fordulatos, gyűjtögetős, kalandos.Fejleszt: Stratégiai gondolkodást és a figyelem összpontosítását.", "price": 6785.0, "original_price": 7999.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsongor-es-tunde-kalandozas-tunderorszagban-263597", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "263765", "title": "Schleich: Indri figura 14877", "img": "https://netjatek.hu/images/common/products/large/26/37/263765-1-schleich-indri-figura-14877-1742209350953887.jpg", "desc": "Az indri figura a Schleich egyik különleges alkotása, amely hűen visszaadja Madagaszkár egyik legnagyobb és legérdekesebb makiféléjének megjelenését. Az indri egy ritka és veszélyeztetett főemlős, amely a trópusi esőerdők lombkoronájában él, és különleges, énekszerű hangjával kommunikál társaival. Ezzel a részletgazdag figurával a gyerekek megismerhetik ezt az egyedülálló állatot, miközben kreatív és tanulságos kalandokat játszhatnak el.A Schleich indri figurája rendkívül valósághű kialakítással rendelkezik. Testét sűrű, fekete-fehér bunda borítja, amely finoman texturált, hogy a valódi állat szőrzetének érzetét keltse. Az arca sötét, kontrasztos megjelenésű, nagy, élénksárga szemei pedig igazán élettelivé varázsolják a figurát. Testtartása kissé guggoló, mintha éppen pihenő pozícióban lenne, vagy készülne újra felugrani a fák között.A figura kézzel festett, így minden egyes darab egyedi, és a legapróbb részletek is gondosan kidolgozottak. A hosszú, erős végtagok és a nagy, mozgékony kezek és lábak hűen tükrözik az indrik természetes adottságait, amelyek segítik őket a fák közötti ugrálásban.A figura nemcsak szórakoztató, hanem oktató jellegű is, hiszen a gyerekek játék közben megismerhetik a veszélyeztetett állatokat és azok természetes élőhelyét. A strapabíró és biztonságos anyagból készült figura hosszú éveken át megőrzi szépségét és minőségét.", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-indri-figura-14877-263765", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "264371", "title": "Háttérsztori - A jég fogságában társasjáték", "img": "https://netjatek.hu/images/common/products/large/26/43/264371-1-hattersztori-a-jeg-fogsagaban-tarsasjatek-1742473682149365.jpg", "desc": "Sophie bátyja eltűnt a Mont Blanc környékén – hogyan fejezitek be a történetét?Az utolsó információk szerint Sophie testvére a Mont Blanc felé tartott, hogy egy rég elfeledett kincset találjon meg. Üljetek hát most asztalhoz – mintha egy számítógépes játék elé ülnétek le! Kutassatok át helyszíneket, szedjetek össze tárgyakat, használjátok őket a megfelelő pillanatban – csak rajtatok múlik, mi lesz a történet vége!A Háttérsztori kooperatív történetközpontú játék. A paklinyi játék során a játékosok egy klasszikus, point and click számítógépes játék hangulatát élhetik át. Alaposan körül kell nézniük mindenhol, hogy ne maradjon ki semmilyen fontos részlet. A nyomozás során emberekkel kell beszélniük, az útközben talált tárgyakat kell megfelelő időben használniuk, és minden döntésük más irányba viheti az eseményeket!Egy kaland – több befejezés!", "price": 5199.0, "original_price": 6599.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhattersztori-a-jeg-fogsagaban-tarsasjatek-264371", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kódfejtő,szabadulós és nyomozós társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "264893", "title": "Boatman: Vulcan Basic Black RTR etetőhajó", "img": "https://netjatek.hu/images/common/products/large/26/48/264893-1-boatman-vulcan-basic-black-rtr-etetohajo-1742978649312637.jpg", "desc": "Az új generációs, moduláris felépítésű etetőhajónk, mely minden tekintetben fejlettebb, mint elődei.Jelen modell ötvözi a jól ismert Actor és Actor Plus hajók előnyeit, miközben javít néhány paraméteren. Ilyen a távirányítóról állítható 3 sebességi fokozat mely kifejezetten a vontatott Deeper halradarhoz lett kifejlesztve.Dupla rekeszajtó, mely egyszerre vagy külön-külön is nyitható, IPx7-es vízállóság, és USB-C töltőcsatlakozás a távirányító számára a korábbi modellektől eltérően. Új világítás elöl és hátul is, mely még fényesebb és élesebb fényt ad sötétben.Bemutatjuk a régóta várt Boatman Vulcant. Ezt a hajót az Egyesült Királyságban, a Boatman UK csapata tervezte. Érdemes tudni róluk, hogy a magyar etetőhajós horgászok számához képest egy dimenzióval nagyobb nagyságrendben használják a hajókat, így bőséges tapasztalat és széleskörű elvárás az, aminek megfeleltették a Vulcan hajót. Egy olyan hajót szerettünk volna, amely lehetővé teszi a felszerelés fentről történő betöltését is, így a felszerelés és az etetőanyag bejuttatása gyerekjáték. A hajó két rozsdamentes acél bombaajtó stílusú garattal rendelkezik, amelyek egyenként vagy együtt is nyithatók, a hátsó szerelékajtók kézi zárásúak.Digitális feszültségmérőt építettünk be a korábbi ledcsíkos akkumulátor töltöttség mérő helyett, a minimális üzemi feszültség 14 V.Amikor a hajó akkumulátorának hatótávolsága kevesebb, mint 500 méterre csökken, a hajó lámpái villogni kezdenek, hogy figyelmeztessenek a közeli lemerülésre.Értelemszerűen, ha lassabb sebességre váltasz, a hajó hosszabb ideig működik.A hajók két színben érhetők el: fekete vagy Vulcan camo álca színben. Kétféle típus van az összes színből: az alap BASIC , ill. a GPS-es változat.Ez a BASIC verzió. Az egykezes távirányító nagy gombokkal rendelkezik, amelyek könnyen olvashatók és látható rajta az akkumulátor százalékos töltöttségi arányának és a távirányító töltöttségének a szintje is. A hajó és a távirányító 100%-ban vízálló.A távirányító úszik a vízen, így, ha baleset történik, nem kell drága távirányítót cserélned. A hajó is teljesen vízálló, számos teszt során teljesen víz alá merítették, és nem folyt bele víz. A legtöbb hajó csak egy bizonyos szintig vízálló, míg ez teljesen az.A hajók két darab 10Ah akkumulátort használnak, amelyek mindkét oldalra könnyen becsúsztathatók, így nincs szükség bonyolult csatlakozókra mostantól. (kapható plusz akkumulátor is természetesen)A működési idő 2-5 óra között van, a választott hajó sebességétől függően, amely a távirányítón tudsz kiválasztani.A magas sebesség 60 méter percenként, közepes 45 méter percenként, lassú 30 méter percenként.A lassú sebesség ideális, ha Deeper halradart vontatsz, hogy a tómedert vizsgáld. A hajóhoz tartozik egy további felcsatolható fogantyú, amely a garat feltöltésekor használható.A motorok beépített hínárvédővel / motorvédővel rendelkeznek és hihetetlenül csendesek, szinte hangtalanok. A hajó akár 2,5 kg súlyt is képes behordani. Az összes modellünkhöz hasonlóan a hajók 500 m-es hatótávolsággal bírnak, valamint ebben is van iránytű, mely az egyeneshaladást segíti elő.Moduláris felépítésének köszönhetően, az alaplap könnyen hozzáférhető és teljesen vízálló burkolatban van, ami azt jelenti, hogy ha alapváltozatod (BASIC) van és később GPS verzióra szeretnéd a hajódat frissíteni, az rendkívül könnyen megtehető. A beépített világítótestek nagyon fényesek, aminek éjszakai horgászatnál veszed majd hasznát, így biztosan nem veszíted el szem elől a hajót a sötétben.A hajókhoz tartozik 2 db 10Ah akkumulátor, 2 db hálózati töltő, egy USB C kábel a távirányító töltéséhez, és egy tisztítókendő. (opcionálisan rendelhető 10Ah akkuval is)Hajótest mérete: 520×297×231 mmAnyaga: ABS műanyagCsomagolás: 1 db hajó dobozonként 575×342×270 mmGarat mennyisége: 2Csali garat kapacitása: 2,5 kgIrányítási hatótáv: 500 MFordulási sugár: ±1MFrekvencia: 2,4 GHzSebesség: 3 beállítás 30m/perc 45m/perc 60m/percCsali / horog kiengedése: Kézi vagy GPS-en programozott (GPS verziónál)Hullámállóság: 4. osztályElső és hátsó fények: Elülső lámpák: 4 db fehér LED lámpaOldalsó lámpák: (Éjszakai horgászathoz, be- és kikapcsoló gombbal.)Hátsó lámpa: 2 db piros LED lámpa (Nyitott garat jelzés, fordulási jelzés)Tápellátási specifikációk:Hajó akkumulátor: 2x 7,4V5000Mah (opcionálisan 10Ah)Folyamatos használati idő: 2-5 óra, a kiválasztott sebességtől függőenTöltési idő: 10 óra a 10000Mah teljes lemerüléséhezTávirányító akkumulátor: 1x3,7V800Mah Li-ion akkumulátorHasználati idő: 5 óraTöltési idő: 4 óra 5V USB C kimenetenJellemzők:Automatikus előremenet funkció, hogy előre haladjon anélkül, hogy folyamatosan nyomva kellene tartani a távirányítót. Az automatikus hajtás 1-3 percig működik.A 2 garat önállóan működhet, vagy egyszerre.Automatikus párosítás a távirányító és a hajó között.Szerelék felülről vagy alulról történő behelyezésének lehetősége.IPX7 vízállóság és teljesen vízálló távirányító.", "price": 174999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-vulcan-basic-black-rtr-etetohajo-264893", "partner": "cj-jateknet", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "264899", "title": "Boatman: Vulcan GPS Black RTR etetőhajó", "img": "https://netjatek.hu/images/common/products/large/26/48/264899-1-boatman-vulcan-gps-black-rtr-etetohajo-1742978659170618.jpg", "desc": "Az új generációs, moduláris felépítésű etetőhajónk, mely minden tekintetben fejlettebb, mint elődei.Jelen modell ötvözi a jól ismert Actor és Actor Plus hajók előnyeit, miközben javít néhány paraméteren. Ilyen a távirányítóról állítható 3 sebességi fokozat mely kifejezetten a vontatott Deeper halradarhoz lett kifejlesztve.Dupla rekeszajtó, mely egyszerre vagy külön-külön is nyitható, IPx7-es vízállóság, és USB-C töltőcsatlakozás a távirányító számára a korábbi modellektől eltérően. Új világítás elől és hátul is, mely még fényesebb és élesebb fényt ad sötétben.Bemutatjuk a régóta várt Boatman Vulcant. Ezt a hajót az Egyesült Királyságban, a Boatman UK csapata tervezte. Érdemes tudni róluk, hogy a Magyar etetőhajós horgászok számához képest egy dimenzióval nagyobb nagyságrendben használják a hajókat, így bőséges tapasztalat és széleskörű elvárás az, aminek megfeleltették a Vulcan hajót. Egy olyan hajót szerettünk volna, amely lehetővé teszi a felszerelés fentről történő betöltését is, így a felszerelés és az etetőanyag bejuttatása gyerekjáték. A hajó két rozsdamentes acél bombaajtó stílusú garattal rendelkezik, amelyek egyenként vagy együtt is nyithatók, a hátsó szerelékajtók kézi zárású.Digitális feszültségmérőt építettünk be a korábbi ledcsíkos akkumulátor töltöttség mérő helyett, a minimális üzemi feszültség 14V.Amikor a hajó akkumulátorának hatótávolsága kevesebb, mint 500 méterre csökken, a hajó lámpái villogni kezdenek, hogy figyelmeztessenek a közeli lemerülésre.Értelemszerűen, ha lassabb sebességre váltasz, a hajó hosszabb ideig működik.A hajók 2 színben érhetők el: fekete vagy Vulcan camo álca színben. Két fajta verzió van az összes színből, az alap, BASIC verzió, vagy a GPS-es verzió.Ez a GPS verzió. Az egykezes távirányító nagy gombokkal rendelkezik, amelyek könnyen olvashatók, és látható rajta az akkumulátor százalékos töltöttségi arányának és a távirányító töltöttségének a szintje is. A hajó és a távirányító 100%-ban vízálló. A GPS verziós hajók 16 etetési pontot tudnak elmenteni a kiindulási (vagyis HOME) ponton felül. A GPS navigációnak köszönhetően a hajó magától tud közlekedni az elmentett etetési pontok és a home pont között, automatikusan be is tud etetni adott ponton, majd magától hazatér. A GPS általános működési határait tökéletesen hozza (hiszen nem katonai felhasználású, így 1-1,5 méteres pontosság várható el tőle, mint minden ilyen eszköztől) ezt tudja, de a tesztek alapján ennél pontosabb is.A távirányító úszik a vízen, így, ha baleset történik, nem kell drága távirányítót cserélned. A hajó is teljesen vízálló, számos teszt során teljesen víz alá merítették, és nem folyt bele víz. A legtöbb hajó csak egy bizonyos szintig vízálló, míg ez teljesen az.A hajók két darab 10Ah akkumulátort használnak, amelyek mindkét oldalra könnyen becsúsztathatók, így nincs szükség bonyolult csatlakozókra mostantól. (kapható plusz akkumulátor is természetesen)A működési idő 2-5 óra között van, a választott hajó sebességétől függően, amely a távirányítón tudsz kiválasztani.A magas sebesség 60 méter percenként, közepes 45 méter percenként, lassú 30 méter percenként.A lassú sebesség ideális, ha Deeper halradart vontatsz, hogy a tómedert vizsgáld. A hajóhoz tartozik egy további felcsatolható fogantyú, amely a garat feltöltésekor használható.A motorok beépített hínárvédővel / motorvédővel rendelkeznek és hihetetlenül csendesek, szinte hangtalanok. A hajó akár 2,5 kg súlyt is képes behordani. Az összes modellünkhöz hasonlóan a hajók 500 m-es hatótávolsággal bírnak, valamint ebben is van iránytű, mely az egyeneshaladást segíti elő.Moduláris felépítésének köszönhetően, az alaplap könnyen hozzáférhető és teljesen vízálló burkolatban van, ami azt jelenti, hogy ha alapváltozatod (BASIC) van és később GPS verzióra szeretnéd a hajódat frissíteni, az rendkívül könnyen megtehető. A beépített világítótestek nagyon fényesek, aminek éjszakai horgászatnál veszed majd hasznát, így biztosan nem veszíted el szem elől a hajót a sötétben.A hajókhoz tartozik 2 db 10Ah akkumulátor, 2 db hálózati töltő, egy USB C kábel a távirányító töltéséhez, és egy tisztítókendő. (opcionálisan rendelhető 10Ah akkuval is)Hajótest mérete: 520×297×231 mmAnyaga: ABS műanyagCsomagolás: 1 db hajó dobozonként 575×342×270 mmGarat mennyisége: 2Csali garat kapacitása: 2,5 kgIrányítási hatótáv: 500 MFordulási sugár: ±1 MFrekvencia: 2,4G HzSebesség: 3 beállítás 30m/perc 45m/perc 60m/percCsali / horog kiengedése: Kézi vagy GPS-en programozott (GPS verziónál)Hullámállóság: 4. osztályElső és hátsó fények: Elülső lámpák: 4 db fehér LED lámpaOldalsó lámpák: (Éjszakai horgászathoz, be- és kikapcsoló gombbal.)Hátsó lámpa: 2 db piros LED lámpa (Nyitott garat jelzés, fordulási jelzés)Tápellátási specifikációkHajó akkumulátor: 2x 7,4V5000Mah (opcionálisan 10Ah)Folyamatos használati idő: 2-5 óra, a kiválasztott sebességtől függőenTöltési idő: 10 óra a 10000 Mah teljes lemerüléséhezTávirányító akkumulátor: 1x3,7V800 Mah Li-ion akkumulátorHasználati idő: 5 óraTöltési i", "price": 319599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-vulcan-gps-black-rtr-etetohajo-264899", "partner": "cj-jateknet", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "264908", "title": "Boatman: Actor etetőhajó RTR - Fekete", "img": "https://netjatek.hu/images/common/products/large/26/49/264908-1-boatman-actor-etetohajo-rtr-fekete-1742984723194087.jpg", "desc": "Etetőhajó, mely a hajótest kialakításának köszönhetően, hullámos vízen is kiválóan teljesít. Két különálló etetőanyag kamrával rendelkezik, a középső lefelé, míg a hátsó tartály hátrafelé üríthető, egyidejűleg. Alkalmas szerelék behordására is. Szállítási kapacitása 1.5 kgHatótávolság: 200 méterMéretek: 506 * 267 * 188 mm (HxSZxM)Súly: 2 kgSebesség: 70 méter / percABS anyagból készül, fekete színű hajótestMenetkész, távirányítóval, akkumulátorral, töltővel, teljesen menetkész! Természetesen használat előtt fel kell tölteni mind a hajó akkumulátorát a kapott hálózati adapteres töltővel, mind pedig egy USB töltőről, számítógép USB portjáról a kapott USB töltőkábel segítségével a távirányítót is!Az új verzió, az MK4-es keménytokozású akkumulátort kapott, új csatlakozóval, és a hajótest könnyen szerelhetővé vált.A Boatman Actor Basic fekete etetőhajó praktikus kidobó tartállyal rendelkezik, ami a csúszó tartály helyén foglal helyet. A tartály még egy szerelék vájattal is el lett látva. Ezzel a kidobó egységgel biztonságosan tudjuk a bevitt szereléket és az etető anyagot a hajótól messzebbre a vízbe dobni.", "price": 99999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-actor-etetohajo-rtr-fekete-264908", "partner": "cj-jateknet", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "264914", "title": "Boatman: Actor PRO MK4 +GPS, +halradaros etetőhajó RTR - Fekete", "img": "https://netjatek.hu/images/common/products/large/26/49/264914-1-boatman-actor-pro-mk4-gps-halradaros-etetohajo-rtr-fekete-1742984729616239.jpg", "desc": "Boatman Actor GPS-es etetőhajó gyárilag beépített halradarral és halradar monitorral!Etetőhajó, mely a hajótest kialakításának köszönhetően, hullámos vízen is kiválóan teljesít. Két különálló etetőanyag kamrával rendelkezik, a középső lefelé, míg a hátsó tartály hátrafelé üríthető, ez a verzió már külön-külön is tudja nyitni a két rekeszt.Szállítási kapacitása 1.5 kg. Rendelkezik éjszakai navigációs fényekkel, és távirányítója időjárásálló, könnyen kezelhető.GPS-el rendelkezik, az indulási ponton kívül 16 darab etetési pontot tud eltárolni és utána lelátogatni.Beépített halradarral is rendelkezik ez a verzió, mely 60 cm-től 40 méteres mélységig működik, minimális vízmélység 60 cm, ennél kisebb vízben nem működik, nem valós adatokat mutathat, vízhőmérséklet mutatása, mederforma, vízmélység, halak -méret szerinti jelzése. Kijelzője 6 órán át képes folyamatosan működni egy feltöltéssel, 3.5 colos, színes kijelzője a távirányítóra rögzíthető.Méretek: 506 * 267 * 188 mm (HxSZxM)Súly: 2 kgSebesség: 70 méter / perc (üres hajótestnél, de megrakodva is minimálisan lassabb)Motor 7.4V, 6000rpmAkku: 1x 7.4V, 5000 mAh alap esetben. (nagyobb kapacitású akku elérhető)ABS anyagból készül, fekete színű hajótestMenetkész, távirányítóval, akkumulátorral.Működési idő nagyjából 2.5 - 3 óra folyamatos hajózást biztosít az akkuja16 navigációs pont tárolására képes a kiindulási ponton kívül. (autopilot, auto return, automata csali/etetőanyag beejtés adott ponton)Navigációs fényei miatt sötétben is kiválóan irányítható, jól belőhető a tavon a hajó iránya, bár a hajó navigálási irányát a távirányítóról is le tudjuk olvasni.Harmadosztályú hullámbírás! Strapabíró kialakítás - ez nagyjából 20-30 km/h sebességű szél, kis hullámzásnak felel meg. Balatonon és horgásztavainkon tesztelve, tökéletes.Navigációs fények, elöl és hátul is.Model NO.: SN2.2Típus: Függetlenül működő modulMűködési elv: UltrasoundVevő ( Kijelző): 3.5 Inches színes kijelzőKijelző kapacitása: 3.7V 1000mAh Lithium battery 5 órás működési idő 60% os háttérvilágítással, 4 órás működési idő 100% -os háttérvilágítássalKijelző töltési ideje: Nagyjából 4 óraKijelző töltése: 5V -1AJeladó működési feszültsége: 5.5V-15V 0.37AJeladó áramellátása: Hajó belső elektronikárólHalradar frekvenciája: 125 KHZÉrzékelési szög: 90°Működési vízmélység: 0.6-40 MéterÉrzékelési pontosság: ±0.1MVezetéknélküli frekvencia: 433.92MHzÁtviteli működési távolság: max 200 méter tiszta, zavarmentes környezetbenFrissítési sebesség: 1200 alkalom / percMűködési hőmérséklet: 5°~ 50° Celsius", "price": 419999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-actor-pro-mk4-gps-halradaros-etetohajo-rtr-fekete-264914", "partner": "cj-jateknet", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "264920", "title": "Boatman: Actor etetőhajó RTR - CAMO", "img": "https://netjatek.hu/images/common/products/large/26/49/264920-1-boatman-actor-etetohajo-rtr-camo-1742984735184735.jpg", "desc": "Boatman Actor etetőhajó RTR - MK4 - CARBON mintávalEtetőhajó, mely a hajótest kialakításának köszönhetően, hullámos vizen is kiválóan teljesít. Két különálló etetőanyag kamrával rendelkezik, a középső lefelé, míg a hátsó tartály hátrafelé üríthető egyidejűleg. Alkalmas szerelék behordására is. Szállítási kapacitása 1.5 kgHatótávolság: 200 méterMéretek: 506 * 267 * 188 mm (HxSZxM)Súly: 2 kgSebesség: 70 méter / percABS anyagból készül, felül terepszínű, úgynevezett CAMO mintájú hajótest színezéssel.Menetkész, távirányítóval, akkumulátorral, töltővel, teljesen menetkész! Természetesen használat előtt fel kell tölteni mind a hajó akkumulátorát a kapott hálózati adapteres töltővel, mind pedig egy USB töltőről, számítógép USB portjáról a kapott USB töltőkábel segítségével a távirányítót is!Az új verzió, az MK4-es keménytokozású akkumulátort kapott, új csatlakozóval, és a hajótest könnyen szerelhetővé vált.", "price": 109999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-actor-etetohajo-rtr-camo-264920", "partner": "cj-jateknet", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "264923", "title": "Boatman: Actor etetőhajó RTR - Carbon", "img": "https://netjatek.hu/images/common/products/large/26/49/264923-1-boatman-actor-etetohajo-rtr-carbon-1742984736163509.jpg", "desc": "Etetőhajó, mely a hajótest kialakításának köszönhetően, hullámos vizen is kiválóan teljesít. Két különálló etetőanyag kamrával rendelkezik, a középső lefelé, míg a hátsó tartály hátrafelé üríthető, egyidejűleg. Alkalmas szerelék behordására is. Szállítási kapacitása 1.5 kgHatótávolság: 200 méterMéretek: 506 * 267 * 188 mm (HxSZxM)Súly: 2 kgSebesség: 70 méter / percABS anyagból készül, felül karbon szövet mintájú hajótestMenetkész, távirányítóval, akkumulátorral, töltővel, teljesen menetkész! Természetesen használat előtt fel kell tölteni mind a hajó akkumulátorát a kapott hálózati adapteres töltővel, mind pedig egy USB töltőről, számítógép USB portjáról a kapott USB töltőkábel segítségével a távirányítót is!Az új verzió, az MK4-es keménytokozású akkumulátort kapott, új csatlakozóval, és a hajótest könnyen szerelhetővé vált.", "price": 109999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-actor-etetohajo-rtr-carbon-264923", "partner": "cj-jateknet", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "264932", "title": "Boatman: Actor PRO MK4 +GPS, +halradaros etetőhajó RTR - CAMO", "img": "https://netjatek.hu/images/common/products/large/26/49/264932-1-boatman-actor-pro-mk4-gps-halradaros-etetohajo-rtr-camo-1742984741245679.jpg", "desc": "Boatman Actor GPS-es etetőhajó gyárilag beépített halradarral és halradar monitorral!Etetőhajó, mely a hajótest kialakításának köszönhetően, hullámos vízen is kiválóan teljesít. Két különálló etetőanyag kamrával rendelkezik, a középső lefelé, míg a hátsó tartály hátrafelé üríthető, ez a verzió már külön-külön is tudja nyitni a két rekeszt.Szállítási kapacitása 1.5 kg. Rendelkezik éjszakai navigációs fényekkel, és távirányítója időjárásálló, könnyen kezelhető.GPS-el rendelkezik, az indulási ponton kívül 16 darab etetési pontot tud eltárolni és utána lelátogatni.Beépített halradarral is rendelkezik ez a verzió, mely 60 cm-től 40 méteres mélységig működik, minimális vízmélység 60 cm, ennél kisebb vízben nem működik, nem valós adatokat mutathat, vízhőmérséklet mutatása, mederforma, vízmélység, halak -méret szerinti jelzése. Kijelzője 6 órán át képes folyamatosan működni egy feltöltéssel, 3.5 colos, színes kijelzője a távirányítóra rögzíthető.Méretek: 506 * 267 * 188 mm (HxSZxM)Súly: 2 kgSebesség: 70 méter / perc (üres hajótestnél, de megrakodva is minimálisan lassabb)Motor 7.4V, 6000rpmAkku: 1x 7.4V, 5000 mAh alap esetben. (nagyobb kapacitású akku elérhető)ABS anyagból készült, camouflage matricázott hajótestMenetkész, távirányítóval, akkumulátorral.Működési idő nagyjából 2.5 - 3 óra folyamatos hajózást biztosít az akkuja16 navigációs pont tárolására képes a kiindulási ponton kívül. (autopilot, auto return, automata csali/etetőanyag beejtés adott ponton)Navigációs fényei miatt sötétben is kiválóan irányítható, jól belőhető a tavon a hajó iránya, bár a hajó navigálási irányát a távirányítóról is le tudjuk olvasni.Harmadosztályú hullámbírás! Strapabíró kialakítás - ez nagyjából 20-30 km/h sebességű szél, kis hullámzásnak felel meg. Balatonon és horgásztavainkon tesztelve, tökéletes.Navigációs fények, elöl és hátul is.Model NO.: SN2.2Típus: Függetlenül működő modulMűködési elv: UltrasoundVevő ( Kijelző): 3.5 Inches színes kijelzőKijelző kapacitása: 3.7V 1000mAh Lithium battery5 órás működési idő 60% os háttérvilágítással, 4 órás működési idő 100% -os háttérvilágítássalKijelző töltési ideje: Nagyjából 4 óraKijelző töltése: 5V -1AJeladó működési feszültsége: 5.5V-15V 0.37AJeladó áramellátása: Hajó belső elektronikárólHalradar frekvenciája: 125 KHZÉrzékelési szög: 90°Működési vízmélység: 0.6 - 40 MéterÉrzékelési pontosság: ±0.1MVezetéknélküli frekvencia: 433.92MHzÁtviteli működési távolság: max 200 méter tiszta, zavarmentes környezetbenFrissítési sebesség: 1200 alkalom / percMűködési hőmérséklet: 5°~ 50° Celsius", "price": 435099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-actor-pro-mk4-gps-halradaros-etetohajo-rtr-camo-264932", "partner": "cj-jateknet", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "264935", "title": "Boatman: Actor PRO MK4 +GPS, +halradaros etetőhajó RTR -CARBON", "img": "https://netjatek.hu/images/common/products/large/26/49/264935-1-boatman-actor-pro-mk4-gps-halradaros-etetohajo-rtr-carbon-1742984744985506.jpg", "desc": "Boatman Actor GPS-es etetőhajó gyárilag beépített halradarral és halradar monitorral!Etetőhajó, mely a hajótest kialakításának köszönhetően, hullámos vízen is kiválóan teljesít. Két különálló etetőanyag kamrával rendelkezik, a középső lefelé, míg a hátsó tartály hátrafelé üríthető, ez a verzió már külön-külön is tudja nyitni a két rekeszt.Szállítási kapacitása 1.5 kg. Rendelkezik éjszakai navigációs fényekkel, és távirányítója időjárásálló, könnyen kezelhető.GPS-el rendelkezik, az indulási ponton kívül 16 darab etetési pontot tud eltárolni és utána lelátogatni.Beépített halradarral is rendelkezik ez a verzió, mely 60 cm-től 40 méteres mélységig működik, minimális vízmélység 60 cm, ennél kisebb vízben nem működik, nem valós adatokat mutathat, vízhőmérséklet mutatása, mederforma, vízmélység, halak -méret szerinti jelzése. Kijelzője 6 órán át képes folyamatosan működni egy feltöltéssel, 3.5 colos, színes kijelzője a távirányítóra rögzíthető.Méretek: 506 * 267 * 188 mm (HxSZxM)Súly: 2kgSebesség: 70 méter / perc (üres hajótestnél, de megrakodva is minimálisan lassabb)Motor 7.4V, 6000rpmAkku: 1x 7.4V, 5000 mAh alap esetben. (nagyobb kapacitású akku elérhető)ABS anyagból készült, Carbon matricázottMenetkész, távirányítóval, akkumulátorral.Működési idő nagyjából 2.5 - 3 óra folyamatos hajózást biztosít az akkuja16 navigációs pont tárolására képes a kiindulási ponton kívül. (autopilot, auto return, automata csali/etetőanyag beejtés adott ponton)Navigációs fényei miatt sötétben is kiválóan irányítható, jól belőhető a tavon a hajó iránya, bár a hajó navigálási irányát a távirányítóról is le tudjuk olvasni.Harmadosztályú hullámbírás! Strapabíró kialakítás - ez nagyjából 20-30 km/h sebességű szél, kis hullámzásnak felel meg. Balatonon és horgásztavainkon tesztelve, tökéletes.Navigációs fények, elöl és hátul is.Model NO.: SN2.2Típus: Függetlenül működő modulMűködési elv: UltrasoundVevő ( Kijelző): 3.5 Inches színes kijelzőKijelző kapacitása: 3.7V 1000mAh Lithium battery5 órás működési idő 60% os háttérvilágítással, 4 órás működési idő 100% -os háttérvilágítássalKijelző töltési ideje: Nagyjából 4 óraKijelző töltése: 5V -1AJeladó működési feszültsége: 5.5V-15V 0.37AJeladó áramellátása: Hajó belső elektronikárólHalradar frekvenciája: 125 KHZÉrzékelési szög: 90°Működési vízmélység: 0.6-40 MéterÉrzékelési pontosság: ±0.1MVezetéknélküli frekvencia: 433.92MHzÁtviteli működési távolság: max 200 méter tiszta, zavarmentes környezetbenFrissítési sebesség: 1200 alkalom / percMűködési hőmérséklet: 5°~ 50° Celsius", "price": 435099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-actor-pro-mk4-gps-halradaros-etetohajo-rtr-carbon-264935", "partner": "cj-jateknet", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "265298", "title": "Nyisd ki és fedezd fel - Az emberi test ismeretterjesztő könyv", "img": "https://netjatek.hu/images/common/products/large/26/52/265298-1-nyisd-ki-es-fedezd-fel-az-emberi-test-ismeretterjeszto-konyv-1743150796562505.jpg", "desc": "A Nyisd ki és fedezd fel – Az emberi test egy izgalmas, interaktív gyerekkönyv, amely játékosan és érthetően mutatja be az emberi test működését. A kérdések és válaszok segítik a megértést, miközben a kihajtható ablakokkal való interakció még élvezetesebbé teszi a tanulást. Ha egy olyan könyvet keresel, amely egyszerre szórakoztató és tanulságos, ez a könyv tökéletes választás!Ez a könyv nem csupán egy egyszerű ismeretterjesztő olvasmány, hanem egy interaktív kaland, amely lehetőséget nyújt a gyerekeknek arra, hogy megismerjék saját testüket és annak működését. A kihajtható ablakokkal és szemléletes illusztrációkkal készült kötet segít a kíváncsi gyermekeknek jobban megérteni a test felépítését és a benne zajló folyamatokat.Oldalszám: 12", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnyisd-ki-es-fedezd-fel-az-emberi-test-ismeretterjeszto-konyv-265298", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "265304", "title": "Nyisd ki és fedezd fel - A világ ismeretterjesztő könyv", "img": "https://netjatek.hu/images/common/products/large/26/53/265304-1-nyisd-ki-es-fedezd-fel-a-vilag-ismeretterjeszto-konyv-1743150872492705.jpg", "desc": "A Nyisd ki és fedezd fel – A világ egy különleges ismeretterjesztő könyv, amely játékosan és interaktívan tanítja meg a gyermekeket a minket körülvevő világról. A kihajtható ablakoknak és az izgalmas témáknak köszönhetően garantáltan leköti a kicsik figyelmét, miközben értékes tudást nyújt számukra. Ha egy olyan könyvet keresel, amely élvezetes módon fejleszti a gyermekek kíváncsiságát és tudását, ez a könyv tökéletes választás! Ez a könyv nem egy hagyományos ismeretterjesztő mű: a kihajtható ablakok révén a gyerekek aktívan fedezhetik fel a világot, kérdéseket tehetnek fel, és saját tempójukban tanulhatnak. A könyv olyan kérdésekre ad választ, amelyek a kíváncsi gyermekeket foglalkoztatják, és segít nekik megérteni a minket körülvevő világ működését.Oldalszám: 12", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnyisd-ki-es-fedezd-fel-a-vilag-ismeretterjeszto-konyv-265304", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "265427", "title": "Minecraft mágneses logikai játék", "img": "https://netjatek.hu/images/common/products/large/26/54/265427-1-minecraft-magneses-logikai-jatek-1743404965615921.jpg", "desc": "Az Ender Dragon 40 különféle, egyre nehezedő kihívással próbálja megakadályozni az utadat a Minecraft világain keresztül.Teljesítsd a kihívásokat, haladj előre az utadon és használd a legerősebb fegyveredet - az Agyadat! A Minecraft mágneses úti játék segít a deduktív érvelés fejlesztésében, ami kulcs képesség a matematikában, a tudományokban és a programozásban.Minél többet játszol, annál több trükköt és stratégiát sajátíthatsz el utazásod során. Számtalan, egyre nehezedő feladvány található a játékban, ami biztosítja az órákig tartó tartalmas szórakozást. A játékban az eszközöket és fegyvereket kell a megfelelő helyre rakni a táblán. A játékos csupán részletinformációkat kap, amiből össze tudja rakni a teljes képet, hogy melyik eszköz hova kerüljön. A helyes megoldás ellenőrizhető a feladványfüzet segítségével.Doboz mérete: 7 x 11 x 6 cm", "price": 4985.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-magneses-logikai-jatek-265427", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "265793", "title": "Hatodik érzék kártyajáték", "img": "https://netjatek.hu/images/common/products/large/26/57/265793-1-hatodik-erzek-kartyajatek-1744012165960028.jpg", "desc": "Kártyák a kézben, ideje elővenned a hatodik érzékedet! Jósold meg, hány kört tudsz elvinni a kártyáid alapján. Légy vakmerő, de jól vigyázz: ha túlvállalod magad, könnyen bajba kerülhetsz. Olvass a lapokban és a többiek szemében, és légy Te a megérzések bajnoka ebben a pörgős kártyajátékban!Átlagos játékidő: 30 perc", "price": 3375.0, "original_price": 4499.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhatodik-erzek-kartyajatek-265793", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}