{"items": [{"id": "201252", "title": "Sötétben világító homok üvegdísz készlet: Varázslat - 4 db-os", "img": "https://netjatek.hu/images/common/products/large/20/12/201252-1-sotetben-vilagito-homok-uvegdisz-keszlet-varazslat-4-db-os-1658131538401573.jpg", "desc": "Ezzel a kreatív készlettel egy új tevékenységet ismerhetnek meg a gyerekek, a homoköntést. A különleges homokot a különböző formájú üvegekbe kell tölteni úgy, hogy a színek ne keveredjenek össze. A végeredmény igazán szuper lesz.A játék fejleszti a kreativitást, koncentráció készséget, kézügyességet.Csomagolás méretei: 23 x 27 x 5 cm", "price": 1999.0, "original_price": 3599.0, "currency": "HUF", "discount": 44, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsotetben-vilagito-homok-uvegdisz-keszlet-varazslat-4-db-os-201252", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Dekorálás,üvegfestés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "201771", "title": "Jurassic World: Műanyag kulacs - 400 ml", "img": "https://netjatek.hu/images/common/products/large/20/17/201771-1-jurassic-world-muanyag-kulacs-400-ml-1658919575729379.jpg", "desc": "Jurassic World mintás műanyag sportkulacs az igazi dinó rajongóknak. Űrtartalma: 400 mlA termék környezetbarát, újrahasznosítható, BPA mentes anyagból készült, így jó választás a globálisan gondolkodó, környezettudatos családok számára.", "price": 999.0, "original_price": 1799.0, "currency": "HUF", "discount": 44, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-muanyag-kulacs-400-ml-201771", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Kulacsok,uzsonnás dobozok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "201900", "title": "LEGO® Ideas: Vincent van Gogh - Csillagos éj 21333", "img": "https://netjatek.hu/images/common/products/large/20/19/201900-1-lego-r-ideas-vincent-van-gogh-csillagos-ej-21333-1659077972366657.jpg", "desc": "Alkosd újra 3D-ben Van Gogh műalkotásátMerülj el a kreativitásban. Koncentrálj. Építsd meg Vincent van Gogh egyik legünnepeltebb műalkotásának 3D-s LEGO® kockaváltozatát, a Csillagos éjt, ami a New York-i Modern Művészetek Múzeumában (MoMA) van kiállítva. Fedezz fel innovatív építési technikákat, hogy megragadd Van Gogh örvénylő ecsetvonásait, majd az elkészült műalkotást akaszd ki a falra vagy állítsd ki szabadon. Ez a csodálatosan részletes LEGO Ideas modell (21333) egy állítható állványkart is tartalmaz, amin Vincent van Gogh minifigurája állhat ecsettel, festékpalettával és festőállvánnyal kiegészítve.Találd meg a benned rejlő &quot;művészi vénát&quot;Szuper meglepetés saját magadnak, vagy remek otthoni dekorációs ajándékötlet a művészetkedvelőknek. Ehhez a gyűjthető modellhez egy útmutató is tartozik, ami a magával ragadó, kreatív élmény minden lépésén végigkísér.  Korlátlan lehetőségekÜdvözlünk a felnőtteknek készült LEGO készletek világában – ez egy olyan nyugodt hely, ahol kézzelfogható, koncentrációt igénylő DIY projektekkel kapcsolódhatsz ki. Bármi is legyen a szenvedélyed, egész biztosan vár rád egy bámulatos építőkészlet.• Vincent van Gogh műalkotásának 3D-s LEGO® kockamodellje (21333) – Alkosd újra Van Gogh 1889-es festményének, a Csillagos éjnek időtlen báját ezzel a felnőtteknek szánt, kiállítható LEGO Ideas építőkészlettel• Van Gogh színeinek és ecsetvonásainak hű mása – Fedezz fel ötletes építési technikákat, amik segítségével az építményed az eredeti műalkotás kavargó felhőit és hullámzó dombjait fogja tükrözni• Állítható állványkar Vincent van Gogh minifigurájának – Állítsd ki az ecsetet és palettát tartó, festővászon előtt álló minifigurát, amit a Csillagos éj festmény nyomtatott miniváltozata egészít ki• Kreatív együttműködés – A Modern Művészetek Múzeuma (MoMA) büszkén csatlakozott a LEGO Csoporthoz és a rajongó tervezőhöz a projekt elkészítése során, amit a művészetkedvelők világszerte imádni fognak• Ajándékötlet felnőtteknek – Lepd meg saját magad, vagy ajándékozd ezt a 2316 elemből álló LEGO® Ideas modellt születésnapra, ünnepekre vagy egyszerű meglepetésként valakinek, aki imádjaaz otthoni dekorációkat vagy a klasszikus festményeket• Otthoni dekoráció – A Van Gogh műalkotás LEGO® kockaváltozata több mint 28 cm magas, 38 cm széles és 12 cm mély, ami szabadon kiállítva és a falra akasztva is remekül mutat• Lépésről lépésre vezető útmutató – A szett tartalmaz egy illusztrált füzetet, amiben olvashatsz a készlet rajongó tervezőjéről és LEGO® tervezőiről, emellett egy átlátható útmutatót is találsz, aminek a segítségével magabiztosan építhetsz• A LEGO® rajongók választása – Ez a felnőtteknek szánt, megépíthető modell a számos LEGO Ideas szettek egyike, amik mindegyikét rajongó tervezők készítették, LEGO rajongók szavazták meg, a LEGO Csoport pedig megvalósította• Kiváló minőség – A LEGO® kockák megfelelnek a szigorú iparági és minőségi szabványoknak, annak érdekében, hogy egyszerűen összeilleszthetők legyenek, így igazán robusztus építményeket alkothatsz• Első a biztonság – A LEGO® Classic játékkészleteket úgy tesztelték, hogy megfeleljenek a szigorú, globális biztonsági és minőségi szabványoknak", "price": 59795.0, "original_price": 70999.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ideas-vincent-van-gogh-csillagos-ej-21333-201900", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ideas", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "203061", "title": "Schleich Horse Club: Karaván 42593", "img": "https://netjatek.hu/images/common/products/large/20/30/203061-1-schleich-horse-club-karavan-42593-1661843191758973.jpg", "desc": "Egy óra múlva a titkos találkahelyen! A Schleich Horse Club lakókocsija tökéletes helyszín a lovas klub tagjainak titkos találkozójukhoz. Például meglepetés partit szervezhetnek, vagy lovassisakot is festhetnek barátaikkal. Tökéletes hely nyáron a tetőteraszon, télen pedig a kanapén lehet összebújni.A Schleich figurák kiváló, kézzel festetett egyedi és megismételhetetlen darabok. A készítők rengeteg figyelmet szenteltek annak, hogy a figurák pontosan, élethűen adják vissza az adott élőlény egyes vonásait.Csomagolás mérete: 17 x 39 x 23 cm", "price": 26999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-karavan-42593-203061", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "203142", "title": "Little Live Pets: Tengerimalac mama kölykökkel", "img": "https://netjatek.hu/images/common/products/large/20/31/203142-1-little-live-pets-tengerimalac-mama-kolykokkel-1661936442847927.jpg", "desc": "Orvost kérünk a tengerimalac-osztályra, mindjárt megszületnek a kiskölykök!Megérkezett a Little Live Pets Mama tengerimalaca, amely egy meglepetést is tartogat a kislányok számára: hamarosan kölykei születnek! Kis gazdája beteheti az állatkát a csomagban található otthonos kuckóba. Itt teljes nyugalomban világra hozhatja 3 kicsinyét, akik - egy beépített időszabályozónak köszönhetően - néhány óra alatt megszületnek. A program újraindítható, így a születés csodája többször is megismételhető. A törődésért persze köszönet is jár: a mamamalac 20 különböző hangot kiadva tudja majd kifejezni háláját. A három bébi tengerimalaccal több, mint 20 kiegészítő is érkezik, többek között ajándékcsomagok, fésű, és stílusos kiegészítők is.A játék felelős állattartásra, gondoskodásra tanítja a gyerekeket, emellett szerepjáték által fejleszti a kommunikációs készségüket, a képzeletüket és fantáziájukat is.A csomagolás mérete: 20 x 31 x 33 cm", "price": 23999.0, "original_price": 29999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-live-pets-tengerimalac-mama-kolykokkel-203142", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "203271", "title": "Schleich Horse Club: Lovasbolt 42568", "img": "https://netjatek.hu/images/common/products/large/20/32/203271-1-schleich-horse-club-lovasbolt-42568-1662016285411710.jpg", "desc": "A Schleich Horse Club lovasboltjában minden kapható, amire csak egy lónak és lovasának szüksége lehet. A nyitott játéktér és a sok kiegészítő rengeteg lehetőséget biztosít a kreativitás és a szerepjáték kibontakoztatására. Ha betérünk ebbe a boltba, friss zöldséget és gyümölcsöt, szénát és egyéb kiegészítőket is vásárolhatunk.A figura kiváló, német minőséget képvisel, ám ami a legkülönlegesebb tulajdonsága, hogy kézzel festették, így minden egyes darab egyedi és megismételhetetlen. A készítők rengeteg figyelmet szenteltek annak, hogy a figura pontosan, élethűen adja vissza az adott élőlény egyes vonásait.Mérete: ‎40 x 10,5 x 34,5 cm", "price": 21985.0, "original_price": 23999.0, "currency": "HUF", "discount": 8, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-lovasbolt-42568-203271", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "203820", "title": "Verdák 3: Matuka távirányítós autó, 1:24", "img": "https://netjatek.hu/images/common/products/large/20/38/203820-1-verdak-3-matuka-taviranyitos-auto-1-24-1664975292859909.jpg", "desc": "Semmi sem állhat az útjába a jól ismert Matuka távirányítós autónak, ami megszólalásig hasonlít a Verdák című mese hőséhez. Az 1:24 méretarányú autó a kétcsatornás távirányító segítségével könnyen kezelhető: előre, hátra, jobbra és balra is tud fordulni, így a kis versenyzőknek egy-egy éles kanyar bevétele sem lesz akadály. A játék 2,4 GHz-es frekvencián működik.Maximális sebesség: 6 km/hMéretarány: 1:24A jármű hossza: 17 cmCsomagolási méret: 28 x 14 x 14 cm", "price": 14265.0, "original_price": 16599.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-matuka-taviranyitos-auto-1-24-203820", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "204435", "title": "Studio Creator: Top Down videókészítő készlet", "img": "https://netjatek.hu/images/common/products/large/20/44/204435-1-studio-creator-top-down-videokeszito-keszlet-1669109029136158.jpg", "desc": "A wannabe sztárok most megmutathatják a világnak, mit tudnak!Megérkezett a Studio Creator asztali videókészítő készlet, amivel profi, felülnézetes videók készülhetnek el. A telefont a tartóra kell helyezni, majd beállítani a LED körfényt, és indulhat is a felvétel. A csomag 4 különböző alátétet tartalmaz, ami háttérként szolgálhat a felvétel tárgya alatt. Az egyik közülük zöld vászon, így bármit alá lehet varázsolni.Bármi legyen is a videó témája: ékszerkészítés, manikűr, süti díszítés, rajz vagy kreatív hobbi, tökéletes útmutató videók készülhetnek el Instagramra, TikTokra vagy YouTube-ra. Sőt, akár egy menő unboxing videót is készíthetnek a videósok! A telefont rögzítő tok 360 fokban állítható, így akár a kezdő influenszerek szemből is rögzíthetik magukat beszéd közben, hogy vágóképekkel színesítsék a tartalmakat.Csomagolás mérete: 46 x 29 x 6 cm", "price": 4499.0, "original_price": 10999.0, "currency": "HUF", "discount": 59, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstudio-creator-top-down-videokeszito-keszlet-204435", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Szórakoztató elektronika", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "204546", "title": "Spirográf szett - 3D", "img": "https://netjatek.hu/images/common/products/large/20/45/204546-1-spirograf-szett-3d-1668972690336021.jpg", "desc": "A hagyományos spirográf játékot szinte mindenki ismeri, és mind kicsik, mind nagyok szeretnek vele alkotni. A 3D készlet segítségével az elkészülő színpompás, lenyűgöző, körkörös képek és mandalák háromdimenziós hatást keltenek. Csak fel kell tenni a szemüveget, és a remekmű máris térbelinek tűnik.A spirográfok használata egyszerű, a végeredmény viszont csodálatos. A szettben minden megtalálható, ami az alkotáshoz szükséges: műanyag kerekek, 3D szemüvegek, színes tollak, papírlapok és más kiegészítők. A játék már a kisiskolások számára is biztos sikerélményt nyújt.A spirográfok bármilyen papíron, bármilyen rajzeszközzel használhatók.Csomagolási méret: 30 x 28 x 6 cm", "price": 5685.0, "original_price": 6299.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspirograf-szett-3d-204546", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "205098", "title": "Tolki: Interaktív foglalkoztató hangoskönyv - Világűr", "img": "https://netjatek.hu/images/common/products/large/20/50/205098-1-tolki-interaktiv-foglalkoztato-hangoskonyv-vilagur-1664875457483220.jpg", "desc": "A Tolki világűr tematikájú interaktív foglalkoztató hangoskönyve új ismeretekkel bővíti a gyerekek tudástárát a világűrről, űrkutatásról. Az elektronikus tollal működő, több, mint 2600 hanganyagot tartalmazó foglalkoztató elnyerte az Ország Játéka díjat az interaktív játékok kategóriájában. Az általános iskolás olvasók játékos formában ismerkedhetnek meg Pulzár professzor, Albina, Jónás, Einstein kutya és Erisz cica segítségével a komoly tudásanyaggal. A könyvben a gyerekek a szöveg- és egyéb hanganyagok mellett kvízjátékokkal is próbára tehetik a tudásukat. A foglalkoztató lehetőséget teremt az új tudásra vágyóknak, hogy a saját tempójukban fedezzék fel a világűr rejtelmeit. A könyv felépítése tematikus, használata elősegíti a logikai készségek, a szókincs és a kognitív képességek fejlődését. A Tolki - Világűr jelenleg csak önálló könyvként, azaz elektronikus toll nélkül kapható, így használatához először mindenképpen szükség van egy tollat is tartalmazó szett megvásárlására. Csomagolási méret: 27 x 27 x 1 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-interaktiv-foglalkoztato-hangoskonyv-vilagur-205098", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "205110", "title": "Lexibook: Jégvarázs oktató tablet - magyar és angol nyelvű", "img": "https://netjatek.hu/images/common/products/large/20/51/205110-1-lexibook-jegvarazs-oktato-tablet-magyar-es-angol-nyelvu-1695397161630501.jpg", "desc": "A Lexibook Jégvarázs kétnyelvű (magyar és angol) oktató tabletjével a népszerű mese rajongói játékos formában fejleszthetik készségeiket. A gyerekek megismerkedhetnek a számok világával, a betűkkel, egyes hangszerekkel valamint gyakorolhatják az írást és fejleszthetik logikájukat is. Az eszközön apró képek, feliratok, piktogramok segítik a könnyebb tájékozódást. A hangerő állítható. Méret: kb. 24 x 2 x 35 cm", "price": 16130.0, "original_price": 20999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-jegvarazs-oktato-tablet-magyar-es-angol-nyelvu-205110", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Gyerekszámítógép", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "205998", "title": "Diamond Dotz: Szivárványos unikornis gyémántszemes képkirakó készlet, 10x10 cm", "img": "https://netjatek.hu/images/common/products/large/20/59/205998-1-diamond-dotz-szivarvanyos-unikornis-gyemantszemes-kepkirako-keszlet-10x10-cm-1665486443363983.jpg", "desc": "A Diamond Dotz gyémántszemes kirakója aktív kikapcsolódást és pihentető, kreatív elfoglaltságot nyújt mindenkinek. Tökéletes választás kézzel készített ajándéknak vagy csak úgy, ha szeretnénk magunknak egy kis &quot;énidőt&quot; varázsolni. Nincs más dolgunk, mint kiválasztani egy kedvenc gyémántfestő gyöngyképet, és már indulhat is a varázslat! Az apró, csillogó gyöngyök életre keltik a képet. A siker és az eredmény garantált!Szinte bárki nekivághat a kreatív kalandnak, hiszen segítségünkre lesz egy előre megrajzolt, ragasztós felülettel bevont sablon, egy gyöngyfelszedő toll, viasz, valamint az egyedi, fényvisszaverő tulajdonsággal rendelkező csillogó gyöngyök. Az elkészült kép tökéletes dísze lehet a szobának!A kész kép mérete kb 9,5 x 9,5 cmCsomagolás mérete: 6 x 16 x 20 cm", "price": 2699.0, "original_price": 3999.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiamond-dotz-szivarvanyos-unikornis-gyemantszemes-kepkirako-keszlet-10x10-cm-205998", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyémántszemes kirakó", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "206013", "title": "Diamond Dotz: Gyémántszemes kirakó - Színes madártoll, 18 x25 cm", "img": "https://netjatek.hu/images/common/products/large/20/60/206013-1-diamond-dotz-gyemantszemes-kirako-szines-madartoll-18-x25-cm-1665486908598262.jpg", "desc": "A Diamond Dotz gyémántszemes kirakója aktív kikapcsolódást és pihentető, kreatív elfoglaltságot nyújt mindenkinek. Tökéletes választás kézzel készített ajándéknak vagy csak úgy, ha szeretnénk magunknak egy kis &quot;énidőt&quot; varázsolni. Nincs más dolgunk, mint kiválasztani egy kedvenc gyémántfestő gyöngyképet, és már indulhat is a varázslat! Az apró, csillogó gyöngyök életre keltik a képet. A siker és az eredmény garantált!Szinte bárki nekivághat a kreatív kalandnak, hiszen segítségünkre lesz egy előre megrajzolt, ragasztós felülettel bevont sablon, egy gyöngyfelszedő toll, viasz, valamint az egyedi, fényvisszaverő tulajdonsággal rendelkező csillogó gyöngyök. Az elkészült kép tökéletes dísze lehet a szobának! A kész kép mérete 18 x 25 cmCsomagolás mérete: 5 x 8 x 38 cm", "price": 3499.0, "original_price": 5999.0, "currency": "HUF", "discount": 42, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiamond-dotz-gyemantszemes-kirako-szines-madartoll-18-x25-cm-206013", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyémántszemes kirakó", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "206016", "title": "Diamond Dotz: Gyémántszemes kirakó felnőtteknek - Virágzó napraforgó, 20 x 20 cm", "img": "https://netjatek.hu/images/common/products/large/20/60/206016-1-diamond-dotz-gyemantszemes-kirako-felnotteknek-viragzo-napraforgo-20-x-20-cm-1665486909679450.jpg", "desc": "A Diamond Dotz gyémántszemes kirakója aktív kikapcsolódást és pihentető, kreatív elfoglaltságot nyújt mindenkinek. Tökéletes választás kézzel készített ajándéknak vagy csak úgy, ha szeretnénk magunknak egy kis &quot;énidőt&quot; varázsolni. Nincs más dolgunk, mint kiválasztani egy kedvenc gyémántfestő gyöngyképet, és már indulhat is a varázslat! Az apró, csillogó gyöngyök életre keltik a képet. A siker és az eredmény garantált!Szinte bárki nekivághat a kreatív kalandnak, hiszen segítségünkre lesz egy előre megrajzolt, ragasztós felülettel bevont sablon, egy gyöngyfelszedő toll, viasz, valamint az egyedi, fényvisszaverő tulajdonsággal rendelkező csillogó gyöngyök. Az elkészült kép tökéletes dísze lehet a szobának!A kész kép mérete kb. 20 x 20 cmCsomagolás mérete: 5 x 8 x 38 cm", "price": 3499.0, "original_price": 5999.0, "currency": "HUF", "discount": 42, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiamond-dotz-gyemantszemes-kirako-felnotteknek-viragzo-napraforgo-20-x-20-cm-206016", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyémántszemes kirakó", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "206160", "title": "Bontempi: Vezeték nélküli karaoke mikrofon - fekete", "img": "https://netjatek.hu/images/common/products/large/20/61/206160-1-bontempi-vezetek-nelkuli-karaoke-mikrofon-fekete-1665566460471484.jpg", "desc": "Talán mindannyian álmodoztunk már arról, hogy híres énekesek leszünk. A Bontempi vezeték nélküli karaoke mikrofon segítségével kicsik és nagyok is megcsillogtathatják az énektehetségüket. A használat egyszerű: az USB kábellel történő feltöltést követően az eszközt csak hozzá kell csatlakoztatni egy okostelefonhoz, tablethez vagy számítógéphez, és indulhat is a dalolás. A mikrofonon található gombok segítségével könnyen lehet változtatni a hangerőt és a dalokat. A mikrofon emellett karaoke bekapcsolás - kikapcsolás funkcióval is rendelkezik, ami azt jelenti, hogy az eredeti énekes hangja egy gombnyomással elnémítható, így a sztárjelölteknek valódi karaoke élményben lehet része. Az eszköz mindemellett hangváltoztató- és visszhang effektussal, illetve fényeffektekkel teszi még különlegesebbé az élményt.Csomagolási méret: 7 x 10 x 24 cm", "price": 13999.0, "original_price": 15999.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-vezetek-nelkuli-karaoke-mikrofon-fekete-206160", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "208212", "title": "Gamer gyertya szett - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/20/82/208212-1-gamer-gyertya-szett-5-db-os-1668673263618149.jpg", "desc": "Sok-sok gyerek imádja a konzolokat és a játékokat így aztán miért is ne lehetne kontrollerekkel és egy monitorral díszíteni a születésnapi tortát? Biztosan emelik majd az ünnep fényét, és mosolyt csal az ünnepelt arcára.A gyertyák egyszerűen beleszúrhatók és stabilan állnak a tortákban, sütikben vagy épp muffinokban. Kellően sokáig égnek ahhoz, hogy a vendégek elénekelhessék az elmaradhatatlan születésnapi dalt.A dobozban 5 darab gyertya található.A gyertya mérete: kb. 3,5 cmA gyertya magassága pálcával együtt: kb. 7,5 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgamer-gyertya-szett-5-db-os-208212", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "208392", "title": "Hócsúszka - piros", "img": "https://netjatek.hu/images/common/products/large/20/83/208392-1-hocsuszka-piros-1668757888999743.jpg", "desc": "Ha tél, akkor szánkózás! Ezzel a piros színű hócsúszkával stílusosan törhetik meg a hótakaró egyenletességét a téli sportok szerelmesei. A piros színű tálca ergonomikus kialakításának és fogófülének köszönhetően egyszerűen irányítható, így a szánkázók a szélsebes suhanás közben sem veszítik majd el az irányítást a „járgányuk&quot; felett. Az eszköz strapabíró műanyagból készült, így ellenáll a téli zord körülményeknek is. A hócsúszka könnyű, ezáltal a gyerekek is egyszerűen fel tudják majd cipelni a domb tetejére.A hócsúszka használatát 3 éves kortól javasoljuk, szülői felügyelet mellett.A hócsúszka mérete: 42 x 33 cm", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhocsuszka-piros-208392", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Szánkók,hócsúszkák és jégkorcsolyák", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "211341", "title": "Gabi Babaháza: Varázslatos zenélő cica fülek", "img": "https://netjatek.hu/images/common/products/large/21/13/211341-1-gabi-babahaza-varazslatos-zenelo-cica-fulek-1673425876971912.jpg", "desc": "Öltözzetek be Gabinak ezekkel a varázslatos zene fülekkel!Az interaktív macskafül pont úgy néz ki, mint a sorozatban. Vedd fel a cicafüleket a kalandhoz!A játék több mint 10 hanggal, mondattal és dallal rendelkezik, amely végtelen szórakozást nyújt a gyerekeknek. Egyszerűen csak meg kell nyomni az egyik rózsaszín csillogó fület a bekapcsoláshoz, majd a bal fület megcsípve Gabi beszélni kezd. A hanghatások és a sorozat dalainak aktiválásához csípjétek meg a jobb fület, és táncoljatok, miközben a zene szól. Aztán lépjetek be nyávogási módba! Ha egyszerre nyomjátok meg mindkét fület, a fények villognak és macskanyávogás is hallható. A varázslatos, zenélő cica fül tökéletes kiegészítő, hogy életre keltsétek az emlékezetes zsugorodós pillanatot a sorozatból. A lányok a macskafület viselve pont úgy érezhetik magukat, mint Gabi.Csomagolás mérete: 24 x 6 x 24 cm", "price": 6485.0, "original_price": 7699.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-varazslatos-zenelo-cica-fulek-211341", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "213264", "title": "Avenir: Mozaikkép készítő szett - Sellők", "img": "https://netjatek.hu/images/common/products/large/21/32/213264-1-avenir-mozaikkep-keszito-szett-sellok-1675682159971994.jpg", "desc": "Az Avenir sellők tematikájú mozaikkép készítő szettjével a kis művészpalánták elkészíthetik legelső képeskönyvüket, méghozzá nem is akárhogy: mozaik technikával. A készletben több, mint 600 darab polifoamból készült, különböző formájú, csillogó mozaikmatrica kapott helyet, amelyeket mindössze rá kell ragasztani a lapokon a megadott helyekre, és máris teljessé válnak a tenger mélyén játszódó jelenetek. A mellékelt madzag segítségével a gyerekek könyvvé fűzhetik össze a képeket, így bármikor lapozgathatják őket, elmesélve a sellők legújabb kalandjait.A játék fejleszti a finommotorikát, a szem-kéz koordinációt, a kézügyességet, a kreativitást, a rész-egész viszonyfogalom megértését, valamint a történetek kitalálásával és elmesélésével a képzeletet, a fantáziát és a kommunikációs készséget is.Csomagolás mérete: 23 x 23 x 1 cm", "price": 2094.0, "original_price": 2299.0, "currency": "HUF", "discount": 9, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-mozaikkep-keszito-szett-sellok-213264", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "213405", "title": "ECO Homokozószett: Tengerész - többféle", "img": "https://netjatek.hu/images/common/products/large/21/34/213405-1-eco-homokozoszett-tengeresz-tobbfele-1675849744904190.jpg", "desc": "Horgonyt leengedni, a hajó megérkezett a Homokozó-szigetre! A Mochtoys ECO tengerész homokozószettjével a tengerek kis rajongói kedvükre építhetnek és rombolhatnak úgy a kerti homokozóban, mint a homokos vízparton. A készlet elemei strapabíró műanyagból készültek, így a kicsik sokáig élvezhetik majd a velük való játékot. A szettben egy szitával ellátott, aranyos, tengeri állatokat ábrázoló grafikával díszített vödröt, egy horgony és egy kormánykerék formájú homokozóformát, valamint malmot és más homokozóeszközöket találnak a lurkók.A homokozójátékok újrahasznosított műanyagból készültek, így a készlet jó választás a környezettudatos, globálisan gondolkodó családoknak.Csomagolás mérete: 18 x 17 x 34 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1099.0, "original_price": 1799.0, "currency": "HUF", "discount": 39, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feco-homokozoszett-tengeresz-tobbfele-213405", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}