{"items": [{"id": "269995", "title": "Szövegértési gyakorló - 2. osztály", "img": "https://netjatek.hu/images/common/products/large/26/99/269995-1-szovegertesi-gyakorlo-2-osztaly-1751268017756844.jpg", "desc": "Ezt a gyakorlófüzetet neked készítettük kedves kisdiák, aki már olvasni tud. A kiadvány abban segít, hogy az olvasottakat alaposan megértsd. A szavak, szókapcsolatok, mondatok olvasása után rövidebb, majd hosszabb szövegeket olvashatsz. Ahogy haladsz a feladatok megoldásában úgy lesznek azok egyre nehezebbek, ezáltal te egyre ügyesebb. A gyakorlás során egyre jobban fejlődik a szövegértésed, ami nagyon fontos, hogy sikeres felnőtt legyél!Reméljük, örömmel fogod megoldani a feladatokat!Oldalak száma: 32Kötés: Irkafűzött", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszovegertesi-gyakorlo-2-osztaly-269995", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Iskolai gyakorló", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "269998", "title": "Szövegértési gyakorló - 1. osztály", "img": "https://netjatek.hu/images/common/products/large/26/99/269998-1-szovegertesi-gyakorlo-1-osztaly-1751268077871777.jpg", "desc": "Ezt a gyakorlófüzetet neked készítettük kedves kisdiák, aki már ismeri a betűket. Akiadvány abban segít, hogy az olvasottakat alaposan megértsd. A szavak, szókapcsolatok, mondatok olvasása után rövidebb, majd hosszabb szövegeket olvashatsz. Ahogy haladsz a feladatok megoldásában úgy lesznek azok egyre nehezebbek, ezáltal te egyre ügyesebb. A gyakorlás során egyre jobban fejlődik a szövegértésed, ami nagyon fontos, hogy sikeres felnőtt legyél!Reméljük, örömmel fogod megoldani a feladatokat!Oldalak száma: 32Kötés: Irkafűzött", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszovegertesi-gyakorlo-1-osztaly-269998", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Iskolai gyakorló", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "270043", "title": "Sonny Angel: Cherry Blossom meglepetés figura", "img": "https://netjatek.hu/images/common/products/large/27/00/270043-1-sonny-angel-cherry-blossom-meglepetes-figura-1756812186125897.jpg", "desc": "Ismerd meg a Sonny Angel: Cherry Blossom meglepetés figurákat!Ez az apró, bájos figura tökéletes kiegészítője lehet bármilyen telefonra vagy monitorra. Vidám, barátságos megjelenése mosolyt csal az arcokra, és kompakt méretének köszönhetően bárhová magaddal viheted.A termék jellemzői:Univerzálisan használható: telefonra, monitorra.Kompakt méret: könnyen hordozható, mindig veled lehet.Tartós anyag: kiváló minőségű műanyagból készült, ellenáll a sérüléseknek.Gyűjthető darabok: minden csomagban meglepetés figura található.Csomagolás mérete: 5 x 12 x 5 cm", "price": 1199.0, "original_price": 1499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsonny-angel-cherry-blossom-meglepetes-figura-270043", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "270049", "title": "Sonny Angel: Dreaming meglepetés figura", "img": "https://netjatek.hu/images/common/products/large/27/00/270049-1-sonny-angel-dreaming-meglepetes-figura-1751273073274622.jpg", "desc": "Ezek az aranyos kis babák garantáltan mosolyt csalnak az arcodra. Különleges, alvó karakterek, amelyek fantáziadús fejfedőkkel érkeznek. Minden doboz egy véletlenszerű figurát rejt, így a kibontás izgalma mindig garantált.A figurák hátulján található öntapadós korong segítségével bárhová rögzíthetők, legyen az telefon, laptop vagy polc. Tökéletes dekoráció és vidám kiegészítő.Gyűjthető karakterek széles választéka áll rendelkezésre: 12 különféle alapfigura és egy titkos meglepetésfigura várja, hogy felfedezd őket.A termék jellemzői:Cuki alvó karakterekÖntapadós rögzítés12 féle figura + titkos karakterMeglepetésIdeális ajándék gyerekeknek és gyűjtőknek", "price": 1199.0, "original_price": 1499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsonny-angel-dreaming-meglepetes-figura-270049", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "270076", "title": "Littlest Pet Shop: Figura csomag, 3. széria, 2 db-os - 149 és 156", "img": "https://netjatek.hu/images/common/products/large/27/00/270076-1-littlest-pet-shop-figura-csomag-3-szeria-2-db-os-149-es-156-1751278210458526.jpg", "desc": "Igazi cukiság minden dobozban!Megérkeztek a Littlest Pet Shop páros apróságai, a nagy fejű, imádnivaló figurák. Panda, kiscica, axolotl, hangyászölyv... ráadásul mindegyikük külön személyiséggel rendelkezik.Ha a gyerekek beolvassák a dobozban található érmén lévő online kódot, exkluzív virtuális háziállatokat oldhatnak fel a Littlest Pet Shop online világában.A dobozban 2 darab állatka, 3 darab imádnivaló kiegészítő, 1 darab gyűjtőkártya, 1 darab virtuális kód és egy gyűjtői útmutató található.A termék jellemzői:- 2 darab egyedi állatfigura- 3 darab kiegészítő a kreatív játékhoz- 1 darab gyűjtőkártya és 1 virtuális kód az online élményekhez- Gyűjtői útmutató a kollekció bővítéséhezCsomagolás mérete: 14 x 5 x 13 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 5399.0, "original_price": 9999.0, "currency": "HUF", "discount": 46, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittlest-pet-shop-figura-csomag-3-szeria-2-db-os-149-es-156-270076", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "270349", "title": "LEGO® Speed Champions Lamborghini Revuelto és Huracán STO 77238", "img": "https://netjatek.hu/images/common/products/large/27/03/270349-1-lego-r-speed-champions-lamborghini-revuelto-es-huracan-sto-77238-1751443845130939.jpg", "desc": "Egy játék építőkészlet 2 csodálatos Lamborghini autómodellelA gyerekek felfedezhetik a Lamborghini jellegzetes stílusát, műszaki jellemzőit és formatervezését a LEGO® Speed Champions Lamborghini Revuelto és Huracán STO (77238) játék autókat tartalmazó dupla csomaggal. Ez a modellkészlet, amelynek 2 LEGO versenyautója megépíthető, kiállítható és izgalmas történetek eljátszására is alkalmas, remek ajándék lesz 10 éves vagy nagyobb fiúk, lányok és felnőtt gyűjtők számára.A V12-es motorral felszerelt Revuelto az olasz autógyártás legerősebb modellje, míg a Huracán STO az utakon és a versenypályán is megállja a helyét. Mindkét játék autón az igazi Lamborghini autók valósághű részleteit találod, ilyen például a légbeömlő, a légterelő és a futurisztikus, Y-alakú első és hátsó fényszóró. Mindegyik játék autóhoz tartozik egy pilóta minifigura, akit a gyerekek a volán mögé helyezhetnek, hogy versenyezhessenek.A LEGO Speed Champions autó építőkészletekkel a gyerekek és az autórajongók megépíthetik a világ néhány ikonikus autójának a másolatait. Mindegyik LEGO® autós játékkészlet összerakható a nyomtatott építési útmutató alapján, vagy a LEGO Builder app segítségével. A szett 607 elemből áll.• 2 Lamborghini játék autó gyerekeknek – LEGO® Speed Champions Lamborghini Revuelto és Huracán STO járműveket tartalmazó játékszett 10+ éves fiúknak, lányoknak és felnőtt autómodell-gyűjtőknek• 2 pilóta minifigura – Mindkét megépíthető Lamborghini autómodellhez tartozik egy megfelelő öltözetet és sisakot viselő pilóta minifigura, hogy a gyerekek izgalmakkal teli versenyeket játszhassanak el• Autentikus Lamborghini-részletek – Mindegyik Lamborghini autómodell hűen tükrözi az eredeti jármű formatervezésének részleteit, például a légbeömlőket, a légterelőket és a futurisztikus, Y-formájú első és hátsó fényszórókat• Kiállítható modellek – Miután a gyerekek órákon át játszottak el fantáziadús versenyeket a 2 játék LEGO® miniautóval, a járműveket kiállíthatják a polcon vagy az íróasztalon• Játék autós ajándékok – Ez a Lamborghini LEGO® készlet vidám építési és játékélményt nyújt, és remek ajándékötlet lehet 10+ éves gyermekeknek vagy az autómodellek felnőtt gyűjtőinek• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Autós építőjátékok, amiket ki is állíthatsz! – A LEGO® Speed Champions autós építőszettekkel a gyerekek és az autórajongók megépíthetik a világ ikonikus járműveinek másolatát• Méretek – Ez a 607 elemből álló, járműves LEGO® játékkészlet 2 játék Lamborghini autót tartalmaz, és mindkettő 4 cm magas, 16 cm hosszú és 8 cm széles", "price": 16434.0, "original_price": 20999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-lamborghini-revuelto-es-huracan-sto-77238-270349", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "270415", "title": "LEGO® Animal Crossing Goldie otthonos házikója 77058", "img": "https://netjatek.hu/images/common/products/large/27/04/270415-1-lego-r-animal-crossing-goldie-otthonos-hazikoja-77058-1751520271809234.jpg", "desc": "LEGO® Animal Crossing játék Goldie otthonávalHa egy kicsi Nintendo® LEGO® szettet keresel 6 éves vagy nagyobb lányoknak és fiúknak, akkor a Goldie otthonos házikója (77058) építőszettben megtalálod az Animal Crossing videójáték-sorozat egyik imádott figuráját. Ez a kreatív játékkészlet szuper ajándék lesz az Animal Crossing, az építőjátékok és az aranyos kutyusok rajongói számára.A készlet egy aranyos kis kutyus (Goldie) minifiguráját tartalmazza, egy megépíthető, ággyal és zongorával berendezett házzal együtt. Kint egy piknikasztal várja a gyerekeket, ahol a croissant-, a körte- és az üdítőkiegészítővel eljátszhatják a reggelizést. Goldie postaládája és a kődarabon álló csiga további játéklehetőségeket nyitnak meg.   Az ifjú építők digitális kalandra indulhatnak a LEGO® Builder appal, hiszen az alkalmazásban felnagyíthatják és 3D-ben elforgathatják a modelleket. A szett 149 elemből áll.• LEGO® Animal Crossing Goldie otthonos házikója – Ez az építőkészlet fantáziadús szórakozással várja azokat a 6 éves vagy nagyobb lányokat és fiúkat, akik szeretik az Animal Crossing játékot, a házikós építőjátékokat és az aranyos kutyusokat• Videójáték-karaktert, kisállat-minifigurát tartalmazó játék – A szett tartalmazza Goldie, a kutya minifiguráját, továbbá része egy ággyal és zongorával berendezett, megépíthető ház, egy kinti piknikasztal és egy kinti postaláda• Építs meg egy játék házat! – Goldie otthonos házikójába belépve rengeteg vidám tevékenység vár a gyerekekre, a zongorázástól kezdve egészen a piknikasztalnál elfogyasztott reggeliig• Egy sokoldalú játék a fantáziadús történetekhez – Ezt a kreatív építőkészletet többféle testreszabási lehetőséggel vár, például át lehet rendezni a házban lévő bútorokat• Animal Crossing ajándék – Ajándékozd meg azokat a gyerekeket, akik élvezik a kreatív házépítést egy gaming karakteres játékszettel, amely a LEGO® kocka birodalmában kelti életre az Animal Crossing világát• Kreatív építőjátékok – Nézd meg a többi, videójáték-sorozat ihlette LEGO Animal Crossing készletet is (külön kaphatók), amelyekkel a gyerekek akkor is folytathatják a vidám történetmesélést, amikor nem a monitor előtt ülnek• Kézzel fogható LEGO® Animal Crossing – A gyerekek kreatív kalandokat fedezhetnek fel az Animal Crossing videójáték-sorozat karaktereivel, miközben megépítik és kívül-belül testreszabják otthonaikat• 149 elemből álló szett – A házmodell 9 cm magas, 12 cm széles és 7 cm mély", "price": 5974.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-animal-crossing-goldie-otthonos-hazikoja-77058-270415", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Animal Crossing", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "270418", "title": "LEGO® Animal Crossing Kreatív házak: vidám évszakok 77057", "img": "https://netjatek.hu/images/common/products/large/27/04/270418-1-lego-r-animal-crossing-kreativ-hazak-vidam-evszakok-77057-1751520336691877.jpg", "desc": "Egy kreatív, házépítős LEGO® Animal Crossing játékA Kreatív házak: vidám évszakok (77057) szettben ismerős Nintendo® figurák várnak az Animal Crossing videójáték-sorozatból. Ez a játékkészlet tökéletes ajándék azoknak a gyerekeknek, akik imádják az Animal Crossing világát és a kreatív lakberendezést.2 ház várja, hogy felépítsd és berendezd, továbbá a szett rengeteg kiegészítőt tartalmaz, és kívül-belül átalakítási lehetőségeket kínál. A két otthont építheted egymás mellé vagy egymás tetejére, hogy egy 2-emeletes házad legyen. A 4 évszakhoz kapcsolódó, cserélgethető modulok lehetővé teszik, hogy a gyerekek olyan szezonális kiegészítőkkel színesítsék a házakat, mint a hógolyók, a hóember, a tök vagy az őszi levelek.   Ehhez a kreatív, otthonépítő szetthez 3 minifigura is tartozik: Stitches, a medve, Fuchsia, az őz és Fang, a farkas. Mindhárom figurának saját bútorai vannak, a mozgatható kocsival pedig eljátszhatják a gyerekek a költözést. Az építőkre egy vidám építési kaland vár a LEGO® Builder appal, ahol felnagyíthatják és 3D-ben elforgathatják a modelleket. A szett 814 elemből áll.• Otthonépítő szett állatfigurákkal – A Kreatív házak: vidám évszakok játék a házépítés vidám pillanataival ajándékozza meg a 7 éves vagy nagyobb fiúkat, lányokat és Animal Crossing rajongókat• LEGO® Animal Crossing minifigurák – A szett a videójáték-sorozat szereplői közül 3 figurát tartalmaz: Stitches, a medve, Fuchsia, az őz és Fang, a farkas• 2 ház várja, hogy felépítsd és testre szabd – A rengeteg bútor és kiegészítő, valamint az évszaknak megfelelő, új megjelenést biztosító 4 modul számos tervezési lehetőséget kínál a gyerekeknek• Egy videójáték-karakteres szett a kreatív szerepjátékhoz – Mindhárom szereplőnek saját bútora van, a mozgatható kocsival pedig el lehet játszani a &quot;költözést&quot;• Animal Crossing ajándék – Lepd meg a kreatív házépítést kedvelő gyerekeket a videójátékbeli, de kézben fogható figurákat tartalmazó szettel, hogy színes LEGO® kockákból építhessenek álomotthonokat• Kreatív építőjátékok – Nézd meg a többi, videójáték-sorozat ihlette LEGO Animal Crossing készletet is (külön kaphatók), amelyekkel a gyerekek akkor is folytathatják a vidám történetmesélést, amikor nem a monitor előtt ülnek• Digitális építés – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• 814 elemből álló szett – A 2 ház a hídelemmel együtt 12 cm magas, 42 cm széles és 11 cm mély", "price": 30685.0, "original_price": 38999.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-animal-crossing-kreativ-hazak-vidam-evszakok-77057-270418", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Animal Crossing", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "270421", "title": "LEGO® Animal Crossing Blathers múzeumi gyűjteménye 77056", "img": "https://netjatek.hu/images/common/products/large/27/04/270421-1-lego-r-animal-crossing-blathers-muzeumi-gyujtemenye-77056-1751520383384366.jpg", "desc": "Egy természet ihlette LEGO® Animal Crossing játékAz Animal Crossing videójáték-sorozat rajongói és azok a gyerekek, akik imádják a természetet és az állatokat nagyon élvezik majd a gyakorlatias játékot a Blathers múzeumi gyűjteménye (77056) építőszettel, amely egy remek, Nintendo® figurákat is tartalmazó ajándék a 7 éves vagy nagyobb lányok és fiúk számára.Ez a LEGO® építőjáték megeleveníti az Animal Crossing videójáték-sorozatban szereplő múzeumot. A gyerekek saját felfedezéseikkel szabhatják testre a különböző kiállítótermeket. Az ásóval előáshatják a Triceratops hiányzó farokcsontját, foghatnak halat az akváriumba, a hálóval pedig pillangókat és csúszó-mászókat kaphatnak el. A beállítható, csuklópántos falak és az átrendezhető elemek biztosítják, hogy ez az átalakítható szett rengeteg játéklehetőséget kínáljon.   A készletben találsz egy szökőkutat, és része a Roost kávézó is, ahol a gyerekek a Blathers és Lily minifigurák társaságában pihennek, mielőtt egy újabb kalandra indulnak, hogy felfedezzék a természeti világot. Az ifjú építőkre vidám digitális kaland vár a LEGO Builder appal, hiszen az alkalmazásban felnagyíthatják és 3D-ben elforgathatják a modelleket. A készlet 543 elemből áll.• Animal Crossing modellkészlet – A Blathers múzeumi gyűjteménye építőszett azoknak a 7+ éves gyerekeknek, lányoknak és fiúknak készült, akik játszanak az Animal Crrossing videójátékkal vagy szeretik az állatokat és a természetet• Egy játék LEGO® állatfigurákkal – A szettben az Animal Crossing videójáték-sorozat Blathers, a bagoly és Lily, a béka minifigurákat találod.• Állatos, természet ihlette játék – A gyerekek egy ásóval hozhatják felszínre a Triceratops hiányzó farkcsontját, halakat foghatnak az akváriumba, egy hálóval pedig pillangókra és csúszó-mászókra vadászhatnak• Testre szabható játékkészlet – Csuklópántos falak teszik lehetővé, hogy akár többféleképp is átalakíthasd a múzeumot, például teljesen összecsukhatod vagy teljesen kinyithatod, hogy mindenhez hozzáférj• Animal Crossing ajándék – Ajándékozd meg a kreatív játékot kedvelő gyerekeket ezzel a gaming karaktereket tartalmazó játékszettel, amely a gyerekek kezébe adja az Animal Crossing világát• Kreatív építőjátékok – Nézd meg a többi, a videójáték-sorozat ihlette LEGO® Animal Crossing készletet is (külön kaphatók), amelyekkel a gyerekek akkor is folytathatják a vidám történetmesélést, amikor nem a monitor előtt ülnek• Digitális építés – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• 543 elemből álló szett – Kinyitott állapotban, amikor a szökőkút kívül helyezhetik el, a múzeummodell 11 cm magas, 25 cm széles és 17 cm mély", "price": 26985.0, "original_price": 34199.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-animal-crossing-blathers-muzeumi-gyujtemenye-77056-270421", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Animal Crossing", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "270424", "title": "LEGO® Super Mario Mario Kart – Interaktív LEGO® Mario és Standard Kart 72043", "img": "https://netjatek.hu/images/common/products/large/27/04/270424-1-lego-r-super-mario-mario-kart-interaktiv-lego-r-mario-es-standard-kart-72043-1751520437630465.jpg", "desc": "Fantasztikus LEGO® Super Mario ajándék gamereknekHadd építsék meg a gyerekek saját versenypályájukat, és csatlakozzanak a Standard Kartot vezető LEGO® Mario-hoz az interaktív versenyek során ezzel a kockákból épült Mario Kart játék építőkészlettel (72043)! Ez az építőszett egy fantasztikus LEGO® Super Mario ajándék 7 éves vagy nagyobb lányoknak, fiúknak és gamereknek, hiszen a vidám versenyekhez és történetekhez egy interaktív LEGO Mario játékfigurát és egy driftelős akciókra termett, páncélkilövő funkcióval ellátott Standard Kartot tartalmaz. A versenypálya megépítéséhez a szett rajtkockát, pódiumot és több összekapcsolható akadályt és közlekedési bóját rejt. Vezesd a Standard Kartot LEGO Marióval, hogy előidézd a Mario Kart hang- és vizuális effektjeit, szerezz digitális jutalmakat az Item Boxból, győzd le a Bob-ombot és a Thwompot, majd nézd meg, hogy reagál Mario a zöld és a piros LEGO alaplapokra!  Fedezd fel a LEGO Super Mario: Mario Kart (külön kapható) játékszettek teljes választékát, hogy még több jármű és figura tegye még izgalmasabbá a játékot.Keresd az építési útmutatót a dobozban vagy a LEGO Super Mario alkalmazásban! A készlet 278 elemből áll.• Kockákból épült Mario Kart játékkészlet gyerekeknek – Építs ezzel a Nintendo® LEGO szettel egy vidámsággal teli LEGO® Super Mario pályát az interaktív versenyekhez, LEGO® Mario-val a Standard Kartban!• 3 LEGO® Super Mario játékfigura – Interaktív LEGO® Mario figura, Bob-omb és Thwomp figurák, plusz egy arccal díszített banánelem• Építs és versenyezz! – Egy driftelős akciókra termett, páncélkilövővel felszerelt Standard Kart, egy Item Box, 3 összekapcsolható versenypálya-akadály, 2 közlekedési bója, egy rajtkocka és egy pódium interaktív elemmel• Interaktív játék – Versenyezz LEGO® Mario-val a Standard Kartban, szerezz digitális jutalmakat az Item Boxból, győzd le Bob-ombot és Thwompot, majd nézd meg, hogy reagál a LEGO Mario a zöld és a piros LEGO alaplapokra, de ez még nem minden!• Izgalmas ajándék 7 éves vagy nagyobb fiúknak, lányoknak és gamereknek – Add a gyerekek kezébe a versenyek órákon át tartó izgalmait és történeteit ezzel a LEGO® Super Mario építőszettel!• Végtelen sok játéklehetőség – Fedezd fel a (külön kapható) LEGO® Super Mario: Mario Kart készletek teljes választékát, és keresd a többi megépíthető gokartot és figurát, akikkel versenyezhetsz• Fejleszd a gyerekek kreativitását! – Az önálló vagy társas elfoglaltsághoz is klassz LEGO® Super Mario játékszettek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően• Méretek – A Standard Kart ebben a 278 darabból álló készletben 5 cm magas, 13 cm hosszú és 8 cm széles", "price": 16465.0, "original_price": 20999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-super-mario-mario-kart-interaktiv-lego-mario-es-standard-kart-72043-270424", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Super Mario", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "270436", "title": "LEGO® Marvel Vas Pókember mellszobor 76326", "img": "https://netjatek.hu/images/common/products/large/27/04/270436-1-lego-r-marvel-vas-pokember-mellszobor-76326-1751520726574370.jpg", "desc": "Gyűjthető LEGO® ǀ Marvel Vas Pókember ajándék felnőtteknekEz a lenyűgöző Vas Pókember mellszobor (76326) egy megépíthető és kiállítható, gyűjthető, lelkes felnőtt rajongóknak készült LEGO® ǀ Marvel szett. Ötletes ajándék lehet életed szuperhősének, legyen szó a barátodról vagy a barátnődről, de apák napjára vagy anyák napjára is egy szuper meglepetés lesz.Az építőszett ikonikus modelljének 2 mozgatható mechanikus karja és forgatható feje van. 2 cserélhető, névtáblával ellátott alaplap is tartozik hozzá: az egyikre ráhelyezhető egy Vas Pókember minifigura, a másikra nem. Az izgalmas építési projektet a készlet építési útmutatójának digitális változata teszi teljessé, amit a LEGO Builder alkalmazásban találsz.  A felnőtteknek készült LEGO készletek széles választéka egy igazán magával ragadó és örömteli élménnyel várja a modellépítőket! Ez a készlet 379 elemből áll.• Felnőtt Marvel-rajongóknak készült építőszett – A Vas Pókember mellszobor egy gyűjthető, megépíthető és kiállítható szett a tapasztalat modellépítők és a lelkes, felnőtt szuperhősrajongók számára• Beállítható Vas Pókember páncél – Ez a megépíthető modell Pókembert ábrázolja Vasember-páncélban, amelynek 2 mozgatható mechanikus karja van• Valósághű részletekben gazdag – A közkedvelt Marvel-szereplő valósághű modelljének forgatható a feje, és tartozik hozzá egy LEGO® Vas Pókember minifigura• Egy kiállítható szuperhős – A szetthez 2 cserélhető, névtáblával ellátott alaplap tartozik: az egyikhez hozzáillesztheted a minifigurát, a másikhoz nem• LEGO® ǀ Marvel ajándék felnőtteknek – Ez a megépíthető és kiállítható szett egy szórakoztató ajándék lesz életed szuperhősének, legyen szó a barátodról vagy a barátnődről, de remek ajándék apák vagy anyák napjára is• Minőségi útmutató – A prémium, remekül mutató, lépésről lépésre vezető építési útmutató tervezéssel kapcsolatos részletekkel és sok mással is vár, a LEGO® Builder appban pedig megtalálod az útmutató digitális változatát• Még több építőszett a felnőtteknek – Ez a megépíthető modell egyike a szuperhős mellszobrok gyűjteményének, és része a szélesebb, magával ragadó építési élményt nyújtó, felnőtteknek készült LEGO® szettek választékának (a készletek külön kaphatók)• 379 elem – A megépített mellszobor 17 cm magas, 20 cm széles és 11 cm mély", "price": 19285.0, "original_price": 24999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-vas-pokember-mellszobor-76326-270436", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "270487", "title": "LEGO® Creator 3in1 Csodaszép ló 31166", "img": "https://netjatek.hu/images/common/products/large/27/04/270487-1-lego-r-creator-3in1-csodaszep-lo-31166-1751523917217934.jpg", "desc": "Átépíthető LEGO® Creator Csodaszép ló 3 az 1-ben játékszettA 9 éves vagy nagyobb, állatbarát lányok és fiúk vidám történeteket játszhatnak el a játék állatot tartalmazó Csodaszép ló (31166) építőszettel. A sokoldalúan beállítható játék lónak mozgatható a feje, a nyaka, a csípője, a bokája, a farka és az egyik térde, továbbá tartozik hozzá egy fűhatású alaplap, amelyre a gyerekek 3 különböző pózban állíthatják a lovat: álló helyzetben, 3 vagy 4 lábon és a hátsó 2 lábán ágaskodó helyzetben.A gyerekekre 3 különböző építési lehetőség vár ugyanazon kockák felhasználásával: egy játék LEGO® ló, egy beállítható játék medve, kicsi vízesésépítménnyel és egy beállítható és elegáns játék szarvas. Az átalakítható játékszett mindhárom figurája kreatív és szórakoztató ajándék lesz a gyerekek számára.  A LEGO Creator 3 az 1-ben szettek minden dobozban 3 különböző, megépíthető modellel inspirálják a gyerekek képzelőerejét! Imádni fogják majd a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek olyan modellválasztékot kínálnak, amellyel a gyerekek hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok, vagy a részletgazdag házak. Egyszerre csak egy modellt lehet megépíteni! A szett 685 elemből áll.• 3 lenyűgöző játék megépítésének lehetősége 1 dobozban – A LEGO® Creator Csodaszép ló játék építőkészlettel a 9 éves vagy nagyobb gyerekek 3 különböző állatfigurát építhetnek meg ugyanazokból a kockákból• Végtelen sok játéklehetőség – A gyerekek 3 különböző állatmodellel játszhatnak el történeteket (a modelleket csak külön-külön lehet megépíteni): egy játék lóval, egy játék medvével és egy játék szarvassal• Sokoldalúan beállítható állatfigurák – Mind a 3 állatmodellnek vannak beállítható elemei, például a lábuk és a fejük, így a gyerekek órákon át élvezhetik a fantáziadús játékot• Esztétikus szobadekoráció – Az állatfigurákat ki lehet állítani a gyerekszobában, a játék lovat pedig 3 különböző helyzetbe lehet állítani: álló helyzet 3 vagy 4 lábon, ágaskodás a hátsó 2 lábon• Lovas ajándék lányoknak és fiúknak – Ez a 3 az 1-ben LEGO® szett vidám építési és játékélménnyel várja a gyerekeket vagy a felnőtt modellgyűjtőket, és születésnapi ajándéknak is tökéletes• Építs vidáman! – A LEGO® Builder appal intuitív és kreatív kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• LEGO® Creator játékok – Minden (külön kapható) 3 az 1-ben készlettel a gyerekek 3 különböző modellt építhetnek meg, amiket a legfőbb szenvedélyeik inspiráltak; a modellek közt állatok, járművek és házak találhatók• Méretek – A 685 darabból álló, átépíthető LEGO® játékszett tartalmaz egy 23 cm magas, 24 cm hosszú és 8 cm széles, állványon álló játék lovat", "price": 15399.0, "original_price": 20999.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-csodaszep-lo-31166-270487", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "270734", "title": "Bébi Mancs interaktív cica", "img": "https://netjatek.hu/images/common/products/large/27/07/270734-1-bebi-mancs-interaktiv-cica-1751878084216906.jpg", "desc": "Örökbe fogadsz? – A Legcukibb Bébi Mancsocska, Készen Az Ölelésre! Egy Cica, Aki Csak Rád Vár!Megérkezett a legcukibb bébi mancsocska, és csak arra vár, hogy a gyerkőcök megszeretgessék őt, és gondoskodjanak róla! Ez az aranyos cica puha szőrzettel rendelkezik, és annyira jóleső érzés megsimogatni a bundáját, hogy el sem lehet engedni! Elbűvölő szeme és arca garantáltan minden gyermek szívét megmelengeti. Fogadd örökbe még ma!Interaktív Gondoskodás és VigasztalásEz a kis jószág életre kel a kezeidben! A kisállat be tudja csukni a szemét és aranyos hangokat hallat. De mi történik, ha elszomorodik? A barna kisállat nyakában egy hal alakú cumi van, amivel azonnal megnyugtatható! A játékhoz tartozik egy vállra akasztható hordozó is, így a gyerekek bárhová magukkal vihetik őt, és együtt fedezhetik fel a nagyvilágot – a tökéletes útitárs!Felelős Játék és Fejlesztés:A &quot;Bébi Mancs&quot; több, mint játék:Felelős állattartásra és gondoskodásra tanítja a gyerekeket.Szerepjáték által fejleszti a kommunikációs készségüket.Serkenti a képzeletüket és fantáziájukat is.Elbűvölő dizájn és puha szőrzet.Jellemzők:Puha SzőrzetHangokat Hallat és Lehunyja a SzemétVállra Akasztható Hordozó és CumiAlkalmas SzerepjátékhozFejleszti a Kommunikációs KészségetCsomagolás mérete: 28.5 x 22.7 x 12.5 cm", "price": 11999.0, "original_price": 13699.0, "currency": "HUF", "discount": 12, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbebi-mancs-interaktiv-cica-270734", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "270737", "title": "Bébi Mancs interaktív kutyus - Labrador", "img": "https://netjatek.hu/images/common/products/large/27/07/270737-1-bebi-mancs-interaktiv-kutyus-labrador-1751878087251121.jpg", "desc": "Örökbe fogadsz? – A Legcukibb Labrador Bébi, Készen a Feltétel Nélküli Szeretetre! Egy Labrador Kölyök, Aki Csak Rád Vár!Megérkezett a legcukibb labrador bébi, és csak arra vár, hogy a gyerkőcök megszeretgessék őt, és gondoskodjanak róla! Ez az aranyos labrador kölyökkutya puha, selymes szőrzettel és kedves, barátságos pofival rendelkezik. Olyan jóleső érzés megsimogatni a bundáját, hogy el sem lehet engedni! Elbűvölő, ragaszkodó szemei és arca garantáltan minden gyermek szívét megmelengeti. Fogadd örökbe még ma!Interaktív Gondoskodás és VigasztalásEz a hűséges kis jószág életre kel a kezeidben! A kölyök be tudja csukni a szemét és aranyos kutyahangokat hallat. De mi történik, ha elszomorodik? A barna kisállat nyakában egy hal alakú cumi (vagyi kutyacumi) van, amivel azonnal megnyugtatható! A játékhoz tartozik egy vállra akasztható hordozó is, így a gyerekek bárhová magukkal vihetik őt, és együtt fedezhetik fel a nagyvilágot – a tökéletes útitárs és játszótárs!Felelős Játék és Fejlesztés:A &quot;Labrador Bébi&quot; több, mint játék:Felelős állattartásra és gondoskodásra tanítja a gyerekeket.Szerepjáték által fejleszti a kommunikációs készségüket.Serkenti a képzeletüket és fantáziájukat is.Elbűvölő dizájn és puha szőrzet.Jellemzők:Puha Szőrzet (Barátságos Labrador Minta)Hangokat Hallat és Lehunyja a SzemétVállra Akasztható Hordozó és CumiAlkalmas SzerepjátékhozFejleszti a Gondoskodási KészségetCsomagolás mérete: 28.5 x 22.7 x 12.5 cm", "price": 10999.0, "original_price": 13699.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbebi-mancs-interaktiv-kutyus-labrador-270737", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "271312", "title": "Tomy Toomies: Szuper pancsi mosogatógép fürdőjáték", "img": "https://netjatek.hu/images/common/products/large/27/13/271312-1-tomy-toomies-szuper-pancsi-mosogatogep-furdojatek-1752479767509792.jpg", "desc": "Ahol a Fürdés Kalanddá Változik! Interaktív, Elem Nélküli Fejlesztő Játék a Kádba.A Szülők Álma, a Gyerekek Kedvence: Felejtse el a nyafogást a fürdőszobában! A Szuper Pancsi Mosogatógép egy prémium fürdőélményt kínál, ahol gyermeke saját konyhai kuckóját alakíthatja ki a kád szélén. Ez az interaktív játék szórakoztatva segíti a legfontosabb készségek fejlődését, minőségi közös időt teremtve.Vízalapú Működés, Egyszerű Öröm: A legjobb hír: a játék elem nélkül működik! Csak töltsétek meg vízzel a felső tartályt, helyezzétek be a &quot;piszkos&quot; edényeket, nyomjátok meg a gombot, és figyeljétek, ahogy a spriccelő víz tisztára mossa azokat!Fejlesztő Készségek Kiemelkedően: A közös játék és a folyamatos interakció a mosogatógéppel fejleszti:Finommotoros Készségek: Az edények precíz bepakolása és a gomb használata.Ok-Okozati Összefüggések: Megérti, hogyan hozható mozgásba a víz.Kommunikáció és Társas Készségek: A közös szerepjáték segíti a szociális képességek fejlődését.Tökéletes, Stabil Kialakítás: A tapadókorongok segítségével a játék stabilan rögzíthető a kád vagy a csempék felületén. A készlet tartalmazza a mosogatógépet, 2 csészét, 2 tányért és egy rakodóállványt – minden készen áll a vízi konyhai kalandra!Könnyen tisztítható és karbantartható – a tartós, minőségi játék garanciája.Ne csak fürödjenek, alkossanak és tanuljanak! Rendelje meg a Szuper Pancsi Mosogatógépet most, és tegye a fürdést a nap legizgalmasabb, közös pillanatává!Csomagolás mérete: 14 x 23 x 24 cm.", "price": 6699.0, "original_price": 8399.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-szuper-pancsi-mosogatogep-furdojatek-271312", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "271381", "title": "LEGO® Architecture Neuschwanstein kastély 21063", "img": "https://netjatek.hu/images/common/products/large/27/13/271381-1-lego-r-architecture-neuschwanstein-kastely-21063-1752557943616046.jpg", "desc": "Felnőtteknek szóló Neuschwanstein kastély LEGO® építőszettMélyítsd el az ikonikus látványosságok iránti rajongásodat a gyűjthető, felnőttek számára készült, 3455 elemből álló LEGO® Architecture Neuschwanstein kastély (21063) építőszettel! Tölts minőségi időt a kiállítási darab megépítésével, amely egyben kiváló építészeti ajándék is lesz egy másik történelemrajongónak. Az építmény telis-tele van meglepetésekkel, tornyok, udvarok, lépcsők és a kis belső építmények tetői színesítik. A környező fák levelei cserélhetők, hogy nyári vagy őszi látképet alkothass. E LEGO kastélyszett építése során biztos, hogy rengeteg öröm vár.Élvezd a fejlett építési technikákat és az intuitív, 3D-s építési élményt a LEGO Builder alkalmazással, miközben megalkotod a Neuschwanstein kastély valósághű mását. Ez a részletgazdag, prémium szett le fog nyűgözni téged is és minden felnőttet, aki szintén imádja az európai történelmet, az utazást, a kastélyokat és az európai látványosságokat. Ez a készlet egy lenyűgöző, Németország-témájú ajándék, aminek az építészet és a LEGO építés minden rajongója örül majd, és amit büszkén állít ki.• Egy látványosságot megörökítő modellkészlet – Élj át minden lépést egy ikonikus, bajor építészeti látványosság megalkotásából ezzel a 3455 elemből álló, felnőtteknek készült Neuschwanstein építőszettel!• Az európai történelem egy darabja – Az építési kaland során teljes pompájában alkothatod újra a bajor kastélyt, miközben örömteli építési technikákat és még sok mást fedezhetsz fel• Autentikus részletekben gazdag építőszett – Csodáld meg a kastély égbe nyúló tornyait és az őszi vagy nyári színekben pompázó táját, majd kövesd az udvaron át vezető ösvényt!• Kikapcsolódást nyújtó tevékenység felnőtteknek – Döntsd el, hogy a fák őszi vagy nyári tájképet jelenítsenek meg, helyezd a névtáblát is az alaplapra, a LEGO® kastély elejére, majd állítsd ki büszkén a modelledet!• Egy építészeti ajándék – Ez a gyűjthető LEGO® építőszett egy kiállításra érdemes ajándék lehet számodra, vagy egy másik kreatív felnőtt számára, aki imádja a történelmet, az építészetet, az utazást, vagy az ikonikus európai mérföldköveket• Merülj el benne! – Élvezd az építés minden lépését a dobozban található útmutatóval, vagy a LEGO® Builder appal, ahol felnagyíthatod és 3D-ben elforgathatod a modelleket, követheted a haladásodat, és egy helyre mentheted az összes készletedet• LEGO® építőkészletek felnőtteknek – A LEGO Architecture gyűjteménynek ez a modellje egy olyan kiváló minőségű készletgyűjtemény része, amely a gyakorlatias és kreatív tevékenységeket kedvelő felnőtteknek készült (a szettek külön kaphatók)• Méretek – Ez a 3455 elemből álló építészeti ajándék egy kiállítható, 31 cm magas, 46 cm széles és 20 cm mély modell, amely a Neuschwanstein kastélyt örökíti meg", "price": 89985.0, "original_price": 114999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-architecture-neuschwanstein-kastely-21063-271381", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Architecture", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "271792", "title": "Kis felfedezők - A tűzoltóknál", "img": "https://netjatek.hu/images/common/products/large/27/17/271792-1-kis-felfedezok-a-tuzoltoknal-1753959975718430.jpg", "desc": "A Kis felfedezők – A tűzoltóknál egy izgalmas ismeretterjesztő könyv, amely a tűzoltók mindennapjait mutatja be interaktív formában. A felnyitható ablakok segítségével a gyerekek megtudhatják, hogyan működik egy tűzoltóállomás, milyen eszközöket használnak a tűzoltók, és hogyan zajlik egy bevetés. A részletes illusztrációk és a játékos tanulási lehetőségek garantáltan lekötik a kicsik figyelmét​. A könyv különlegessége a felnyitható ablakok, amelyek még interaktívabbá teszik a tanulást. A gyerekek beleshetnek a laktanyába, ahol a tűzoltók pihennek két bevetés között, megismerkedhetnek a gyakorlópályával, ahol a mentési feladatokat gyakorolják, és láthatják, hogyan használják a létrákat és a tömlőket tűzoltás közben.A részletes, színes illusztrációk és az érdekes tények segítenek a gyermekeknek megérteni a tűzoltók munkáját és a vészhelyzetek kezelését. Ez a könyv nemcsak szórakoztató, hanem tanulságos is, hiszen a kis olvasók játékosan sajátíthatják el a tűzvédelem és a biztonság alapjait.Tökéletes választás a kíváncsi gyermekek számára, akik szeretnék jobban megérteni, hogyan dolgoznak a tűzoltók, és milyen kihívásokkal néznek szembe nap mint nap. Ideális ajándék minden kis felfedezőnek, aki rajong a tűzoltóautókért és a mentőakciókértOldalak száma: 18Kötészet: kartonált", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkis-felfedezok-a-tuzoltoknal-271792", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "271882", "title": "Újszülött baba mózeskosárban - 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/18/271882-1-ujszulott-baba-mozeskosarban-30-cm-1754036954158541.jpg", "desc": "Ismerd meg ezt a bájos, 30 cm-es újszülött babát, aki készen áll a pihe-puha mózeskosárban a gondoskodásra! A részletgazdag, valósághű babadizájn és a tiszta pamutból készült ruhácska garantálja az autentikus játékélményt. A puha mózeskosár és a barátságos, színes mintázatú kiegészítők igazi gondoskodásra ösztönöznek. Tökéletes szett a szeretetteljes szerepjátékhoz és a felelősségérzet fejlesztéséhez!A termék jellemzői:30 cm-es babaPihe-puha mózeskosárRészletgazdag, valósághű babadizájnPamut anyagból készült ruhácskaBarátságos, színes mintázatú kiegészítőkCsomagolás mérete: 11.5 x 19 x 32.5 cm", "price": 8499.0, "original_price": 8999.0, "currency": "HUF", "discount": 6, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fujszulott-baba-mozeskosarban-30-cm-271882", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Hagyományos baba", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "272137", "title": "Elektromos zongora, 37 billentyűs - többféle", "img": "https://netjatek.hu/images/common/products/large/27/21/272137-1-elektromos-zongora-37-billentyus-tobbfele-1754385502980758.jpg", "desc": "Indítsd el a zenélést ezzel a 37 billentyűs, többfunkciós elektromos zongorával, ami többféle stílusban elérhető!A hangszerhez beépített mikrofon és USB-kábel is tartozik, így a gyermek egyszerre énekelhet és felveheti a produkcióját. A billentyűzet számos elektronikus funkciót kínál, ezzel segítve a kreatív zenei kísérletezést. Tökéletes eszköz a ritmusérzék és a zenei készségek játékos fejlesztésére!A termék jellemzői:37 billentyűs kialakításTöbbfunkciós elektronikus billentyűzetMikrofonnal és USB-kábellel ellátvaCsomagolás mérete: 7.5 x 45 x 19 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 5599.0, "original_price": 6999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felektromos-zongora-37-billentyus-tobbfele-272137", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "272302", "title": "Oxy Ombre: Iskolai hátizsák - kék", "img": "https://netjatek.hu/images/common/products/large/27/23/272302-1-oxy-ombre-iskolai-hatizsak-kek-1754643192761081.jpg", "desc": "Az Oxy Ombre iskolai hátizsák divatos ombre mintázata azonnal magára vonzza a figyelmet, és remekül kiegészíti a mindennapi viseletet. Az ergonomikus kialakítás biztosítja a kényelmes használatot: az anatómiailag formázott hátizsák párnázott vállpántokkal és állítható mellkasi pánttal rendelkezik. A megerősített alsó rész stabilitást nyújt, megakadályozva a hátizsák felborulását.A hátizsák tágas belső tere két fő rekesszel segíti a tanszerek rendezett elhelyezését. Az oldalsó gumis üvegtartó zsebek gyors hozzáférést biztosítanak az italokhoz, míg az elülső zseb ideális az uzsonna vagy kisebb tárgyak tárolására. A fényvisszaverő elemek növelik a láthatóságot és a biztonságot iskolába menet és hazafelé.A termék jellemzői:Divatos ombre dizájnErgonomikus kialakítás: párnázott vállpántok, állítható mellkasi pántTágas tárolóhely: két fő rekesszelOldalsó gumis üvegtartó zsebekFényvisszaverő elemek a biztonságértAjánlott testmagasság: 136 cm-tőlAnyaga: 100% poliészterCsomagolás mérete: 20 x 32 x 43 cmA hátizsák 28 literes űrtartalma és 8 kg teherbírása garantálja, hogy minden szükséges tanszer kényelmesen elfér benne.", "price": 12999.0, "original_price": 19999.0, "currency": "HUF", "discount": 35, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foxy-ombre-iskolai-hatizsak-kek-272302", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Iskolatáska,iskolai hátizsák", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}