{"items": [{"id": "260989", "title": "L.O.L. x Crayola: Ajakbalzsam készlet - 7 db-os", "img": "https://netjatek.hu/images/common/products/large/26/09/260989-1-l-o-l-x-crayola-ajakbalzsam-keszlet-7-db-os-1740042261136064.jpg", "desc": "A L.O.L. x Crayola ajakbalzsam készlet hét különböző ízű ajakápolót tartalmaz, amelyek szórakoztató dizájnnal és élénk színekkel varázsolják el a gyerekeket.A termék jellemzői:- 7 féle ízesítés: eper, szőlő, narancs, ananász, alma, áfonya és málna- L.O.L. Surprise! karakterekkel díszített csomagolás- Bőrbarát összetevőkCsomagolás mérete: 23 x 18 x 1,5 cm", "price": 1999.0, "original_price": 2699.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fl-o-l-x-crayola-ajakbalzsam-keszlet-7-db-os-260989", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "261013", "title": "L.O.L.: Buborékfújó golyóterelővel - többféle", "img": "https://netjatek.hu/images/common/products/large/26/10/261013-1-l-o-l-buborekfujo-golyoterelovel-tobbfele-1740045000939645.jpg", "desc": "A buborékfújó örök klasszikus, imádják a kicsik és a kicsit nagyobbak is. Lehet versenyezni, ki fúj nagyobbat, ki pukkasztja ki a legtöbbet… Egy biztos: a buborékok akkor szállnak, ha megérkezik végre a jó idő.A L.O.L. buborékfújó izgalmas és szórakoztató élményt nyújt a gyerekeknek. A játék különleges dizájnja és színes kivitelezése garantálja a vidám pillanatokat.Csomagolás mérete: 13 x 12 x 12 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 499.0, "original_price": 899.0, "currency": "HUF", "discount": 44, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fl-o-l-buborekfujo-golyoterelovel-tobbfele-261013", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Buborékfújók", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "261652", "title": "Wader: Giant óriás dömper, rózsaszín - 55 cm (150 kg teherbírás!)", "img": "https://netjatek.hu/images/common/products/large/26/16/261652-1-wader-giant-orias-domper-rozsaszin-55-cm-150-kg-teherbiras-1740491662463434.jpg", "desc": "Határtalan építkezős kalandok!Hatalmas, rendkívül tartós dömper működő billenccsel! Ez a robosztus, masszív munkagép egészen biztosan elvarázsolja a munkagépeket kedvelő gyerekeket. Terhelhetőségének köszönhetően akár - szülői felügyelettel - a tesó vagy akár a barátok is felpattanhatnak rá. Nincs olyan, amit ez a dömper ne tudna elszállítani... Vonóhorgához akár (külön kapható) utánfutó is csatlakoztatható.A mozgatható elemek révén a gyerek könnyedén megértheti, hogyan mozognak a járművek, a játék fejleszti továbbá a képzelőerőt és a szem-kéz koordinációt.A termék jó minőségű, strapabíró műanyagból készült és a legkisebbek számára is biztonságos.A Wader Toys in Trends sorozata igazodik színvilágban a legújabb lakberendezési trendekhez.Terhelhetőség: 150 kg!A jármű hossza: 55 cmCsomagolási méret: 55 x 37 x 32 cm", "price": 9999.0, "original_price": 14299.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-giant-orias-domper-rozsaszin-55-cm-150-kg-teherbiras-261652", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "262045", "title": "Phlat Ball: Junior frizbi labda - Kék", "img": "https://netjatek.hu/images/common/products/large/26/20/262045-1-phlat-ball-junior-frizbi-labda-kek-1740638503236757.jpg", "desc": "A Phlat Ball egy nagyszerű és mókás frizbijáték, amely frizbiként indul, majd a levegőben labdává alakul át. Most megérkezett a labda kisebbeknek való változata, amelyet kifejezetten a kis kezek számára terveztek. Garantáltan feldobja mindenki kedvét, legyetek a kertben, egy nagy réten vagy akár a tengerparton. Mérete kisebb a klasszikus Phlat Ball labdánál, és texturált felületének köszönhetően könnyebb elkapni.A használata pofonegyszerű: mindössze ki kell lapítani a labdát, és eldobni egy másik játékosnak. Formájának köszönhetően a Phlat Ball sebesen repül, ráadásul a levegőben visszaalakul labdává, így könnyen el tudják majd kapni. Nem mindennapi frizbi nem mindennapi játékokhoz.Ha vége a játéknak, kompakt méretének köszönhetően egyszerűen összecsukható, és betehető a táskába.A termék jellemzői:Frizbiként indul, labdaként érkezikKis kezekhez tervezett változatTexturált felület a könnyebb elkapáshozEgyszerű használat: lapítsd ki és dobd elVisszaalakul repülés közbenKompakt, táskában is elférCsomagolás mérete: 18 x 15 x 5 cm", "price": 1999.0, "original_price": 2999.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fphlat-ball-junior-frizbi-labda-kek-262045", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Egyéb labdák", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "262312", "title": "Headu: Taktilis ábécé betűtanító fejlesztő játék", "img": "https://netjatek.hu/images/common/products/large/26/23/262312-1-headu-taktilis-abece-betutanito-fejleszto-jatek-1740738635794996.jpg", "desc": "A Headu Taktilis ábécé betűtanító fejlesztő játék egyedülálló módon segíti a gyermekeket az ábécé elsajátításában és az első szavak megtanulásában. A játék során a kicsik tapintható betűk segítségével ismerkednek meg a betűk formájával és hangjával, miközben önjavító puzzle-k révén fejlesztik szókincsüket és megértik a szavak hosszúságának különbségeit.A játék különleges, csiszolópapírból készült betűket tartalmaz, amelyek elősegítik a tapintásos érzékelés fejlődését. A gyermekek a betűk tapintása közben társítják a grafémákat a megfelelő szavakkal, így könnyedén sajátítják el az ábécét. A speciális önjavító elemek biztosítják, hogy a tanulás folyamata szórakoztató és hibamentes legyen.A játék fejleszti a finommotoros készségeket és a manuális képességeket, miközben a gyermekek összeállítják az ábécé puzzle-t. Az élénk színek és a vonzó illusztrációk ösztönzik a kicsiket a tanulásra és a felfedezésre.Csomagolás mérete: 25 x 25 x 4 cm", "price": 3599.0, "original_price": 4499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-taktilis-abece-betutanito-fejleszto-jatek-262312", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "262813", "title": "Lexibook: Stitch oktató laptop - magyar és angol nyelvű", "img": "https://netjatek.hu/images/common/products/large/26/28/262813-1-lexibook-stitch-oktato-laptop-magyar-es-angol-nyelvu-1749193877807622.jpg", "desc": "A Stitch kétnyelvű tanuló laptop egy interaktív tanulási eszköz, amely játékosan fejleszti a gyermekek tudását kedvenc Disney-figurájuk, Stitch segítségével. A készülék 124 különböző feladatot kínál, amelyek célja a nyelvi, matematikai, logikai és zenei készségek fejlesztése.Főbb jellemzők:- Kétnyelvű oktatás: A laptop magyar és angol nyelvű tartalmakkal rendelkezik, így segíti a gyermekeket mindkét nyelv elsajátításában.- Változatos tevékenységek: A feladatok között szerepelnek nyelvi gyakorlatok, matematika, gépelés, logikai játékok és zenei feladatok, amelyek különböző nehézségi szinteken érhetők el.- Valósághű kialakítás: A laptop valósághű egérrel és billentyűzettel rendelkezik, így a gyermekek megismerkedhetnek a számítógép-használat alapjaival.- Kompakt és hordozható: A vékony és elegáns dizájnnak köszönhetően a gyermekek könnyen magukkal vihetik bárhová.- Interaktív kijelző: Animációkkal ellátott LCD képernyővel rendelkezik, amely még élvezetesebbé teszi a tanulást.Műszaki adatok:Méret: 24 x 18 x 3,6 cmKépernyő mérete: 5,1 x 9,7 cmTápellátás: 2 db AA elem", "price": 14999.0, "original_price": 20999.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-stitch-oktato-laptop-magyar-es-angol-nyelvu-262813", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Gyerekszámítógép", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "263119", "title": "Mickey egér: Első napvédő autóba - 130 x 70 cm", "img": "https://netjatek.hu/images/common/products/large/26/31/263119-1-mickey-eger-elso-napvedo-autoba-130-x-70-cm-1741770899398927.jpg", "desc": "Ez a Mickey egér mintás első napvédő nemcsak vidám hangulatot kölcsönöz az autónak, hanem hatékony védelmet is nyújt a napsütés ellen. Kifejezetten hasznos a forró nyári napokon, amikor a tűző napsugarak felmelegíthetik az autó belsejét.A napvédő egyszerűen a szélvédő belső oldalára helyezhető, és használaton kívül könnyedén összehajtható, így kis helyen is elfér. Tulajdonságok:- Méret: 130 x 70 cm- Tartós és könnyen tisztítható anyag- Könnyen felszerelhető és eltávolítható- Összehajtható, helytakarékos tárolás", "price": 2499.0, "original_price": 4199.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmickey-eger-elso-napvedo-autoba-130-x-70-cm-263119", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafelszerelés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "263509", "title": "Snackles: Meglepetés plüssfigura nasikával", "img": "https://netjatek.hu/images/common/products/large/26/35/263509-1-snackles-meglepetes-plussfigura-nasikaval-1760102316999907.jpg", "desc": "A plüssfigura nasikával egy puha és ölelhető játék, amely egy vidám, részletgazdag plüssfigurát és hozzá illő &quot;nasit&quot; tartalmaz.A plüssfigura aranyos mintái és élénk színei miatt könnyen a gyerekek kedvence lehet. A nasi mágnessel vagy tépőzárral kapcsolódhat a figurához, így a gyerekek külön is játszhatnak vele.Ideális alváshoz, szerepjátékhoz és gyűjteménybe.Csomagolás mérete: 12 x 12 x 12 cm", "price": 4999.0, "original_price": 5699.0, "currency": "HUF", "discount": 12, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsnackles-meglepetes-plussfigura-nasikaval-263509", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "263765", "title": "Schleich: Indri figura 14877", "img": "https://netjatek.hu/images/common/products/large/26/37/263765-1-schleich-indri-figura-14877-1742209350953887.jpg", "desc": "Az indri figura a Schleich egyik különleges alkotása, amely hűen visszaadja Madagaszkár egyik legnagyobb és legérdekesebb makiféléjének megjelenését. Az indri egy ritka és veszélyeztetett főemlős, amely a trópusi esőerdők lombkoronájában él, és különleges, énekszerű hangjával kommunikál társaival. Ezzel a részletgazdag figurával a gyerekek megismerhetik ezt az egyedülálló állatot, miközben kreatív és tanulságos kalandokat játszhatnak el.A Schleich indri figurája rendkívül valósághű kialakítással rendelkezik. Testét sűrű, fekete-fehér bunda borítja, amely finoman texturált, hogy a valódi állat szőrzetének érzetét keltse. Az arca sötét, kontrasztos megjelenésű, nagy, élénksárga szemei pedig igazán élettelivé varázsolják a figurát. Testtartása kissé guggoló, mintha éppen pihenő pozícióban lenne, vagy készülne újra felugrani a fák között.A figura kézzel festett, így minden egyes darab egyedi, és a legapróbb részletek is gondosan kidolgozottak. A hosszú, erős végtagok és a nagy, mozgékony kezek és lábak hűen tükrözik az indrik természetes adottságait, amelyek segítik őket a fák közötti ugrálásban.A figura nemcsak szórakoztató, hanem oktató jellegű is, hiszen a gyerekek játék közben megismerhetik a veszélyeztetett állatokat és azok természetes élőhelyét. A strapabíró és biztonságos anyagból készült figura hosszú éveken át megőrzi szépségét és minőségét.", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-indri-figura-14877-263765", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "263858", "title": "Marvel: Pókember vs. Venom alakváltó akciófigura", "img": "https://netjatek.hu/images/common/products/large/26/38/263858-1-marvel-pokember-vs-venom-alakvalto-akciofigura-1742288792311941.jpg", "desc": "Merülj el a Marvel univerzum izgalmas világában ezzel a különleges alakváltó akciófigura szettel, amely Pókembert és Venomot tartalmazza! A figurák egyedi kialakításuknak köszönhetően lehetővé teszik a gyerekek számára, hogy különböző formákat és pózokat hozzanak létre, így még izgalmasabbá téve a játékot.​Főbb jellemzők:- Alakváltó funkció: A figurák különleges mechanizmusuk révén különböző formákba alakíthatók, így a gyerekek kreatívan játszhatnak kedvenc szuperhőseikkel.​- Részletgazdag kidolgozás: Mindkét figura hűen tükrözi a karakterek jellegzetes vonásait és megjelenését, így a rajongók számára is vonzóak.​- Mozgatható végtagok: A figurák több ponton mozgathatók, lehetővé téve a dinamikus és élethű pózok beállítását.", "price": 9999.0, "original_price": 12799.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmarvel-pokember-vs-venom-alakvalto-akciofigura-263858", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "263864", "title": "Star Wars: Maszk - többféle", "img": "https://netjatek.hu/images/common/products/large/26/38/263864-1-star-wars-maszk-tobbfele-1762415098971479.jpg", "desc": "Lépj be a Star Wars univerzumába ezekkel a részletgazdagon kidolgozott maszkokkal, amelyek lehetővé teszik, hogy kedvenc karaktereid bőrébe bújj! Legyen szó a sötét oldal rettegett Sith nagyuráról, Darth Vaderről, vagy más ikonikus szereplőről, ezek a maszkok tökéletes kiegészítői lehetnek jelmezednek farsangra, születésnapi bulikra vagy bármilyen tematikus eseményre.A maszkok részletgazdag kialakítása hűen tükrözi a Star Wars karakterek jellegzetes vonásait, így hiteles megjelenést biztosítanak. A kényelmes gumipántoknak és a belső párnázásnak köszönhetően hosszabb ideig is komfortosan viselhetők. Az állítható pántok lehetővé teszik, hogy a maszkok különböző fejméretekhez igazodjanak, így gyermekek és felnőttek számára egyaránt alkalmasak.Főbb jellemzők:- Részletgazdag kidolgozás: A maszkok hűen tükrözik a Star Wars karakterek jellegzetes vonásait, így hiteles megjelenést biztosítanak.- Kényelmes viselet: A belső oldalon található gumipántok és párnázott részek gondoskodnak a kényelemről, így hosszabb ideig is viselhetők anélkül, hogy kellemetlenséget okoznának.- Univerzális méret: Az állítható pántoknak köszönhetően a maszkok különböző fejméretekhez igazíthatók, így gyermekek és felnőttek számára egyaránt alkalmasak.Csomagolás mérete: 22 x 25 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstar-wars-maszk-tobbfele-263864", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "264671", "title": "Fisher-Price: Thomas és barátai, 6 az 1-ben óriás játékszett - Percy", "img": "https://netjatek.hu/images/common/products/large/26/46/264671-1-fisher-price-thomas-es-baratai-6-az-1-ben-orias-jatekszett-percy-1742894244942814.jpg", "desc": "A kis mérnökök most hat különböző sínpálya elrendezést építhetnek a Thomas és barátai: Percy 6 az 1-ben óriás játékszettel. A gyerekek a pályaelemek segítségével hosszú órákon át élvezhetik a játékot, miközben a motoros Percy mozdony izgalmas kalandokra indul a pályán.Az elemek könnyedén összekapcsolhatók más Thomas és barátai játékszettekkel. További játékszettek külön kaphatók, és elérhetőségük változhat.A készlet 42 darab pályaelemet tartalmaz, amelyek egy összesen 667 cm hosszúságú pályát alkotnak.Csomagolás mérete: 10 x 51 x 33 cm", "price": 25999.0, "original_price": 27599.0, "currency": "HUF", "discount": 6, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-thomas-es-baratai-6-az-1-ben-orias-jatekszett-percy-264671", "partner": "cj-jateknet", "category_path": "Játékbolt > Kisvasút és Thomas > Thomas pálya", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "264920", "title": "Boatman: Actor etetőhajó RTR - CAMO", "img": "https://netjatek.hu/images/common/products/large/26/49/264920-1-boatman-actor-etetohajo-rtr-camo-1742984735184735.jpg", "desc": "Boatman Actor etetőhajó RTR - MK4 - CARBON mintávalEtetőhajó, mely a hajótest kialakításának köszönhetően, hullámos vizen is kiválóan teljesít. Két különálló etetőanyag kamrával rendelkezik, a középső lefelé, míg a hátsó tartály hátrafelé üríthető egyidejűleg. Alkalmas szerelék behordására is. Szállítási kapacitása 1.5 kgHatótávolság: 200 méterMéretek: 506 * 267 * 188 mm (HxSZxM)Súly: 2 kgSebesség: 70 méter / percABS anyagból készül, felül terepszínű, úgynevezett CAMO mintájú hajótest színezéssel.Menetkész, távirányítóval, akkumulátorral, töltővel, teljesen menetkész! Természetesen használat előtt fel kell tölteni mind a hajó akkumulátorát a kapott hálózati adapteres töltővel, mind pedig egy USB töltőről, számítógép USB portjáról a kapott USB töltőkábel segítségével a távirányítót is!Az új verzió, az MK4-es keménytokozású akkumulátort kapott, új csatlakozóval, és a hajótest könnyen szerelhetővé vált.", "price": 109999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-actor-etetohajo-rtr-camo-264920", "partner": "cj-jateknet", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "264923", "title": "Boatman: Actor etetőhajó RTR - Carbon", "img": "https://netjatek.hu/images/common/products/large/26/49/264923-1-boatman-actor-etetohajo-rtr-carbon-1742984736163509.jpg", "desc": "Etetőhajó, mely a hajótest kialakításának köszönhetően, hullámos vizen is kiválóan teljesít. Két különálló etetőanyag kamrával rendelkezik, a középső lefelé, míg a hátsó tartály hátrafelé üríthető, egyidejűleg. Alkalmas szerelék behordására is. Szállítási kapacitása 1.5 kgHatótávolság: 200 méterMéretek: 506 * 267 * 188 mm (HxSZxM)Súly: 2 kgSebesség: 70 méter / percABS anyagból készül, felül karbon szövet mintájú hajótestMenetkész, távirányítóval, akkumulátorral, töltővel, teljesen menetkész! Természetesen használat előtt fel kell tölteni mind a hajó akkumulátorát a kapott hálózati adapteres töltővel, mind pedig egy USB töltőről, számítógép USB portjáról a kapott USB töltőkábel segítségével a távirányítót is!Az új verzió, az MK4-es keménytokozású akkumulátort kapott, új csatlakozóval, és a hajótest könnyen szerelhetővé vált.", "price": 109999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-actor-etetohajo-rtr-carbon-264923", "partner": "cj-jateknet", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "265304", "title": "Nyisd ki és fedezd fel - A világ ismeretterjesztő könyv", "img": "https://netjatek.hu/images/common/products/large/26/53/265304-1-nyisd-ki-es-fedezd-fel-a-vilag-ismeretterjeszto-konyv-1743150872492705.jpg", "desc": "A Nyisd ki és fedezd fel – A világ egy különleges ismeretterjesztő könyv, amely játékosan és interaktívan tanítja meg a gyermekeket a minket körülvevő világról. A kihajtható ablakoknak és az izgalmas témáknak köszönhetően garantáltan leköti a kicsik figyelmét, miközben értékes tudást nyújt számukra. Ha egy olyan könyvet keresel, amely élvezetes módon fejleszti a gyermekek kíváncsiságát és tudását, ez a könyv tökéletes választás! Ez a könyv nem egy hagyományos ismeretterjesztő mű: a kihajtható ablakok révén a gyerekek aktívan fedezhetik fel a világot, kérdéseket tehetnek fel, és saját tempójukban tanulhatnak. A könyv olyan kérdésekre ad választ, amelyek a kíváncsi gyermekeket foglalkoztatják, és segít nekik megérteni a minket körülvevő világ működését.Oldalszám: 12", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnyisd-ki-es-fedezd-fel-a-vilag-ismeretterjeszto-konyv-265304", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "265319", "title": "Kaparós füzet - Dinók foglalkoztató könyv", "img": "https://netjatek.hu/images/common/products/large/26/53/265319-1-kaparos-fuzet-dinok-foglalkoztato-konyv-1743151102577484.jpg", "desc": "A Kaparós füzet – Dinók izgalmas és kreatív szórakozást kínál a gyerekeknek, miközben bepillantást nyújt a dinoszauruszok lenyűgöző világába. Ez a különleges foglalkoztató füzet egyedi technikával működik: a fekete réteget kaparva a gyerekek felfedezhetik a színes, dinoszauruszokat és őskori tájakat ábrázoló képeket. A mellékelt kaparópálca segítségével a kicsik nemcsak életre kelthetik a rajzokat, hanem kreativitásukat és finommotoros készségeiket is fejleszthetik.A könyv számos különböző dinófajtát mutat be, így a gyerekek játék közben tanulhatnak is ezekről a lenyűgöző lényekről. A kaparós technika lehetővé teszi, hogy a kicsik újra és újra alkossanak, hiszen a kapart felületek mindig új izgalmakat rejtenek. Ideális választás otthoni kikapcsolódáshoz, utazáshoz vagy ajándékként minden kis dinoszauruszrajongónak.Oldalszám: 26", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaparos-fuzet-dinok-foglalkoztato-konyv-265319", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "266056", "title": "Kukucskálj, keresgélj! - Nyár az erdőben", "img": "https://netjatek.hu/images/common/products/large/26/60/266056-1-kukucskalj-keresgelj-nyar-az-erdoben-1744699074384067.jpg", "desc": "Megérkezett a nyár az erdőbe!Medvemama pici bocsaival körbevezet a nyári erdőn.A felhajtható fülecskék alatt pedig meglepetés vár rád!Felhajtható lapokkal.Felfedezőkönyv a legkisebbeknek- Állatok és élőhelyük bemutatása- Szórakoztató felfedeznivalók és meglepetések- Finommotorikus készségek fejlesztéseOldalak száma: 12Mérete: 18 x 18 cm", "price": 2439.0, "original_price": 3499.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkukucskalj-keresgelj-nyar-az-erdoben-266056", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "266232", "title": "LEGO® Star Wars Jango Fett sisak 75408", "img": "https://netjatek.hu/images/common/products/large/26/62/266232-1-lego-r-star-wars-jango-fett-sisak-75408-1745481149538918.jpg", "desc": "Csodálatos Star Wars témájú ajándék felnőtt rajongóknakIsmerd el a galaxis egyik legjobb fejvadászát a megépíthető, felnőtteknek szóló LEGO® Star Wars Jango Fett sisak modellkészlettel (75408)! Feledkezz bele egy kihívást jelentő, gyakorlatias projektbe, és alkosd meg LEGO kockákból annak a sisaknak az egyedi részleteit, amelyet Jango Fett viselt a Star Wars: A klónok támadása című filmben, s ne feledkezz meg a beállítható távolságmérő antennáról sem!A megépíthető sisakhoz tartozik egy lépésenkénti útmutató, de letöltheted a LEGO Builder alkalmazást is, ahol építés közben 3D-ben nagyíthatod fel, forgathatod el és jelenítheted meg ezt a modellt. Ha összeraktad, akkor helyezd a sisakot a megépíthető, névtáblával ellátott állványra, és tedd teljessé ezt a szemet gyönyörködtető, Star Wars témájú kiállítási darabot!  Ez a megépíthető és kiállítható szett része a gyűjthető (külön kapható) LEGO Star Wars sisakok sorozatának, ez a kalandokkal, fantáziával teli szett pedig remek meglepetés vagy kreatív ajándék lesz neked vagy egy másik felnőtt Star Wars rajongó számára, legyen szó tapasztalt vagy kezdő LEGO építőről.• Megépíthető LEGO® Star Wars sisakmodellkészlet – Mutass tiszteletet egy híres mandalóri fejvadász iránt ezzel az autentikus részletekben gazdag Jango Fett sisakkal!• Készíts Star Wars dekorációt! – Alkosd meg Jango Fett sisakjának egyedi vonásait, például a beállítható távolságmérő antennát, és állítsd a megépíthető, névtáblával ellátott állványra!• LEGO® kockákból épült, mesés kalandok – Ez a szett kihívást jelentő, izgalmas építési élménnyel vár, és biztos, hogy felidézi a rajongókban a Star Wars: A klónok támadása című film lélegzetelállító jeleneteit• Legyen saját gyűjteményed! – Ez a gyűjthető, megépíthető és kiállítható Star Wars szett része a kockákból épült (külön kapható) LEGO® Star Wars sisakok gyűjteményének• Kreatív ajándék felnőtteknek – Lepd meg saját magad, vagy ajándékozd ezt a szettet egy felnőtt Star Wars rajongónak, legyen szó tapasztalt vagy kezdő LEGO® építőről• Add át magad az élménynek! – Élvezd az építés minden pillanatát a LEGO® Builder appal, ahol építés közben megnézheted ennek az építőmodellnek a 3D-s digitális változatát, követheted a haladásodat, és készleteket menthetsz el• Egy messzi-messzi galaxisból egyenesen a nappalidba – A felnőtteknek szóló LEGO® Star Wars építőkészletek azoknak készültek, akik imádnak gyakorlatias, kreatív elfoglaltságokkal kikapcsolódni• Méretek – A 616 darabból álló, megépíthető sisakmodell 21 cm magas, 12 cm széles és 11 cm mély", "price": 26385.0, "original_price": 34199.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-jango-fett-sisak-75408-266232", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "266241", "title": "LEGO® Marvel Vasember MK4 mellszobor 76327", "img": "https://netjatek.hu/images/common/products/large/26/62/266241-1-lego-r-marvel-vasember-mk4-mellszobor-76327-1745481597257022.jpg", "desc": "Gyűjthető, kiállítható LEGO® ǀ Marvel Vasember felnőtteknekA LEGO® ǀ Marvel Vasember MK4 mellszobor (76327) a Marvel-moziuniverzum egyik legnépszerűbb szereplőjét ünnepli. A 436 darabból álló, masszív alaplapra helyezett építőszett egy izgalmas projekttel és gyűjthető kiállítási darabbal várja a gyakorlott modellépítőket, a Marvel kedvelőit és a felnőtt szuperhősrajongókat.Ez a megépíthető szuperhősszett az ikonikus MK4 páncélt jeleníti meg, amelyet Vasember viselt a Marvel Studios: Vasember 3. című filmben. A 436 darabból álló építőszett modelljének hátán beállítható szárnyakat, vállán visszahúzható ágyúkat találsz, a feje pedig forgatható.   A masszív alaplaphoz nyomtatott névtábla és egy levehető Vasember minifigura tartozik. Ezt a magával ragadó, örömteli építési élményt a szett építési útmutatójának digitális változata egészíti ki, amelyet a LEGO Builder alkalmazásban találsz. A szett 436 elemet tartalmaz.• LEGO® ǀ Marvel Vasember figura felnőtteknek – A Vasember MK4 mellszobor egy gyűjthető, megépíthető és kiállítható szett a tapasztalat modellépítők és a lelkes, felnőtt szuperhősrajongók számára• Megépíthető Vasember modellkészlet – Ez a felnőtteknek készült építőkészlet a Vasember MK4 páncélt jeleníti meg, amelyet a Marvel Studios: Vasember 3. című filmben láttunk• Valósághű részletek – A kiállítható LEGO® ǀ Marvel Bosszúállók figura hátán 2 beállítható szárnyat, vállán 2 visszahúzható ágyút találsz, a feje pedig forgatható• Kiállítható szuperhős – A masszív alaplapon nyomtatott névtáblát és egy levehető LEGO® ǀ Marvel Vasember minifigurát találsz• Ajándék felnőtt szuperhősrajongóknak – Örömteli építési és kiállítási projekt a Marvel-filmek rajongóinak, és szuper ajándékötlet apának, anyának vagy bármelyik felnőttnek – akár neked is!• Minőségi útmutató – A dohányzóasztalon is remekül mutató, lépésről lépésre vezető építési útmutató tervezéssel kapcsolatos részletekkel és sok mással is vár, a LEGO® Builder appban pedig megtalálod az útmutató digitális változatát• Még több építőkészlet felnőtteknek – Ez a megépíthető modell része a felnőtteknek készült LEGO® készletek választékának, amelyet úgy terveztünk, hogy örömteli és magával ragadó élmény legyen a lelkes modellépítők számára• 436 darab – Az összerakott mellszobor 17 cm magas, 17 cm széles és 8 cm mély", "price": 18799.0, "original_price": 24999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-vasember-mk4-mellszobor-76327-266241", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "266779", "title": "Ec-pec kimehetsz matricás foglalkoztató", "img": "https://netjatek.hu/images/common/products/large/26/67/266779-1-ec-pec-kimehetsz-matricas-foglalkoztato-1747219498282489.jpg", "desc": "Ebben a matricás foglalkoztató füzetben népszerű mondókákat és hozzájuk kapcsolódó játékos feladatokat találsz, amelyek segítenek fejleszteni gyermeked ritmusérzékét és finommotorikáját. A mókás matricázás és a mondókák ismétlése nemcsak szórakoztató, hanem támogatja a beszédfejlődést és a kézügyességet is.Oldalak száma: 16Mérete: 30 x 21 cm", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fec-pec-kimehetsz-matricas-foglalkoztato-266779", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}