{"items": [{"id": "267913", "title": "Littlest Pet Shop: Páros játékkészlet, 7. generáció, 3. széria - #154 és #155", "img": "https://netjatek.hu/images/common/products/large/26/79/267913-1-littlest-pet-shop-paros-jatekkeszlet-7-generacio-3-szeria-154-es-155-1748853403218485.jpg", "desc": "Igazi cukiság minden dobozban!Megérkeztek a Littlest Pet Shop páros apróságai, a nagy fejű, imádnivaló figurák. Panda, kiscica, axolotl, hangyászölyv... ráadásul mindegyikük külön személyiséggel rendelkezik.Ha a gyerekek beolvassák a dobozban található érmén lévő online kódot, exkluzív virtuális háziállatokat oldhatnak fel a Littlest Pet Shop online világában.A dobozban 2 darab állatka, 3 darab imádnivaló kiegészítő, 1 darab gyűjtőkártya, 1 darab virtuális kód és egy gyűjtői útmutató található.A termék jellemzői:- 2 darab egyedi állatfigura- 3 darab kiegészítő a kreatív játékhoz- 1 darab gyűjtőkártya és 1 virtuális kód az online élményekhez- Gyűjtői útmutató a kollekció bővítéséhezCsomagolás mérete: 14 x 5 x 13 cm", "price": 5399.0, "original_price": 9999.0, "currency": "HUF", "discount": 46, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittlest-pet-shop-paros-jatekkeszlet-7-generacio-3-szeria-154-es-155-267913", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "268567", "title": "Tooky Toy: Felfűzhető farmállatok, fa", "img": "https://netjatek.hu/images/common/products/large/26/85/268567-1-tooky-toy-felfuzheto-farmallatok-fa-1749036575424525.jpg", "desc": "Fedezd fel a Tooky Toy: Felfűzhető farmállatok, fa készletet, amely remek szórakozást és tanulási lehetőséget kínál a kicsiknek!A készlet tartalmaz többféle színes, fából készült farmállatot és farmhoz kapcsolódó elemeket, amelyeket a gyerekek könnyedén felfűzhetnek a csomagban található zsinórra. A játék során megismerkedhetnek az állatokkal.A játék segíti a gyerekek finommotorikájának és szem-kéz koordinációjának fejlesztését, miközben izgalmas farmkalandokba csöppennek.A termék jellemzői:Fából készült, minőségi elemekFejleszti a finommotorikát és a szem-kéz koordinációtSzínes, farm témájú figurákKreatív és készségfejlesztő játékélményCsomagolás mérete: 27 x 6.5 x 6.5 cm", "price": 2699.0, "original_price": 3499.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-felfuzheto-farmallatok-fa-268567", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "268654", "title": "Ars Una: Tahiti extra kapcsos sima füzet - A/4-es", "img": "https://netjatek.hu/images/common/products/large/26/86/268654-1-ars-una-tahiti-extra-kapcsos-sima-fuzet-a-4-es-1753369771147406.jpg", "desc": "Az Ars Una: Tahiti extra kapcsos sima füzet egy prémium minőségű, A/4-es méretű füzet, amely ideális választás az iskolai és otthoni jegyzeteléshez.A termék jellemzői: A/4-es méretű40 lapos, sima belső70 g/m² fehér papírMargózott oldalak300 g/m² fényes műnyomó karton borítóLekerekített sarkok4 szín nyomással készültMatt fóliával és 3D-s UV formalakkal ellátott borítóCsomagolás mérete: 5 x 20.6 x 29.6 cm", "price": 399.0, "original_price": 759.0, "currency": "HUF", "discount": 47, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fars-una-tahiti-extra-kapcsos-sima-fuzet-a-4-es-268654", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzet: Sima", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "268858", "title": "Tahiti: Extra kapcsos negyzetrácsos füzet - A4", "img": "https://netjatek.hu/images/common/products/large/26/88/268858-1-tahiti-extra-kapcsos-negyzetracsos-fuzet-a4-1753369146554345.jpg", "desc": "A termék jellemzői: A4 méret40 lap70 g/m² fehér papírNégyzetrácsos, margózott belső300 g/m² fényes műnyomó karton borítóMatt fólia és 3D-s UV formalakkLekerekített sarkok4 szín nyomású borítóCsomagolás mérete: 5 x 20.6 x 29.6 cm", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftahiti-extra-kapcsos-negyzetracsos-fuzet-a4-268858", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzet: Négyzetrácsos", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "269416", "title": "Gabi babaháza: Uzsonnás doboz", "img": "https://netjatek.hu/images/common/products/large/26/94/269416-1-gabi-babahaza-uzsonnas-doboz-1749792466886999.jpg", "desc": "A Gabi babaháza: Uzsonnás doboz egy színes és praktikus tároló az iskolai uzsonnák számára.A termék jellemzői:Tartós műanyag kivitelGyerekbarát záródásVidám &quot;Gabi babaháza&quot; dizájnKompakt méret: 18 x 13.5 x 5.5 cm", "price": 1999.0, "original_price": 2799.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-uzsonnas-doboz-269416", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Kulacsok,uzsonnás dobozok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "269527", "title": "Gumikarkötő készítő szett - 1200 db-os", "img": "https://netjatek.hu/images/common/products/large/26/95/269527-1-gumikarkoto-keszito-szett-1200-db-os-1750062217738197.jpg", "desc": "Engedd szabadjára a kreativitásodat a 1200 darabos, gumikarkötő készítő szettel, és alkoss egyedi ékszereket!A szett rengeteg színes gumigyűrűt tartalmaz a végtelen kombinációkhoz, valamint a szükséges eszközöket, amelyekkel azonnal nekiláthatsz a fonásnak. A praktikus tárolódoboz segít rendben tartani az apró gyűrűket, így bárhová magaddal viheted a kreatív műhelyedet.Tökéletes ajándék mindenkinek, aki szereti a DIY projekteket, és büszkén viselné saját készítésű karkötőit!A termék jellemzői: 1200 darab színes gumigyűrűPraktikus tárolódobozKülönböző színek a végtelen kombinációkhozKarkötő készítő eszközökCsomagolás mérete: 4.1 x 20 x 14.2 cm", "price": 1299.0, "original_price": 1999.0, "currency": "HUF", "discount": 35, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgumikarkoto-keszito-szett-1200-db-os-269527", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "269728", "title": "Simba: Szivárvány lépcsőjáró", "img": "https://netjatek.hu/images/common/products/large/26/97/269728-1-simba-szivarvany-lepcsojaro-1750663145258333.jpg", "desc": "Ez a színes rugós játék remek szórakozást nyújt, ahogy a szivárvány minden árnyalatában pompázik és könnyedén lépked a lépcsőkön. Kiválóan fejleszti a finommotorikus készségeket és a kreativitást.A termék kiváló minőségű műanyagból készült, ami biztosítja a tartósságot és a biztonságot. A játék 6,5 cm átmérőjű, így könnyen kezelhető a kis kezek számára is. A termék jellemzői:Színes szivárvány dizájnFejleszti a motorikus készségeketTartós műanyagKönnyen kezelhetőCsomagolás mérete: 7.5 x 7.5 x 9 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsimba-szivarvany-lepcsojaro-269728", "partner": "cj-jateknet", "category_path": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "269995", "title": "Szövegértési gyakorló - 2. osztály", "img": "https://netjatek.hu/images/common/products/large/26/99/269995-1-szovegertesi-gyakorlo-2-osztaly-1751268017756844.jpg", "desc": "Ezt a gyakorlófüzetet neked készítettük kedves kisdiák, aki már olvasni tud. A kiadvány abban segít, hogy az olvasottakat alaposan megértsd. A szavak, szókapcsolatok, mondatok olvasása után rövidebb, majd hosszabb szövegeket olvashatsz. Ahogy haladsz a feladatok megoldásában úgy lesznek azok egyre nehezebbek, ezáltal te egyre ügyesebb. A gyakorlás során egyre jobban fejlődik a szövegértésed, ami nagyon fontos, hogy sikeres felnőtt legyél!Reméljük, örömmel fogod megoldani a feladatokat!Oldalak száma: 32Kötés: Irkafűzött", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszovegertesi-gyakorlo-2-osztaly-269995", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Iskolai gyakorló", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "269998", "title": "Szövegértési gyakorló - 1. osztály", "img": "https://netjatek.hu/images/common/products/large/26/99/269998-1-szovegertesi-gyakorlo-1-osztaly-1751268077871777.jpg", "desc": "Ezt a gyakorlófüzetet neked készítettük kedves kisdiák, aki már ismeri a betűket. Akiadvány abban segít, hogy az olvasottakat alaposan megértsd. A szavak, szókapcsolatok, mondatok olvasása után rövidebb, majd hosszabb szövegeket olvashatsz. Ahogy haladsz a feladatok megoldásában úgy lesznek azok egyre nehezebbek, ezáltal te egyre ügyesebb. A gyakorlás során egyre jobban fejlődik a szövegértésed, ami nagyon fontos, hogy sikeres felnőtt legyél!Reméljük, örömmel fogod megoldani a feladatokat!Oldalak száma: 32Kötés: Irkafűzött", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszovegertesi-gyakorlo-1-osztaly-269998", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Iskolai gyakorló", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "270076", "title": "Littlest Pet Shop: Figura csomag, 3. széria, 2 db-os - 149 és 156", "img": "https://netjatek.hu/images/common/products/large/27/00/270076-1-littlest-pet-shop-figura-csomag-3-szeria-2-db-os-149-es-156-1751278210458526.jpg", "desc": "Igazi cukiság minden dobozban!Megérkeztek a Littlest Pet Shop páros apróságai, a nagy fejű, imádnivaló figurák. Panda, kiscica, axolotl, hangyászölyv... ráadásul mindegyikük külön személyiséggel rendelkezik.Ha a gyerekek beolvassák a dobozban található érmén lévő online kódot, exkluzív virtuális háziállatokat oldhatnak fel a Littlest Pet Shop online világában.A dobozban 2 darab állatka, 3 darab imádnivaló kiegészítő, 1 darab gyűjtőkártya, 1 darab virtuális kód és egy gyűjtői útmutató található.A termék jellemzői:- 2 darab egyedi állatfigura- 3 darab kiegészítő a kreatív játékhoz- 1 darab gyűjtőkártya és 1 virtuális kód az online élményekhez- Gyűjtői útmutató a kollekció bővítéséhezCsomagolás mérete: 14 x 5 x 13 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 5399.0, "original_price": 9999.0, "currency": "HUF", "discount": 46, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittlest-pet-shop-figura-csomag-3-szeria-2-db-os-149-es-156-270076", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "270418", "title": "LEGO® Animal Crossing Kreatív házak: vidám évszakok 77057", "img": "https://netjatek.hu/images/common/products/large/27/04/270418-1-lego-r-animal-crossing-kreativ-hazak-vidam-evszakok-77057-1751520336691877.jpg", "desc": "Egy kreatív, házépítős LEGO® Animal Crossing játékA Kreatív házak: vidám évszakok (77057) szettben ismerős Nintendo® figurák várnak az Animal Crossing videójáték-sorozatból. Ez a játékkészlet tökéletes ajándék azoknak a gyerekeknek, akik imádják az Animal Crossing világát és a kreatív lakberendezést.2 ház várja, hogy felépítsd és berendezd, továbbá a szett rengeteg kiegészítőt tartalmaz, és kívül-belül átalakítási lehetőségeket kínál. A két otthont építheted egymás mellé vagy egymás tetejére, hogy egy 2-emeletes házad legyen. A 4 évszakhoz kapcsolódó, cserélgethető modulok lehetővé teszik, hogy a gyerekek olyan szezonális kiegészítőkkel színesítsék a házakat, mint a hógolyók, a hóember, a tök vagy az őszi levelek.   Ehhez a kreatív, otthonépítő szetthez 3 minifigura is tartozik: Stitches, a medve, Fuchsia, az őz és Fang, a farkas. Mindhárom figurának saját bútorai vannak, a mozgatható kocsival pedig eljátszhatják a gyerekek a költözést. Az építőkre egy vidám építési kaland vár a LEGO® Builder appal, ahol felnagyíthatják és 3D-ben elforgathatják a modelleket. A szett 814 elemből áll.• Otthonépítő szett állatfigurákkal – A Kreatív házak: vidám évszakok játék a házépítés vidám pillanataival ajándékozza meg a 7 éves vagy nagyobb fiúkat, lányokat és Animal Crossing rajongókat• LEGO® Animal Crossing minifigurák – A szett a videójáték-sorozat szereplői közül 3 figurát tartalmaz: Stitches, a medve, Fuchsia, az őz és Fang, a farkas• 2 ház várja, hogy felépítsd és testre szabd – A rengeteg bútor és kiegészítő, valamint az évszaknak megfelelő, új megjelenést biztosító 4 modul számos tervezési lehetőséget kínál a gyerekeknek• Egy videójáték-karakteres szett a kreatív szerepjátékhoz – Mindhárom szereplőnek saját bútora van, a mozgatható kocsival pedig el lehet játszani a &quot;költözést&quot;• Animal Crossing ajándék – Lepd meg a kreatív házépítést kedvelő gyerekeket a videójátékbeli, de kézben fogható figurákat tartalmazó szettel, hogy színes LEGO® kockákból építhessenek álomotthonokat• Kreatív építőjátékok – Nézd meg a többi, videójáték-sorozat ihlette LEGO Animal Crossing készletet is (külön kaphatók), amelyekkel a gyerekek akkor is folytathatják a vidám történetmesélést, amikor nem a monitor előtt ülnek• Digitális építés – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• 814 elemből álló szett – A 2 ház a hídelemmel együtt 12 cm magas, 42 cm széles és 11 cm mély", "price": 30685.0, "original_price": 38999.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-animal-crossing-kreativ-hazak-vidam-evszakok-77057-270418", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Animal Crossing", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "270436", "title": "LEGO® Marvel Vas Pókember mellszobor 76326", "img": "https://netjatek.hu/images/common/products/large/27/04/270436-1-lego-r-marvel-vas-pokember-mellszobor-76326-1751520726574370.jpg", "desc": "Gyűjthető LEGO® ǀ Marvel Vas Pókember ajándék felnőtteknekEz a lenyűgöző Vas Pókember mellszobor (76326) egy megépíthető és kiállítható, gyűjthető, lelkes felnőtt rajongóknak készült LEGO® ǀ Marvel szett. Ötletes ajándék lehet életed szuperhősének, legyen szó a barátodról vagy a barátnődről, de apák napjára vagy anyák napjára is egy szuper meglepetés lesz.Az építőszett ikonikus modelljének 2 mozgatható mechanikus karja és forgatható feje van. 2 cserélhető, névtáblával ellátott alaplap is tartozik hozzá: az egyikre ráhelyezhető egy Vas Pókember minifigura, a másikra nem. Az izgalmas építési projektet a készlet építési útmutatójának digitális változata teszi teljessé, amit a LEGO Builder alkalmazásban találsz.  A felnőtteknek készült LEGO készletek széles választéka egy igazán magával ragadó és örömteli élménnyel várja a modellépítőket! Ez a készlet 379 elemből áll.• Felnőtt Marvel-rajongóknak készült építőszett – A Vas Pókember mellszobor egy gyűjthető, megépíthető és kiállítható szett a tapasztalat modellépítők és a lelkes, felnőtt szuperhősrajongók számára• Beállítható Vas Pókember páncél – Ez a megépíthető modell Pókembert ábrázolja Vasember-páncélban, amelynek 2 mozgatható mechanikus karja van• Valósághű részletekben gazdag – A közkedvelt Marvel-szereplő valósághű modelljének forgatható a feje, és tartozik hozzá egy LEGO® Vas Pókember minifigura• Egy kiállítható szuperhős – A szetthez 2 cserélhető, névtáblával ellátott alaplap tartozik: az egyikhez hozzáillesztheted a minifigurát, a másikhoz nem• LEGO® ǀ Marvel ajándék felnőtteknek – Ez a megépíthető és kiállítható szett egy szórakoztató ajándék lesz életed szuperhősének, legyen szó a barátodról vagy a barátnődről, de remek ajándék apák vagy anyák napjára is• Minőségi útmutató – A prémium, remekül mutató, lépésről lépésre vezető építési útmutató tervezéssel kapcsolatos részletekkel és sok mással is vár, a LEGO® Builder appban pedig megtalálod az útmutató digitális változatát• Még több építőszett a felnőtteknek – Ez a megépíthető modell egyike a szuperhős mellszobrok gyűjteményének, és része a szélesebb, magával ragadó építési élményt nyújtó, felnőtteknek készült LEGO® szettek választékának (a készletek külön kaphatók)• 379 elem – A megépített mellszobor 17 cm magas, 20 cm széles és 11 cm mély", "price": 19285.0, "original_price": 24999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-vas-pokember-mellszobor-76326-270436", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "270466", "title": "LEGO® Technic Volvo EC500 Hybrid exkavátor 42215 - apák napja", "img": "https://netjatek.hu/images/common/products/large/27/04/270466-1-lego-r-technic-volvo-ec500-hybrid-exkavator-42215-apak-napja-1751523106988463.jpg", "desc": "Ajándék férfiaknak, nőknek és a munkagépek rajongóinakVágj bele egy magával ragadó építési projektbe, miközben megépíted a felnőtteknek készült LEGO® Technic Volvo EC500 Hybrid exkavátor (42215) építési munkagép részleteit. A motorizált, izgalmas jellemzőkkel teli járműmodell építése csak a kezdet! Próbáld ki az exkavátort, fedezd fel a funkciókat a motor és a váltó használatával! Használd a kart, és válassz a 4 funkció közül, amikkel az exkavátor gémjét, karját, LEGO kalapács- és ásószerszámait mozgathatod. A kézzel működtethető funkciók közt találod a nyitható vezetőfülke-ajtókat, a mozgó lánctalpakat és a forgó géptörzset.A valósághű mozgásaival ez a szett remek ajándék lesz azoknak a felnőtteknek, akik szeretik a nehezebb LEGO készleteket és az építési munkagépeket.Hódolj a nagy teljesítményű járművek iránti szenvedélyednek, és élvezd a kikapcsolódást nyújtó építési projekteket a felnőtteknek szóló LEGO Technic építőkészletek gyűjteményével! A dobozban találod a szetthez tartozó építési útmutatót, a digitális változat pedig a LEGO Builder appban érhető el. Ez a szett 2359 elemből áll.• Exkavátort tartalmazó LEGO® Technic építőszett felnőtteknek – Ásd bele magad egy magával ragadó építési projektbe a részletgazdag, motorizált funkciókkal rendelkező Volvo EC500 Hybrid exkavátor (42215) munkagépet tartalmazó szettel!• Motorizált LEGO® készlet – Ez a LEGO exkavátormodell motorral, váltóval és 4 funkcióval (mozgatható gém, kar és cserélhető kalapács- vagy ásószerszám) rendelkezik• LEGO® kalapács- és ásóeszközök – Csatlakoztasd a kalapácsot vagy az ásót, majd mozgasd a váltóval az exkavátor gémjét és karját, hogy egy igazi munkagép mozdulatait utánozhasd• Akkumulátoros motor – A szett része egy akkumulátoros motor, amely a LEGO® játék exkavátort működteti. 6x LR6 (AA) elem szükséges – a készlet nem tartalmazza• Ajándék építési munkagép felnőtteknek – Ez a szett remek ajándékötlet férfiaknak és nőknek, plusz szuper meglepetés a magával ragadó építési projekteket kedvelő felnőtteknek• Digitális építési útmutató – Az ebben a LEGO készletben található építési útmutató digitális változatát megtalálod a LEGO® Builder appban• Magasabb szintű LEGO® szettek felnőtteknek – Fedezd fel a mérnöki tervezést, és élvezd a kikapcsolódást nyújtó építési projektet a felnőtteknek szóló, nehezebb LEGO® Technic építési projektek választékával (a szettek külön kaphatók)!• Méretek – A 2359 darabból álló szettben a LEGO® Technic exkavátor 29 cm magas, 54 cm hosszú és 24 cm széles", "price": 131215.0, "original_price": 167999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-volvo-ec500-hybrid-exkavator-42215-apak-napja-270466", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "270731", "title": "Rastar: Ferrari 499P 1:24 távirányítós autó - piros", "img": "https://netjatek.hu/images/common/products/large/27/07/270731-1-rastar-ferrari-499p-1-24-taviranyitos-auto-piros-1751875872630455.jpg", "desc": "A Rastar: Ferrari 499P 1:24 távirányítós autó tökéletes választás a sebesség és a dizájn szerelmeseinek!A Rastar Ferrari 499P autentikus és nagyszerű részletességgel készült. A fröccsöntött karosszéria és a független felfüggesztési rendszer garantálja a valósághű játékélményt. Az autó könnyedén képes előrehaladni, hátramenetbe kapcsolni, balra és jobbra fordulni, így a gyerekek és felnőttek egyaránt élvezhetik a dinamikus vezetést.A termék jellemzői:1:24 méretarányú modellFüggetlen felfüggesztési rendszerFröccsöntött karosszériaElőre, hátra, balra és jobbra mozgásAz autó mérete: 20.8 x 8.5 x 5.8 cmCsomagolás mérete: 12 x 38.5 x 10 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frastar-ferrari-499p-1-24-taviranyitos-auto-piros-270731", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "270749", "title": "Távirányítós munkagép, tübbféle", "img": "https://netjatek.hu/images/common/products/large/27/07/270749-1-taviranyitos-munkagep-tubbfele-1751879428616184.jpg", "desc": "Éld át a munkagépek izgalmas világát a távirányítós munkagép szett segítségével!A csomag tartalmaz egy vagány kotrógépet, amely egyaránt alkalmas előre- és hátramenetre, valamint balra és jobbra fordulásra. A gyerekek könnyedén vezérelhetik a játékot a 4-csatornás távirányítóval.Az élethű részletek és a világító funkciók tovább fokozzák a játékélményt. A készlet strapabíró műanyagból készült, így hosszú távon is élvezhető a kaland.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.A termék jellemzői:Távirányítós kotrógép4-csatornás vezérlésElőre/hátra és balra/jobbra mozgásVilágítás funkcióStrapabíró műanyag kialakításCsomagolás mérete: 18.2 x 30.7 x 12.8 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftaviranyitos-munkagep-tubbfele-270749", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "270755", "title": "Brick game játékkonzol", "img": "https://netjatek.hu/images/common/products/large/27/07/270755-1-brick-game-jatekkonzol-1751879853539878.jpg", "desc": "A Brick game játékkonzol egy hordozható szórakoztató eszköz, amely 23 különböző játékmóddal rendelkezik.A termék jellemzői:  23 játékmód 3 éves kortól ajánlott Kompakt és könnyen hordozható Egyszerű kezelhetőség Ideális stresszoldáshoz és kikapcsolódáshoz", "price": 2399.0, "original_price": 2999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbrick-game-jatekkonzol-270755", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Zsebkonzol", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "271261", "title": "Little Tikes: Első távirányítós repcsim - többféle", "img": "https://netjatek.hu/images/common/products/large/27/12/271261-1-little-tikes-elso-taviranyitos-repcsim-tobbfele-1761905277286300.jpg", "desc": "Az élénk színek és a vidám dizájn azonnal felkelti a gyerekek figyelmét, miközben a játék során vidáman fejleszthetik a kéz-szem koordinációjukat. A repülőgép távirányítója egyszerűen kezelhető, két gombbal lehet előre és hátra mozgatni vagy akár teljes 360 fokos fordulatot is tenni. A játék ajtajai meglepetéseket rejtenek, amelyek forgás közben tárulnak fel, fokozva ezzel a szórakozást és a felfedezés örömét. A termék jellemzői:Könnyen kezelhető távirányító360 fokos forgási képességFejleszti a kéz-szem koordinációtMeglepetés ajtók és forgó elemekMinőségi és biztonságos kivitelezésA termék kék és lila színben kapható. Az ár egy darabra vonatkozik, melyet véletlenszerű változatban szállítunk.Csomagolás mérete: 20 x 33 x 17 cm", "price": 4899.0, "original_price": 6999.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-tikes-elso-taviranyitos-repcsim-tobbfele-271261", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "271792", "title": "Kis felfedezők - A tűzoltóknál", "img": "https://netjatek.hu/images/common/products/large/27/17/271792-1-kis-felfedezok-a-tuzoltoknal-1753959975718430.jpg", "desc": "A Kis felfedezők – A tűzoltóknál egy izgalmas ismeretterjesztő könyv, amely a tűzoltók mindennapjait mutatja be interaktív formában. A felnyitható ablakok segítségével a gyerekek megtudhatják, hogyan működik egy tűzoltóállomás, milyen eszközöket használnak a tűzoltók, és hogyan zajlik egy bevetés. A részletes illusztrációk és a játékos tanulási lehetőségek garantáltan lekötik a kicsik figyelmét​. A könyv különlegessége a felnyitható ablakok, amelyek még interaktívabbá teszik a tanulást. A gyerekek beleshetnek a laktanyába, ahol a tűzoltók pihennek két bevetés között, megismerkedhetnek a gyakorlópályával, ahol a mentési feladatokat gyakorolják, és láthatják, hogyan használják a létrákat és a tömlőket tűzoltás közben.A részletes, színes illusztrációk és az érdekes tények segítenek a gyermekeknek megérteni a tűzoltók munkáját és a vészhelyzetek kezelését. Ez a könyv nemcsak szórakoztató, hanem tanulságos is, hiszen a kis olvasók játékosan sajátíthatják el a tűzvédelem és a biztonság alapjait.Tökéletes választás a kíváncsi gyermekek számára, akik szeretnék jobban megérteni, hogyan dolgoznak a tűzoltók, és milyen kihívásokkal néznek szembe nap mint nap. Ideális ajándék minden kis felfedezőnek, aki rajong a tűzoltóautókért és a mentőakciókértOldalak száma: 18Kötészet: kartonált", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkis-felfedezok-a-tuzoltoknal-271792", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "271882", "title": "Újszülött baba mózeskosárban - 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/18/271882-1-ujszulott-baba-mozeskosarban-30-cm-1754036954158541.jpg", "desc": "Ismerd meg ezt a bájos, 30 cm-es újszülött babát, aki készen áll a pihe-puha mózeskosárban a gondoskodásra! A részletgazdag, valósághű babadizájn és a tiszta pamutból készült ruhácska garantálja az autentikus játékélményt. A puha mózeskosár és a barátságos, színes mintázatú kiegészítők igazi gondoskodásra ösztönöznek. Tökéletes szett a szeretetteljes szerepjátékhoz és a felelősségérzet fejlesztéséhez!A termék jellemzői:30 cm-es babaPihe-puha mózeskosárRészletgazdag, valósághű babadizájnPamut anyagból készült ruhácskaBarátságos, színes mintázatú kiegészítőkCsomagolás mérete: 11.5 x 19 x 32.5 cm", "price": 8499.0, "original_price": 8999.0, "currency": "HUF", "discount": 6, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fujszulott-baba-mozeskosarban-30-cm-271882", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Hagyományos baba", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "272323", "title": "LEGO® Minifigurák Pókember: A pókverzumon át 71050", "img": "https://netjatek.hu/images/common/products/large/27/23/272323-1-lego-r-minifigurak-pokember-a-pokverzumon-at-71050-1754648344805628.jpg", "desc": "Szerezz 1-et a 12 Pókember: A pókverzumon át minifigurából!A Marvel-szuperhősök és a Pókember 5 éves vagy nagyobb rajongói izgalmas kalandokat játszhatnak el a 12 megépíthető szuperhős játékfigura egyikével, akiket a LEGO® Minifigurák (71050) Pókember: A pókverzumon át titkos dobozokban találnak. Ezeket a megépíthető Marvel-játékokat a gyerekek hozzáadhatják a gyűjteményükhöz, kiállíthatják őket, és szuperhősös történeteket játszhatnak el velük.Mindegyik doboz egy gyűjthető és megépíthető Pókember-minifigurát rejt az összesen 12 figura közül: Miles Morales/Pókember, Miguel O’Hara/Pókember 2099, Gwen Stacy/Pók-Gwen, Hobie Brown/Spider-Punk, Pavitr Prabhakar/Spider-Man India, Miles G. Morales/Prowler, Peter B. Parker/Spider-Man és May “Mayday” Parker, Margo Kess/Spider-Byte, Peter Parker/Werewolf Spider-Man, Patrick O’Hara/Web-Slinger, Petra Parker/Cyborg Spider-Woman és Charlotte Webber/Sun-SpiderMind a 12 LEGO Marvel játék minifigura készen áll, hogy a gyerekek játsszanak vele, mindegyik egy lezárt titkos dobozba van csomagolva, valamint 1 kiegészítő és egy gyűjtői információs füzet tartozik hozzájuk.• Pókemberes építőjátékok – Az 5 éves vagy nagyobb gyerekek izgalmas szuperhőskalandokra indulhatnak a LEGO® Minifigurák Pókember: A pókverzumon át figurák választékával, amelyek közül egyet találnak minden titkos dobozban• Egy a 12 megépíthető LEGO® szuperhős játékfigura közül – Minden dobozban egy figura található a 12 Pókember: A pókverzumon át szereplő (például Miles Morales, Miguel O’Hara vagy Gwen Stacy) közül• Filmhű Pókember-kiegészítők – A megépíthető szuperhős játékfigurákhoz legalább 1 egyedi kiegészítő is tartozik, ilyen például Miles Morales pókja vagy Hobie Brown gitárja• Megépíthető Marvel-játékok – A limitált kiadású, gyűjthető LEGO® Marvel minifigurák inspirálják a gyerekek fantáziáját a szuperhősakciók eljátszása során• Szuperhősös ajándékok gyerekeknek – Ezek a gyűjthető Pókember-figurák remek Marvel-ajándékötletek azoknak a gyerekeknek, akik megérdemelnek egy kis meglepetést és szeretnek szuperhőskalandokról álmodni• Órákon át tartó játék a szuperhősökkel – A megépíthető Marvel-játékokat hozzáadhatod a gyűjteményhez, kiállíthatod őket, vagy eljátszhatod velük a Pókember: A pókverzumon át jeleneteit", "price": 999.0, "original_price": 2199.0, "currency": "HUF", "discount": 55, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minifigurak-pokember-a-pokverzumon-at-71050-272323", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minifigures", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}