{"items": [{"id": "237781", "title": "Plum: Springsafe Junior trambulin védőhálóval - 122 cm", "img": "https://netjatek.hu/images/common/products/large/23/77/237781-1-plum-springsafe-junior-trambulin-vedohaloval-122-cm-1724653480612871.jpg", "desc": "A Plum Springsafe trambulin biztosítja a kikapcsolódást kül- és beltéren.A trambulinhoz tartozik egy védőháló is, így biztonságosan szórakozhatnak a kicsik. A biztonsági védőháló erős szövésű, fekete színű. A trambulin felállításhoz 2 felnőtt szükséges. A trambulin nemcsak a kellemes időtöltést garantálja, de javítja a koordinációs készséget és segít az egészség megőrzésében. A játék a legmagasabb minőségi elvárásoknak is megfelel. A trambulin lábai - 3 db - kívül belül galvanizáltak az időjárás viszontagságainak ellenállása érdekében. A trambulin ugrálófelülete UV álló és rendkívül hosszú élettartalmú anyagból készült.Jellemzők:A trambulin átmérője: 122 cmMagassága a földtől: 38 cmMaximális terhelhetősége: 40 kgA védőháló magassága: 195 cmÖsszeszerelt mérete: 122 x 195 x 122 cmCsomagolás mérete: 45 x 85 x 15 cmA termék lába ezüst színű.", "price": 19999.0, "original_price": 31999.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplum-springsafe-junior-trambulin-vedohaloval-122-cm-237781", "partner": "cj-jateknet", "category_path": "Játékbolt > Trambulin > Trambulinok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "238063", "title": "Jada Toys: Disney meglepetés nanofigura, 2. széria - fém", "img": "https://netjatek.hu/images/common/products/large/23/80/238063-1-jada-toys-disney-meglepetes-nanofigura-2-szeria-fem-1711702465171490.jpg", "desc": "Disney figurákból sosem elég!Megérkezett a Disney meglepetés nanofigurák 2. szériája, amelyben a Disney mesehősök csak arra várnak, hogy a gyerekek és a gyűjtők polcait díszítsék. A karakterek között Jázmin hercegnő, Goofy, Daisy kacsa, Stitch, Ariel, Nemo és még sok más ismerős arc megtalálható. A 4 cm-es nanofigurák kidolgozása igényes és részletgazdag, valamint fémből készültek, talpazatuknak köszönhetően pedig stabilan megállnak majd. A 12 figura közül Simba különleges, arany színű festést kapott.Az, hogy melyik Disney karakter rejlik a csomagban, legyen meglepetés!A figura mérete: kb. 4 cmCsomagolás mérete: 10 x 14,5 x 1,5 cm", "price": 999.0, "original_price": 1199.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjada-toys-disney-meglepetes-nanofigura-2-szeria-fem-238063", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "238333", "title": "Wader: Giant óriás dömper, bézs - 55 cm (150 kg teherbírás!)", "img": "https://netjatek.hu/images/common/products/large/23/83/238333-1-wader-giant-orias-domper-bezs-55-cm-150-kg-teherbiras-1712216548396396.jpg", "desc": "Határtalan építkezős kalandok!Hatalmas, rendkívül tartós dömper működő billenccsel! Ez a robosztus, masszív munkagép egészen biztosan elvarázsolja a munkagépeket kedvelő gyerekeket. Terhelhetőségének köszönhetően akár - szülői felügyelettel - a tesó vagy akár a barátok is felpattanhatnak rá. Nincs olyan, amit ez a dömper ne tudna elszállítani... Vonóhorgához akár (külön kapható) utánfutó is csatlakoztatható.A mozgatható elemek révén a gyerek könnyedén megértheti, hogyan mozognak a járművek, a játék fejleszti továbbá a képzelőerőt és a szem-kéz koordinációt.A termék jó minőségű, strapabíró műanyagból készült és a legkisebbek számára is biztonságos.A Wader Toys in Trends sorozata igazodik színvilágban a legújabb lakberendezési trendekhez.Terhelhetőség: 150 kg!A jármű hossza: 55 cmCsomagolási méret: 55 x 37 x 32 cm", "price": 14999.0, "original_price": 18499.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-giant-orias-domper-bezs-55-cm-150-kg-teherbiras-238333", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "238366", "title": "Littlest Pet Shop: Figura csomag, 1. széria, 3 db-os - Dzsungel", "img": "https://netjatek.hu/images/common/products/large/23/83/238366-1-littlest-pet-shop-figura-csomag-1-szeria-3-db-os-dzsungel-1712313528172842.jpg", "desc": "Igazi cukiság minden dobozban!Megérkeztek a Littlest Pet Shop édes apróságai, a nagy fejű, imádnivaló figurák. Panda, kiscica, axolotl, hangyászölyv... ráadásul mindegyikük külön személyiséggel rendelkezik.Ha a gyerekek beolvassák a dobozban található érmén lévő online kódot, exkluzív virtuális háziállatokat oldhatnak fel a Littlest Pet Shop online világában.Ebben a dzsungel szettben 1 leguán, 1 kistigris és egy majmocska található. A dobozban 3 darab állatka, 6 darab imádnivaló kiegészítő, 1 darab gyűjtőkártya, 1 darab virtuális kód és egy gyűjtői útmutató található.A figura mérete: 5 cmA figurák gyűjthetők, a gyerekek akár cserélgethetik is egymással.Csomagolás mérete: kb. 7 x 18 x 25 cm", "price": 6999.0, "original_price": 8999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittlest-pet-shop-figura-csomag-1-szeria-3-db-os-dzsungel-238366", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "239296", "title": "Animigos World of Nature: Francia bulldog plüss - 21 cm", "img": "https://netjatek.hu/images/common/products/large/23/92/239296-1-animigos-world-of-nature-francia-bulldog-pluss-21-cm-1714038944741279.jpg", "desc": "Az Animigos World of Nature francia bulldog plüss tökéletes társ a gyerekeknek. Realisztikus megjelenésével minden gyermek szobájának kedvenc kiegészítőjévé válik.A termék jellemzői:- Élethű dizájn, amely tökéletesen imitálja a francia bulldog jellegzetes vonásait- Puha és kellemes tapintású anyagból készült, ideális ölelgetéshez- Tartós kivitelezés- Könnyen tisztítható- Környezetbarát anyagok felhasználásával készültCsomagolás mérete: 21 x 21 x 23 cm", "price": 4999.0, "original_price": 5499.0, "currency": "HUF", "discount": 9, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fanimigos-world-of-nature-francia-bulldog-pluss-21-cm-239296", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "239788", "title": "Fejtörők - A dinókról 7 éves kortól", "img": "https://netjatek.hu/images/common/products/large/23/97/239788-1-fejtorok-a-dinokrol-7-eves-kortol-1715074010910037.jpg", "desc": "Több mint 200 érdekes és elgondolkodtató kérdés és válasz várja a gyerekeket ezeken a kártyákon. Memória és logika, felfedezés, tanulás és szórakozás... Mi más kellhet a tökéletes kikapcsolódáshoz? A lapokon az érzelmektől a Naprendszerig rengeteg érdekes kérdés és válasz várja a gyerekeket, 5 éves kortól 10 éves korig, tudásszintnek megfelelő bontásban.Mérete: 6 x 18 cmOldalak száma: 92", "price": 1448.0, "original_price": 1999.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffejtorok-a-dinokrol-7-eves-kortol-239788", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "240184", "title": "Lamaze pöttöm gyümölcsök - Ananász", "img": "https://netjatek.hu/images/common/products/large/24/01/240184-1-lamaze-pottom-gyumolcsok-ananasz-1715771078529827.jpg", "desc": "A Lamaze babakocsira tehető pöttöm gyümölcsei lefoglalják a gyerkőcöket útközben, de akár a babafotelben, vagy a kiságyban is. Puha és biztonságos anyagból készült, már az első percben a babák legjobb barátjává válnak. Színeit úgy állították össze, hogy felkeltse a gyerekek figyelmét. Kellemes tapintású, csörgős játék.A termék mérete kb. 10 x 8 x 1 cm", "price": 1199.0, "original_price": 1999.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flamaze-pottom-gyumolcsok-ananasz-240184", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "240241", "title": "Furby: Interaktív plüssjáték, korall színű, angol nyelvű", "img": "https://netjatek.hu/images/common/products/large/24/02/240241-1-furby-interaktiv-plussjatek-korall-szinu-angol-nyelvu-1715943436326608.jpg", "desc": "Halihó! Megérkezett a pamacsos játszótársad!A Furby lényecskék alig várják, hogy együtt játsszanak a gyerekekkel. Interaktív, így garantált a móka órákon át. A plüssön lévő aktiválópontok segítségével 5 különböző hangutasítás is adható neki. Furby a fülén lévő fényjelzéssel mutatja, értette-e a kérést. A kiegészítőkkel szabadon díszíthető a lényecske, valamint a fésűvel formázható korall színű bundája.A termék jellemzői:- Hanggal aktiválható, ami fejleszti a kommunikációs készségeket- 5-féle hangalapú utasítást ismer fel- A dobozon található QR-kód segítségével egyszerűen megnézhető, mire képes a játék- A játék angol nyelvűCsomagolás mérete: 20 x 20 x 20 cm", "price": 24999.0, "original_price": 36599.0, "currency": "HUF", "discount": 32, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffurby-interaktiv-plussjatek-korall-szinu-angol-nyelvu-240241", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "240799", "title": "LEGO® Harry Potter Roxfort kastély: Bájitaltan óra 76431", "img": "https://netjatek.hu/images/common/products/large/24/07/240799-1-lego-r-harry-potter-roxfort-kastely-bajitaltan-ora-76431-1716989963331233.jpg", "desc": "LEGO® Harry Potter Bájitaltan óra játék gyerekeknekEngedd, hogy a kis boszorkányod, varázslód vagy muglid csatlakozzon a Roxfort kastély bájitaltan órájához ezzel a gyűjthető, 8 éves vagy nagyobb gyerekeknek szóló LEGO® Harry Potter varázslójátékkal (76431)! Tartalmaz egy megépíthető Harry Potter osztálytermet, amelyet fel lehet nyitni, hogy könnyen lehessen játszani vele. Telis-tele van részletekkel: egy tábla teleírva instrukciókkal a bájitalok elkészítéséhez, üvegek, amelyekben a bájitalok hozzávalói vannak, egy üst, amelyben ezeket össze lehet keverni, és még sok felszerelés, amely mind a kreatív játékot inspirálja. A 14 gyűjthető Roxfort portré közül megtalálható 2 a szettben, állványon, valamint olyan minifigurákat is rejt a készlet, mint Perselus Piton professzor és a tanulók, Hermione Granger, Pansy Parkinson és Seamus Finnigan, hogy sok Harry Potter történetet lehessen eljátszani.Varázslatos ajándékötlet gyerekeknek, hiszen ez a szett tökéletes arra, hogy a fiúk, lányok és az új Harry Potter rajongók megismerkedjenek a LEGO kockákból épült varázslóvilággal.Ez a roxfortos szett része azoknak a moduláris LEGO Harry Potter építőkészleteknek (külön kaphatók), amelyek összekapcsolhatók, hogy meg lehessen építeni az eddigi legrészletesebb, LEGO kockákból épült Roxfort kastély jelenetet • 4 LEGO® Harry Potter figura – Perselus Piton, Hermione Granger, Pansy Parkinson és Seamus Finnigan minifigurák • Egy Harry Potter osztályterem valósághű részletei – A játékoz a termet fel lehet nyitni, és található benne egy tábla, néhány üveg, amelyek a bájitalhozzávalókat tartalmazzák, egy üst, amelyben összekeverheted őket, és még sok más kiegészítő • 2 a 14 gyűjthető Roxfort porté közül – A LEGO® Harry Potter bájitaltan óra építőjáték tartalmaz 2-t a 14 véletlenszerű Roxfort portré közül, amelyeket kiállíthatsz az osztályteremben • Varázslatos ajándékötlet gyermekeknek – Ez a szett vidám LEGO® Harry Potter születésnapi ajándék vagy bűvös meglepetés lehet a kreatív fiúknak, lányoknak és a varázslóvilág minden 8 éves vagy annál nagyobb rajongójának • Egy segítő kéz – A LEGO® Builder app olyan interaktív eszközöket ad a gyerekek kezébe, amelyekkel felnagyíthatják és megforgathatják a modellek 3D-s változatát, elmenthetik a LEGO Harry Potter szettjeiket, és elmenthetik a haladásukat • Gyűjthető LEGO® Harry Potterszettek – A bájitaltan óra szett része azoknak a moduláris készleteknek (külön kaphatók), amelyek összekapcsolhatók, hogy meg lehessen építeni az eddigi legrészletesebb, LEGO® kockákból épült Roxfort kastély jelenetet • Építsd meg, nyisd fel, és játssz ! – A 397 elemből álló szettben a megépíthető Roxfort kastély osztályterem 8 cm magas, 13 cm széles és 9 cm mély, mielőtt még felnyitnád, hogy játssz vele", "price": 12985.0, "original_price": 16999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-roxfort-kastely-bajitaltan-ora-76431-240799", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "242080", "title": "Henry felmosó szett vödörrel", "img": "https://netjatek.hu/images/common/products/large/24/20/242080-1-henry-felmoso-szett-vodorrel-1719917858213680.jpg", "desc": "A Henry felmosó szett kiváló választás a gyerekek számára, hogy játékosan tanulják meg a takarítás alapjait. A szett egy vidám, Henry arccal ellátott vödröt és könnyen használható felmosót tartalmaz.A termék jellemzői:- Vidám, Henry arccal ellátott vödör- Könnyen használható felmosó- Fejleszti a gyerekek kézügyességét és felelősségérzetét- 3 éves kortól ajánlott- Csomagolás mérete: 19 x 18 x 15 cm", "price": 2299.0, "original_price": 3499.0, "currency": "HUF", "discount": 34, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhenry-felmoso-szett-vodorrel-242080", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "242491", "title": "Barbie: Mini BarbieLand jármű - Álom repcsi", "img": "https://netjatek.hu/images/common/products/large/24/24/242491-1-barbie-mini-barbieland-jarmu-alom-repcsi-1718365258295966.jpg", "desc": "Végre Barbie egész világa elférhet a gyerekek zsebében, nem csak a képzeletükben. A Barbie Miniland sorozatban a kedvencek, az ikonikus babák, járművek és készletek apró méretben érkeznek. A méret azonban nem minden, mert a meglepetések itt is hatalmasak lehetnek. A Barbie Miniland Jármű - Álom Repcsibe pattanva a gyerekek képzeletük szárnyán repülhetnek szuper kalandok felé, a deréknál hajlítható baba vezetheti a repülőt vagy utasként is ülhet a fedélzeten. A színváltós repcsivel a gyerekek eljuthatnak bárhova, csak képzeletük szabhat határt. A színváltás jéghideg és meleg víz hatására bármikor megismételhető és sosem lehet megunni. A készlet a repülőt és egy babát tartalmaz. A gyerekek több Barbie Miniland készlettel felépíthetnek maguknak egy egész minivilágot. A további késztelek és babák külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.A termék jellemzői:- Színváltós repülő jéghideg és meleg víz hatására- Deréknál hajlítható baba, amely vezetheti vagy utazhat a repülőn- Kompakt méret a könnyű hordozhatóság érdekében- Részletes kidolgozás és színes dizájn- További Barbie Miniland készletekkel kombinálhatóCsomagolás mérete: 14 x 6 x 16 cm", "price": 2899.0, "original_price": 3799.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-mini-barbieland-jarmu-alom-repcsi-242491", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "242557", "title": "LEGO® Jurassic World: Bébi Bütyök - Ankylosaurus dinó 76962", "img": "https://netjatek.hu/images/common/products/large/24/25/242557-1-lego-r-jurassic-world-bebi-butyok-ankylosaurus-dino-76962-1718613250616578.jpg", "desc": "A Krétakori tábor LEGO® dinó egy vidám Jurassic World játékInspiráld a Krétakori tábor tv műsor rajongóit Bébi Bütyökkel: ankylosaurus dinójátékmodell (76962), telis-tele játékos és kiállítási kalandlehetőségekkel! A 7+éves kis dinógondozók először megépíthetik ezt a LEGO® Jurassic World szettet, majd elmerülhetnek a játékban Bütyökkel. A dinóépítő kalandszett figurájának kinyitható az állkapcsa, csuklós a lába és a farka, amelyet még csóvál is, ha mozog a feje, és pár zöldség is tartozik a szetthez. Ha a játéknak vége, állítsd ki a vidám dinóajándékot különféle pozíciókban a polcon vagy az asztalon!  Ez a kreatív játék remekül kombinálható a szettsorozat többi LEGO Jurassic World modelljeivel (mindegyik külön kapható), hogy még jobban élvezzék a gyermekek az animált sorozat klasszikus jelenetinek újraalkotását, vagy azt, hogy megépítenek és kiállítanak egy ügyes kis modellt. A szett mérete ideális, hogy a gyermekek csak felkapják és egyszerűen magukkal vigyék a mókát. • Bébi Bütyök játék – Tartalmaz egy ankylosaurus dinófigurát a Jurassic World: Krétakori tábor című animációs sorozatból, továbbá 4 zöldségelem is a készlet része, hogy inspirálja a játéklehetőségeket és a történetmesélést • Beállítható dinómodell – A nyitható állkapoccsal, a farkat csóváló, mozgatható fejjel és a csuklós lábakkal ez a dinóépítő kalandszett különféle pózokba állítható a játékhoz és a kiállításhoz • Dinóajándék – Olyan gyermekeknek terveztük, akik imádják a dinoszauruszokat, az állatos kalandokat vagy szeretnek hősök lenni, ez az ankylosaurus szett kreatív ajándék vagy vidám meglepetés olyan gyermekeknek, akik megérdemelnek egy kis jutalmat • Fokozd a szórakozást – Ez a részletgazdag játékszett arra ösztönzi a dinórajongókat, hogy még több kreatív játéklehetőséget tárjanak fel úgy, hogy más (külön kapható) LEGO® szettekkel, például a Jurrassic World sorozatból, kombinálják ezt a készletet • Krétakori tábor LEGO® szett – A LEGO Jurrasic World építőszetteket úgy terveztük, hogy inspirálják a gyermekek dinós játékok iránti rajongását, és segítsünk nekik fejleszteni a kreativitásukat és a történetmesélési készségüket • Méretek – Ez a 358 elemből álló szett tartalmazz egy Bébi Bütyök figurát, amely 8 cm magas, 20 cm hosszú és 9 cm széles", "price": 6699.0, "original_price": 10499.0, "currency": "HUF", "discount": 36, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-jurassic-world-bebi-butyok-ankylosaurus-dino-76962-242557", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Jurassic World", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "244018", "title": "Hot Wheels City: Bat Loop Attack közepes pályaszett", "img": "https://netjatek.hu/images/common/products/large/24/40/244018-1-hot-wheels-city-bat-loop-attack-kozepes-palyaszett-1719311048535185.jpg", "desc": "Minden autózás egy új történet - ezek a pályák pedig tele vannak szuper történetekkel, amiknek négykerekű hőseik vannak.A kalandokban természetesen ezúttal is nagy versenyek és lélegzetelállító trükkök, na meg vicces ütközések vezetnek a győzelemig. Megküzdhettek az aligátorral, aki a Gator Garage Attack játékszettben rejtőzik, legyőzhetitek a denevért, aki az elhagyott házban bujkál és megszökhettek a rémisztő pók elől a parkban! A kikötőben a hatalmas polip csápjai várnak rátok, az autós étteremnél pedig az óriás skorpió csípéseitől kell megmentenetek kedvenc verdáitokat!Mind az 5 (külön kapható) Hot Wheels City szettet összekapcsolhatjátok más City készletekkel vagy kibővítheted narancs színű pályákkal is.Csomagolás mérete: 30 x 25 x 9 cm", "price": 10799.0, "original_price": 13699.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-city-bat-loop-attack-kozepes-palyaszett-244018", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "244546", "title": "Clemmy: Puha bébi építőkocka - 20 db-os", "img": "https://netjatek.hu/images/common/products/large/24/45/244546-1-clemmy-puha-bebi-epitokocka-20-db-os-1719829941631702.jpg", "desc": "Ideális 6-36 hónapos gyermekek számára, biztonságos, színes és puha anyagának köszönhetően. A készlet 20 darab építőkockát tartalmaz, amelyek könnyen moshatók és biztonságos anyagból készültek.A termék jellemzői:- Extra puha és enyhén illatosított építőkockák- Segíti a megfigyelőképesség és a kreativitás fejlődését- Könnyen fogható és egymásra rakható darabok- Nem mérgező és mosható anyag- Ajánlott korosztály: 6-36 hónapCsomagolás mérete: 21 x 13 x 27 cm", "price": 4499.0, "original_price": 5299.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclemmy-puha-bebi-epitokocka-20-db-os-244546", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "244549", "title": "Clemmy: Puha bébi építőkocka - 40 db-os", "img": "https://netjatek.hu/images/common/products/large/24/45/244549-1-clemmy-puha-bebi-epitokocka-40-db-os-1719829944297113.jpg", "desc": "Ideális 6-36 hónapos gyermekek számára, biztonságos, színes és puha anyagának köszönhetően. A készlet 40 darab építőkockát tartalmaz, amelyek könnyen moshatók és biztonságos anyagból készültek.A termék jellemzői:- Extra puha és enyhén illatosított építőkockák- Segíti a megfigyelőképesség és a kreativitás fejlődését- Könnyen fogható és egymásra rakható darabok- Nem mérgező és mosható anyag- Ajánlott korosztály: 6-36 hónapCsomagolás mérete: 25 x 14 x 31 cm", "price": 7699.0, "original_price": 9999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclemmy-puha-bebi-epitokocka-40-db-os-244549", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "244552", "title": "Clemmy: Szenzoros rakéta puha építőkockákkal", "img": "https://netjatek.hu/images/common/products/large/24/45/244552-1-clemmy-szenzoros-raketa-puha-epitokockakkal-1738845871810169.jpg", "desc": "Szenzoros tároló aranyos űrhajó formában puha építőkockákkal és egy űrhajós macival. Ideális választás a kicsik számára, mivel a színes, puha építőkockák segítik a kézügyesség és szem-kéz koordinációnak a fejlődését. Az építőkockák bedobhatók a tárolóba a virág alakú nyíláson keresztül. Az asztronauta maci az építőkockákra rakható, és beilleszthető a rakétába.A termék jellemzői:- Puha építőkockák- Kinyitható rakéta- Aranyos űrhajós figura- Fejleszti a kézügyességet és a szem-kéz koordinációt- Biztonságos anyagok- Ajánlott korosztály: 6-36 hónapCsomagolás mérete: 21 x 15 x 28 cm", "price": 4199.0, "original_price": 5399.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclemmy-szenzoros-raketa-puha-epitokockakkal-244552", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "244555", "title": "Clemmy: 2 az 1-ben formabedobó és építőkocka készlet tárolódobozban", "img": "https://netjatek.hu/images/common/products/large/24/45/244555-1-clemmy-2-az-1-ben-formabedobo-es-epitokocka-keszlet-tarolodobozban-1719829952414364.jpg", "desc": "Ez a szenzoros kockakészlet és tároló biztosan a babák kedvence lesz. A játék segíti a picik érzékszerveinek fejlődését, puha anyagból készült, így biztonságos még a legkisebbeknek is. A tároló felületén különböző textúrák tapinthatók, és a színes kockákat egymásra lehet építeni, vagy a virág alakú nyíláson keresztül a vödörbe dobni. A készlet 15 darab kockát tartalmaz.A termék jellemzői:- Puha építőkockák- Texturált tároló fedél- Kézügyesség és vizuális érzékelés fejlesztése- 15 db színes építőkocka- Ajánlott korosztály: 6-36 hónapCsomagolás mérete: 30 x 13 x 21 cm", "price": 4999.0, "original_price": 6599.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclemmy-2-az-1-ben-formabedobo-es-epitokocka-keszlet-tarolodobozban-244555", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "244600", "title": "Clementoni: Gyűrűs építőtorony", "img": "https://netjatek.hu/images/common/products/large/24/46/244600-1-clementoni-gyurus-epitotorony-1757714532172356.jpg", "desc": "5 darab különböző méretű, színes gyűrű, amelyek egy oszlopra helyezhetők. A gyűrűk barázdáltak, így a játék fejleszti a finommotorikus készségeket. Serkenti a kicsiket a színek, formák és méretek, valamint az ok-okozati összefüggések felismerésére és megértésére.A termék jellemzői:- Fejleszti a finommotorikus készségeket- Serkenti a színek, formák és méretek felismerését- Segíti az ok-okozati összefüggések megértését- 100% újrahasznosított műanyagból készült- Ajánlott korosztály: 6-36 hónapCsomagolás mérete: 15 x 15 x 24 cm", "price": 2699.0, "original_price": 3599.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-gyurus-epitotorony-244600", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "244603", "title": "Clementoni: Egymásra rakható járművek", "img": "https://netjatek.hu/images/common/products/large/24/46/244603-1-clementoni-egymasra-rakhato-jarmuvek-1719831484852849.jpg", "desc": "Négy cuki jármű: busz, teherautó, autó és motorkerékpár, amellyel külön-külön is lehet játszani, vagy egymásra rakva tornyot lehet építeni. Fejleszti a kézügyességet és a kéz-szem koordinációt, és segíti az ok-okozati összefüggések megértését.A termék jellemzői:- Fejleszti a kézügyességet és a kéz-szem koordinációt- Segíti az ok-okozati összefüggések megértését- Tartós és ellenálló anyagból készült- Vidám, színes dizájn- 10-36 hónapos gyerekek számára ajánlott- Könnyen tisztíthatóCsomagolás mérete: 15 x 15 x 24 cm", "price": 3099.0, "original_price": 3999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-egymasra-rakhato-jarmuvek-244603", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "244609", "title": "Clementoni: Formaválogató puzzle - Kerti növények", "img": "https://netjatek.hu/images/common/products/large/24/46/244609-1-clementoni-formavalogato-puzzle-kerti-novenyek-1719831491817931.jpg", "desc": "Ez a formaválogató játék egy kertet elevenít meg, különböző zöldségekkel és virágokkal és egy cuki méhecskével. A formák pontos helyének megkeresése remek torna az agynak, és szórakozás a gyerekeknek, miközben fejleszti a szem-kéz koordinációt. A játék újrahasznosított anyagokból készült.A termék jellemzői:- Fejleszti a szem-kéz koordinációt- Serkenti a logikai gondolkodást és a kézügyességet- Újrahasznosított anyagokból készült- Színes dizájn- Ajánlott életkor: 10-36 hónapCsomagolás mérete: 15 x 15 x 24 cm", "price": 3399.0, "original_price": 4399.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-formavalogato-puzzle-kerti-novenyek-244609", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}