{"items": [{"id": "244603", "title": "Clementoni: Egymásra rakható járművek", "img": "https://netjatek.hu/images/common/products/large/24/46/244603-1-clementoni-egymasra-rakhato-jarmuvek-1719831484852849.jpg", "desc": "Négy cuki jármű: busz, teherautó, autó és motorkerékpár, amellyel külön-külön is lehet játszani, vagy egymásra rakva tornyot lehet építeni. Fejleszti a kézügyességet és a kéz-szem koordinációt, és segíti az ok-okozati összefüggések megértését.A termék jellemzői:- Fejleszti a kézügyességet és a kéz-szem koordinációt- Segíti az ok-okozati összefüggések megértését- Tartós és ellenálló anyagból készült- Vidám, színes dizájn- 10-36 hónapos gyerekek számára ajánlott- Könnyen tisztíthatóCsomagolás mérete: 15 x 15 x 24 cm", "price": 3099.0, "original_price": 3999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-egymasra-rakhato-jarmuvek-244603", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "245113", "title": "Bestway: Power Steel Swim Vista fémvázas medence szett - 549 x 122 cm 56977", "img": "https://netjatek.hu/images/common/products/large/24/51/245113-1-bestway-power-steel-swim-vista-femvazas-medence-szett-549-x-122-cm-56977-1751266907573175.jpg", "desc": "Nagy meleg? Sok a barát? Nagy a család? Ebben a medencében egészen biztosan mindenki elfér!A Power Steel Swim Vista medence tökéletes családok számára és azoknak is, akik imádják a kerti partikat a maximális szilárdságra és tartósságra tervezett, korrózióálló bevonattal ellátott acélváz kiváló felépítése miatt. Egészen egyszerű a telepítése.Az összes Power Steel medence 3 rétegű Tritech anyagból készül, kívül rattan mintázatú, belül pedig valósághű csempenyomat található. Korrózióálló a fémkeret és leeresztő szeleppel is rendelkezik, amely a szezon végeztével megkönnyíti a medence vizének leeresztését. A medence fel van szerelve Seal &amp; Lock System szerkezettel a csővezetékek biztonságos egymáshoz való rögzíthetősége érdekében.Egy 5,678 l/ó teljesítményű szűrőszivattyú található a csomagban, amely mindig tisztán és frissen tartja a medence vizét. A medence kerek formája egyszerű telepítést, nagyobb stabilitást és kisebb helyveszteséget biztosít, mivel a medence nem igényel oldaltámaszt. Megfelelő karbantartás mellett a Bestway Power Steel medence hosszú évekig nyújtja a nyári fürdőzés örömét.Tulajdonságok:- Könnyen összeszerelhető- Vastag 3 rétegű oldalfalak poliészterből és PVC-ből- Beépített leeresztő szelep a medence egyszerű leeresztéséhez, miután a szelepet a kerti tömlőhöz csatlakoztatta (adapterrel együtt)- Extra erős oldalfalai Tritech® anyagból készültek, amely egy 3 rétegű megerősített anyag, két réteg rendkívül tartós PVC közé csúsztatott poliészter hálóval.- A teljes falvastagság a medence méretétől függően 0,40-0,80 mm- Korrózióálló fém keretelemek- 3 rétegű szalag a kiegészítő faltartáshoz- A medence Seal &amp; Lock System rendszerrel van felszerelve, amely biztonságos csőcsatlakozást biztosít- Csatlakozók vízelvezetéshez és gyorscsatlakozáshoz- A Swim Vista beépített ablakai még soha nem látott interaktív vízi kalandot kínálnak.- A csempék vinilre történő valósághű nyomtatása elegáns dekoratív felületet hoz létre- Az antibakteriális szűrőpatron meghosszabbítja az élettartamot és biztosítja a hatékony szűrést. Megakadályozza az algák, gombák és más baktériumok szaporodását- A ChemConnect vegyszer-adagoló tisztán és biztonságosan tartja a medence vizét. Az adagoló teljesen állítható - csak adjon hozzá többfunkciós klórtablettát és állítsa be az adagot.Paraméterek::- Átmérő: 5,49 m- Magasság: 1,22 m- Térfogat 90%-os töltésnél 23.062 l- Papírbetétes szűrés 5,678 l/ó- Csomagolás mérete: 71 x 130 x 56 cm- Súlya: 100 kgA szett tartalmazza a medence lépcsőt és a takaróponyvát. A termék világosbarna színű.", "price": 179999.0, "original_price": 299999.0, "currency": "HUF", "discount": 40, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbestway-power-steel-swim-vista-femvazas-medence-szett-549-x-122-cm-56977-245113", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Vízforgatós medencék", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "245845", "title": "Suli Plusz: Olvasóka 1. - Rövid állatmesék - Suli plusz 1-2. osztály", "img": "https://netjatek.hu/images/common/products/large/24/58/245845-1-suli-plusz-olvasoka-1-rovid-allatmesek-suli-plusz-1-2-osztaly-1720520455735275.jpg", "desc": "A Suli plusz sorozat Olvasóka 1. című kötete rövid állatmeséket tartalmaz, melyet kezdő olvasóknak szánunk. A mesék szereplői mindannyiunk régi ismerősei. Akad köztük okos, buta, fortélyos, hízelgő, beképzelt, gyáva és bátor. A könyvbe olyan klasszikus mesék kerültek, mint A róka és a varjú, A farkas és a sün, A béka és a tehén, A holló és a róka, A róka és a rák, A három hangya, Az oroszlán és az egér, vagy a Miért hívják szamárnak a szamarat? A tanulságos történetek a már olvasóknak és a hamarosan olvasóknak is remek szórakozást ígérnek, és szervesen illeszkednek hozzájuk Kelemen Czakó Rita szellemes, kedves rajzai. 1-2. osztályosoknak ajánljuk..Oldalszám: 24Borító: Puha kötésMéret: 21 x 30 cm", "price": 997.0, "original_price": 1299.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuli-plusz-olvasoka-1-rovid-allatmesek-suli-plusz-1-2-osztaly-245845", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "246175", "title": "Szétszedhető mágneses dinófigura - 7 db-os", "img": "https://netjatek.hu/images/common/products/large/24/61/246175-1-szetszedheto-magneses-dinofigura-7-db-os-1720768895503919.jpg", "desc": "Ez a dinó egy izgalmas és szórakoztató építőjáték, amely 7 darabból áll. A mágneses részek könnyen összeilleszthetők és szétszedhetők, így a gyerekek végeláthatatlan mókának néznek elébe. A játék segít megérteni a mágneses erő alapjait és fejleszti a finommotorikus készségeket.A termék jellemzői:- 7 db-os készlet- Könnyű összeszerelés- Fejleszti a finommotoros készségeket- Segíti a problémamegoldó képesség fejlődésétCsomagolás mérete: 33 x 10 x 25 cm", "price": 1599.0, "original_price": 3699.0, "currency": "HUF", "discount": 57, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszetszedheto-magneses-dinofigura-7-db-os-246175", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok,sárkányok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "246232", "title": "Azul Mini - A királyi pavilon társasjáték", "img": "https://netjatek.hu/images/common/products/large/24/62/246232-1-azul-mini-a-kiralyi-pavilon-tarsasjatek-1720778716170721.jpg", "desc": "Az Azul Mini - A királyi pavilon gyönyörű családi társasjáték. A játékosok szép cserepeket választanak, és ezekből építik fel a saját pavilonjaikat, minél okosabban, hogy az övék legyen a legértékesebb.Többszörösen díjnyertes társasjáték, mini változatban.Átlagos játékidő: 45 percDoboz mérete: kb. 16 x 20 x 5 cm", "price": 8199.0, "original_price": 9999.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fazul-mini-a-kiralyi-pavilon-tarsasjatek-246232", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "246472", "title": "Bitzee interaktív digitális kisállat - Magical kiadás", "img": "https://netjatek.hu/images/common/products/large/24/64/246472-1-bitzee-interaktiv-digitalis-kisallat-magical-kiadas-1721209053357490.jpg", "desc": "Virtuális kiskedvenc-gazdi kerestetik!A Bitzee interaktív digitális kiskedvenc túlmutat a kétdimenziós képernyőn: ezt a 3D-s, virtuális állatkát a gyerekek megérinthetik, gondoskodhatnak róla, és végignézhetik, ahogyan felcseperedik. A kisállat reagál, ha a boldog tulajdonosok megmozdítják, forgatják vagy megérintik. Mint mindegyik házi kedvencnek, úgy az újdonsült pixel-barátnak is gondoskodásra és törődésre van szüksége: mindegyik Bitzee kölyökként kezdi pályafutását, majd az etetés, a játék, a gondoskodás és az álomba ringatás hatására felnőtté, majd akár szuper Bitzee-vé válhatnak.A hordozó segítségével a gyerekek különböző mókás ruhákba „öltöztethetik&quot; új állatkájukat, emellett pedig szórakoztató játékokkal is játszhatnak. A stílusos, lekerekített szélű hordozóban összesen 15 digitális kiskedvenc lelhet otthonra, amelyek között egérke, teknős, nyuszi, kutyus, halacska és még sok más megtalálható. A kiskedvenc-otthont - méretéből adódóan - bárhová magukkal vihetik a gyerekek.A játék segítségével a gyerekek megtapasztalhatják, hogy milyen egy kisállatról gondoskodni, ezáltal fejlődnek szociális készségeik és kommunikációs készségük, valamint sokat tanulhatnak a felelősségvállalásról, a szeretetről, az önállóságról és a gondoskodásról. Tökéletes választás azoknak a gyerekeknek, akik már régóta szerettek volna egy (virtuális) kisállatot.Mérete: 15 x 15 x 12 cm", "price": 8999.0, "original_price": 16999.0, "currency": "HUF", "discount": 47, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbitzee-interaktiv-digitalis-kisallat-magical-kiadas-246472", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "246682", "title": "LEGO® Animal Crossing K.K koncertje a téren 77052", "img": "https://netjatek.hu/images/common/products/large/24/66/246682-1-lego-r-animal-crossing-k-k-koncertje-a-teren-77052-1729075733536959.jpg", "desc": "Testre szabható játék 3 LEGO® Animal Crossing figurávalA 7+ éves lányok és fiúk megalkothatják saját, az Animal Crossing videójáték-sorozat ihlette történeteiket a K.K koncertje a téren (77052) építőjátékkal. Először megépítik a képernyőn látott jeleneteket, majd a 3 LEGO® Animal Crossing minifigurával és a rengeteg, a videójátékból ismert játék kiegészítővel szabadjára engedhetik a fantáziájukat.A gyerekek előkészíthetik K.K. koncertjét, ha leveszik neki a játék mikrofont a lakóautó tetejéről, eljátszhatják, hogy gitároznak, vagy csatlakozhatnak Isabelle-hez a csoportos nyújtásban. Meghallgathatják a legfrissebb híreket a kávézóban Audie-val, mielőtt a dolgára indul a városházába, ahol DIY receptkártyát szerezhetnek, jutalmakat válthatnak be az ATM-nél, és megnézhetik, hogy vannak-e új dolgok az újrahasznosító dobozban.   Mint a videójátékban, a fa egy meglepetést tartogat, és testre lehet szabni a Lakossági Szolgáltatások zászlóját. A gyerekek az alaplap átrendezésével megváltoztathatják az egész LEGO Animal Crossing szettet. • 3 ismert Animal Crossing karakterrel - A kockákból épült játékkészlet tartalmazza K.K., Isabelle és Audie minifiguráit, a Lakossági Szolgáltatások modelljét kávézóval és egy játék lakóautót • Felfedezés határok nélkül - A gyerekek elképzelhetik, hogy koncertet adnak, majd a Lakossági Szolgáltatások hivatalába mennek ügyet intézni, üldögélnek a kávézóban, vagy kinyitják a lakóautót, hogy berendezzék K.K.-nak éjszakára • Testre szabható játék - A rengeteg kiegészítővel, a plusz lapocskákkal a zászlóhoz és a moduláris alaplapokkal a gyerekek szabadon és kreatívan kísérletezhetnek, és vég nélkül rendezhetik át a játékszettet • LEGO® Animal Crossing ajándék 7+ éves lányoknak és fiúknak - Meglepetés egy különleges alkalomra bármely Animal Crossing rajongó vagy gyermek számára, aki szereti az izgalmas játékokat • Digitális építési útmutató – A LEGO® Builder app a készletben található útmutató digitális változatát tartalmazza, és még rengeteg izgalmas tulajdonsággal bír, hogy igazán szórakoztató legyen az építés • Kézzel fogható játék a videójáték rajongóinak – Ezekkel a LEGO® készletekkel a gyerekek a képernyőtől távol is folytathatják az Animal Crossing világának felfedezését, amiben a kreativitásuk és történetmesélési készségeik segítenek • Méretek - Az 550 elemből álló szettben a Lakossági Szolgáltatások építménye 16 cm magas, 24 cm széles és 16 cm mély normál elrendezésben", "price": 19999.0, "original_price": 34199.0, "currency": "HUF", "discount": 42, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-animal-crossing-k-k-koncertje-a-teren-77052-246682", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Animal Crossing", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "246709", "title": "LEGO® Marvel Vasember és a Vaslégió vs. Hydra-katona 76288", "img": "https://netjatek.hu/images/common/products/large/24/67/246709-1-lego-r-marvel-vasember-es-a-vaslegio-vs-hydra-katona-76288-1729075176643273.jpg", "desc": "Csodás megépíthető játék Vasemberrel és a Hydra bázisávalA LEGO® Marvel Vasember és a Vaslégió vs. Hydra-katona (76288) megépíthető, szuperhősös kalandjáték felidézi a Marvel Studios Bosszúállók: Ultron kora című film egyik jelenetét, amelyben a Vasember és 2 vaslégiós repül a Hydra-katona megerősített bázisára. Ez a megépíthető, szuperhősös játékszett telis-tele van vagány jellemzőkkel és kiegészítőkkel, hogy egy igazán szuper építőjáték legyen a gyerekek, főként a Bosszúállók 6+ éves rajongói számára.A szett 4 minifigurát tartalmaz: Vasember, 2 vaslégiós és egy Hydra-katona. A megépíthető Vasember játéknak felnyitható a maszkja, és egy sugárvetőt tart. A Hydra-katonánál korongvető van. A szett kék kockákat is tartalmaz, amelyeket azt a hatást keltik, hogy a minifigurák repülnek.   A megépíthető Hydra-bázison 2 korongvetőt erősítettek a forgó padlóhoz, ahová a gyerekek a Hydra-katonát helyezhetik, hogy célba vegye az érkező szuperhősöket. A bázis tornyainak tetején 2 pár (nem tüzelő) rakétavető található, hogy elhárítsák a támadást. A szett digitális tulajdonságai a LEGO Builder appban érhetők el. • Szuperhős minifigurák - A játékkészlethez4 szuperhős minifigura tartozik: Vasember, 2 vaslégiós és egy Hydra-katona • Kalandokkal teli játékkészlet gyerekeknek - Az ifjú szuperhősök csatlakoznak Vasemberhez és a légiójához egy küldetésre, hogy beférkőzzenek a sokszorosan megerősített Hydra-báz isra, és akciókkal teli csatákat vívjanak a Hydra-katonával • Valósághű részletek - A Vasember minifigurának felnyitható a maszkja, és sugárvetőt tart a kezében, a Hydra-katonának korongvetője van, a speciális kockák pedig gondoskodnak róla, hogy úgy tűnjön, repülnek a minifigurák • LEGO® Marvel ajándék gyermekeknek - Ez a megépíthető Bosszúállók kalandjáték remek ajándékötlet a 6+ éves szuperhősrajongóknak • Még több szórakozás - Ez a szuperhősös játékkészlet kombinálható az összes többi LEGO® Marvel építőjátékkal, amelyek külön kaphatók • Gyűjthető szuperhősös tárgyak gyermekeknek - A LEGO® Marvel megépíthető játékok úgy készültek, hogy végtelen, fantáziadús építési és játéklehetőséget kínáljanak az ifjú szuperhősöknek • 135 darabból álló játékkészlet - A LEGO® Marvel Vasember és a Vaslégió vs. Hydra-katona szett 7 cm magas, 12 cm széles és 7 cm mély", "price": 6856.0, "original_price": 8999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-vasember-es-a-vaslegio-vs-hydra-katona-76288-246709", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "246757", "title": "LEGO® Minecraft® A barkácsasztal 21265", "img": "https://netjatek.hu/images/common/products/large/24/67/246757-1-lego-r-minecraft-r-a-barkacsasztal-21265-1721649805214132.jpg", "desc": "Ünnepi Minecraft® építőkészlet felnőtteknekÜnnepeld a Minecraft® kreativitást ezzel a felnőtteknek készült LEGO® építőszettel, amelyet a népszerű videójáték 15. évfordulójára terveztünk. A LEGO Minecraft A barkácsasztal (21265) szett ismerős biomokat és kedvelt mobokat tartalmaz, valamint rejtett meglepetések várják, hogy a játék felnőtt rajongói felfedezzék és kiállítsák őket.A szett a játék ikonikus barkácsasztalát eleveníti meg. 5 miniépítmény található benne, amelyek a 12 Minecraft biomot mutatják be, köztük a Tajga biomot egy cseppkőbarlanggal, a Síkság biomot egy faluval, a Jégtüskék biomot egy jégkunyhóval, a Cherry Grove biomot egy elhagyatott bányával és a Mélysötét biomot egy buja barlanggal. 8 mikrofigura is a szett része: Steve, Alex, csontváz, boszorkány, Creeper, falusi, tehén és malac.   A miniépítmények és a mikrofigurák leválaszthatók a fő modellről, hogy számos kiállítási lehetőség nyíljon meg. A matricákon a játékban elhangzott, emlékezetes szófordulatok szerepelnek, és ezeket fel lehet ragasztani a Minecraft modell elejére. Az egyszerűség kedvéért a készlet építési útmutatója digitális formában is elérhető a LEGO Builder alkalmazásban. • Minecraft® biom kalandszett – 12 biomot jelenít meg: Mélysötétség, Buja Barlang, Mocsár, Síkság, Erdő, Cherry Grove, Sivatag, Tajga, Havas Tajga, Cseppkőbarlang, Jégtüskék, Folyó • Építsd meg és állítsd ki Minecraft® modell – 5 miniépítmény és 8 mikrofigura (Steve, Alex, csontváz, boszorkány, Creeper, falusi, tehén, malac), amelyek leválaszthatók a modellről a többféle kiállítási lehetőségért • Megépíthető, vdieójátékon alapuló LEGO® szett – Részletes föld alatti jeleneteket, a játék szófordulatait megörökítő matricákat és meglepetéseket is rejt, hogyegy magával ragadó kihívás elé állítsa felnőtt rajongókat és a tapasztalt építőket • Minecraft® ajándékötlet felnőtteknek – Lepd meg a felnőtt rajongókat ezzel a LEGO® építőszettel, amelyet a népszerű videójáték 15. évfordulója alkalmából terveztünk • Di gitális építési útmutató – A LEGO® Builder app a készletben található építési útmutató digitális változatát tartalmazza • Még több építőkészlet felnőtteknek – Ez a megépíthető modell része a felnőtteknek készült LEGO® készletek választékának, amelyet úgy terveztünk, hogy örömteli és magával ragadó élmény legyen a lelkes modellépítők számára • Öröm megépíteni, élmény kiállítani – Ez az 1195 elemből álló modell 14 cm magas, 15 cm széles és 15 cm mély", "price": 25899.0, "original_price": 38999.0, "currency": "HUF", "discount": 34, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-a-barkacsasztal-21265-246757", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "246811", "title": "Mancs őrjárat: Marshall plüssfigura - 30 cm", "img": "https://netjatek.hu/images/common/products/large/24/68/246811-1-mancs-orjarat-marshall-plussfigura-30-cm-1721736550332214.jpg", "desc": "Megérkeztek az új szuperpuha Mancs őrjárat kölykök!A gyerekek hazavihetik kedvenc mentőkutyiaikat akik most még puhábbak, mint valaha! Ez az ölelnivaló, 30 cm-es Mancs őrjárat plüss tutira mindenki kedvence lesz. A kutyi imádnivaló dizájnnal és a rajzfilmből ismert megjelenéssel rendelkezik. A legpuhább anyagokból készült plüss sima és lekerekített, és minden részlete megegyezik és Mancs őrjárat klasszikus elemeivel.A termék jellemzői:- 30 cm-es méret- Puha anyag- Hímzett részletekCsomagolás mérete: 25 x 20 x 31 cm", "price": 3999.0, "original_price": 8399.0, "currency": "HUF", "discount": 52, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-marshall-plussfigura-30-cm-246811", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "246817", "title": "Mancs őrjárat: Rubble plüssfigura - 30 cm", "img": "https://netjatek.hu/images/common/products/large/24/68/246817-1-mancs-orjarat-rubble-plussfigura-30-cm-1721736554557188.jpg", "desc": "Megérkeztek az új szuperpuha Mancs őrjárat kölykök!A gyerekek hazavihetik kedvenc mentőkutyiaikat akik most még puhábbak, mint valaha! Ez az ölelnivaló, 30 cm-es Mancs őrjárat plüss tutira mindenki kedvence lesz. A kutyi imádnivaló dizájnnal és a rajzfilmből ismert megjelenéssel rendelkezik. A legpuhább anyagokból készült plüss sima és lekerekített, és minden részlete megegyezik és Mancs őrjárat klasszikus elemeivel.A termék jellemzői:- 30 cm-es méret- Puha anyag- Hímzett részletekCsomagolás mérete: 25 x 20 x 31 cm", "price": 3999.0, "original_price": 8399.0, "currency": "HUF", "discount": 52, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-rubble-plussfigura-30-cm-246817", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "246919", "title": "Bitzee interaktív digitális barátka - Disney kiadás", "img": "https://netjatek.hu/images/common/products/large/24/69/246919-1-bitzee-interaktiv-digitalis-baratka-disney-kiadas-1721890194803765.jpg", "desc": "Megérkezett az exkluzív virtuális kis barátod!A limitált kiadású, Disney Bitzee interaktív digitális barátka túlmutat a kétdimenziós képernyőn. A Bitzee Disney figurák minden egyes interakció során aranyos hangokkal és reakciókkal válaszolnak a mozgatásra, billentésre és érintésre. 30 darab ikonikus Disney és Pixar karakter gyűjthető össze egy helyen.Játék közben a csillagmérőt meg kell tölteni és kívánságcsillagokat gyűjteni, amelyekkel további karakterek szerezhetők meg. A kívánságkönyv segítségével ki kell választani egy csillagot, megrázni a kapszulát és kívánni valamit: amikor a Bitzee elkezd sípolni egy új karakter vár a gyerekekre. A játékban megtalálható többek között Mickey egér, Villám McQueen, Némó vagy Olaf.Mérete: 15 x 11 x 17 cm", "price": 13899.0, "original_price": 18999.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbitzee-interaktiv-digitalis-baratka-disney-kiadas-246919", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "247276", "title": "LEGO® Star Wars Jedi Bob csillagharcos űrhajója 75388", "img": "https://netjatek.hu/images/common/products/large/24/72/247276-1-lego-r-star-wars-jedi-bob-csillagharcos-urhajoja-75388-1722406983750882.jpg", "desc": "Ismerjék meg a gyerekek a 2002-es LEGO® Star Wars szett titokzatos figuráját, aki a rajongók kedvencévé vált, a Jedi Bob csillagharcos űrhajója (75388) készlettel! Szuper születésnapi ajándék fiúknak, lányoknak és 8+ éves rajongóknak, hiszen ez a LEGO Star Wars megépíthető játékkészlet tartalmaz egy csillagharcos űrhajót felnyitható pilótafülkével, 2 rugós kilövővel és visszahúzható futóművel. Játssz el izgalmas kalandokat a 2 LEGO Star Wars minifigurával: Jedi Bob, Ackbar rohamosztagos és egy Servo (SR-V0) LEGO droidfigura, ahogy a LEGO Star Wars: Építsd át a galaxist! Disney+ különkiadásban láthattuk. A kiegészítők közt találjuk Jedi Bob fénykardját, amely a kockákból épült csillaghajó alaplapjához rögzíthető, egy kék tejes kartont és egy banánelemet, amelyeket be lehet tenni a tárolórekeszbe, hogy még izgalmasabb legyen a szórakozás.   Ezt a gyűjthető építőjátékot remekül lehet kombinálni A Sötét Sólyom (75389), valamint a TIE Fighter és X-Wing mix (75393) – külön kapható – készletekkel, amelyek szintén a LEGO Star Wars: Építsd át a galaxist! különkiadásban szereplő járműveket és figurákat tartalmazzák.  LEGO® Star Wars megépíthető játékszett gyerekeknek – Csatlakozz a rajongók egyik kedvencéhez, és lendülj akcióba Jedi Bob csillagharcos űrjárművével, ahogy a LEGO Star Wars: Építsd át a galaxist! Disney+ különkiadásban láthatjuk  Építőjáték 2 LEGO® Star Wars minifigurával – Jedi Bob fénykarddal, Ackbar rohamosztagos rombolóval és egy Servo (SR-V0) LEGO droidfigura  Star Wars Jedi csillagharcos – A LEGO® kockákból épült játék csillaghajónak felnyitható a pilótafülkéje, van egy tárlórekesze, 2 rugós kilövője, a fénykardok rögzítését szolgáló kapcsok vannak rajta, a futóműve pedig visszahúzható  Játékos kiegészítők – A szett tartalmaz egy kék tejes kartont és egy banánelemet, amelyeket a csillaghajó tárolórekeszébe lehet tenni  Vidám LEGO® ajándék 8+ éves gyerekeknek – Ajándékozd ezt a LEGO® kockákból épült, kalandokkal teli készletet ünnepnapra vagy születésnapi ajándékként fiúknak, lányoknak, valamint a Star Wars szettek és Jedi Bob rajongóinak!  A LEGO® Star Wars: Építsd át a galaxist! gyűjtemény része - Keresd A Sötét Sólyom (75389), valamint a TIE Fighter és X-Wing mix (75393) szetteket, amelyek külön kaphatók!  Fedezd fel a teljes választékot! – A LEGO® Star Wars készletekkel a gyerekek és a felnőtt Star Wars rajongók klasszikus jeleneteket alkothatnak újra, saját kalandokat játszhatnak el, vagy kiállíthatják megépíthető modelljeiket  Méretek – A megépíthető Star Wars játék jármű ebben az 305 darabból álló szettben 7 cm magas, 26 cm hosszú és 15 cm széles", "price": 13305.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-jedi-bob-csillagharcos-urhajoja-75388-247276", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "248293", "title": "Körvonal: Csapatépítő kártyajáték", "img": "https://netjatek.hu/images/common/products/large/24/82/248293-1-korvonal-csapatepito-kartyajatek-1724237002232918.jpg", "desc": "Szórakoztató csapatépítő kártyajáték baráti összejövetelekre, céges eseményekre.Ismerd meg jobban azokat, akikkel az időd nagy részét töltöd!A játék kérdésekből, feladatokból és felvetésekből áll, a szabályok pedig egyszerűek: haladjatok sorban, húzzatok egy kártyát, és válaszoljátok meg a rajta szereplő kérdést vagy állítást, teljesítsétek a kreatív, de közben szórakoztató feladatokat. Lehetőségetek lesz játékos formában elmondani a többiekről, a közös munkátokról, céljaitokról a véleményeteket, és meghallgathatjátok, ők milyennek látnak benneteket, hogyan élik meg a közösen eltöltött időtöket. Semmi másra nincs szükségetek, csak néhány üres papírlapra és némi szabadidőre, aminek a végén úgy fogtok felállni, hogy jobban megértitek majd, mi motiválja a körülöttetek lévő embereket. A doboz 80 db kártyalapot tartalmaz.Csomagolás mérete: 5 x 8 x 10 cm", "price": 7885.0, "original_price": 7999.0, "currency": "HUF", "discount": 1, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkorvonal-csapatepito-kartyajatek-248293", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "248407", "title": "Let’s Glo Axolotl: Világító vízipajtás szett", "img": "https://netjatek.hu/images/common/products/large/24/84/248407-1-let-s-glo-axolotl-vilagito-vizipajtas-szett-1724315480296317.jpg", "desc": "Megérkezett a legújabb barátod a víz mélyéről!Minden gyerek szeretne egy kiskedvencet magának otthonra, viszont ez nem mindig lehetséges. Aggodalomra azonban semmi ok! A Let’s Glo Axolotl: Világító vízipajtás csak arra vár, hogy a gyerkőcök hazavigyék őt, és örök barátságot kössenek. Ha utazásra indulnak, akkor is bárhová magukkal vihetik újdonsült apró társukat, hiszen kompakt méretű, akár a nadrágjuk vagy táskájuk zsebébe is beletehetik, így együtt fedezhetik fel a nagyvilágot.Ráadásul ez a különleges állatka nem akármilyen! Ha vízbe teszik, világítani kezd és csak úgy sziporkázik. Fürdés közben is játszhatnak vele a gyerekek, de a strandra is magukkal vihetik, hiszen a kis figura lebeg a víz tetején. A szetthez tartozik egy akvárium is, ami feltölthető vízzel, így bárhol indulhat a vizes móka - ráaádul az akváriumon található kagylót megnyomva levegőbuborékok keletkeznek a vízben.Az axolotl magában is kivételes, hiszen egy olyan állat, ami fejlődése során nem változik meg, így a bébi axolotl ugyanúgy néz ki, mint egy kifejlett példány.A figura puha anyagokból készült, így a teste nyújtható és nyomogatható. Aranyos arcocskája és csillogó szemecskéje elbűvöli majd az összes kislányt. A termék jellemzői:- Vízbe helyezve világít- Nyújtható és puha anyagból készült- Élénk színű és bájos dizájnCsomagolás mérete: 21 x 18 x 5 cm", "price": 10693.0, "original_price": 11599.0, "currency": "HUF", "discount": 8, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flet-s-glo-axolotl-vilagito-vizipajtas-szett-248407", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "248413", "title": "Bébi Mancs interaktív kutyus - Dalmata", "img": "https://netjatek.hu/images/common/products/large/24/84/248413-1-bebi-mancs-interaktiv-kutyus-dalmata-1724317226765127.jpg", "desc": "Örökbe fogadsz? – A Legcukibb Dalmata Bébi, Akinek Foltjai Rád Várnak! A Dalmata Kölyök, Aki Csak Rád Vár!Megérkezett a legcukibb dalmata bébi, és csak arra vár, hogy a gyerkőcök megszeretgessék őt, és gondoskodjanak róla! Ez az aranyos foltos kölyökkutya puha, rövid szőrzettel és jellegzetes mintázattal rendelkezik. Olyan jóleső érzés megsimogatni a bundáját, hogy el sem lehet engedni! Elbűvölő, hűséges szemei és arca garantáltan minden gyermek szívét megmelengeti. Fogadd örökbe még ma!Interaktív Gondoskodás és VigasztalásEz a hűséges kis jószág életre kel a kezeidben! A kölyök be tudja csukni a szemét és aranyos kutyahangokat hallat. De mi történik, ha elszomorodik? A foltos kisállat nyakában egy hal alakú cumi (vagyi kutyacumi) van, amivel azonnal megnyugtatható! A játékhoz tartozik egy vállra akasztható hordozó is, így a gyerekek bárhová magukkal vihetik őt, és együtt fedezhetik fel a nagyvilágot – a tökéletes útitárs és játszótárs!Felelős Játék és Fejlesztés:A &quot;Dalmata Bébi&quot; több, mint játék:Felelős állattartásra és gondoskodásra tanítja a gyerekeket.Szerepjáték által fejleszti a kommunikációs készségüket.Serkenti a képzeletüket és fantáziájukat is.Elbűvölő dizájn és puha szőrzet.Jellemzők:Puha Szőrzet (Foltos Dalmata Minta)Hangokat Hallat és Lehunyja a SzemétVállra Akasztható Hordozó és CumiAlkalmas SzerepjátékhozFejleszti a Gondoskodási KészségetCsomagolás mérete: 11 x 13 x 24 cm", "price": 9999.0, "original_price": 13699.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbebi-mancs-interaktiv-kutyus-dalmata-248413", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "248416", "title": "Bébi Mancs interaktív kutyus - Cocker Spániel", "img": "https://netjatek.hu/images/common/products/large/24/84/248416-1-bebi-mancs-interaktiv-kutyus-cocker-spaniel-1724317289412789.jpg", "desc": "Örökbe fogadsz? – A Legcukibb Cocker Spániel Bébi, Készen Az Ölelésre! Egy Cocker Spániel, Aki Csak Rád Vár!Megérkezett a legcukibb cocker spániel bébi, és csak arra vár, hogy a gyerkőcök megszeretgessék őt, és gondoskodjanak róla! Ez az aranyos kölyökkutya puha szőrzettel és jellegzetes, hosszú füllel rendelkezik, és annyira jóleső érzés megsimogatni a bundáját, hogy el sem lehet engedni! Elbűvölő, hűséges szemei és arca garantáltan minden gyermek szívét megmelengeti. Fogadd örökbe még ma!Interaktív Gondoskodás és VigasztalásEz a hűséges kis jószág életre kel a kezeidben! A kölyök be tudja csukni a szemét és aranyos kutyahangokat hallat. De mi történik, ha elszomorodik? A barna kisállat nyakában egy hal alakú cumi (vagyi kutyacumi) van, amivel azonnal megnyugtatható! A játékhoz tartozik egy vállra akasztható hordozó is, így a gyerekek bárhová magukkal vihetik őt, és együtt fedezhetik fel a nagyvilágot – a tökéletes útitárs és játszótárs!Felelős Játék és Fejlesztés:A &quot;Cocker Spániel Bébi&quot; több, mint játék:Felelős állattartásra és gondoskodásra tanítja a gyerekeket.Szerepjáték által fejleszti a kommunikációs készségüket.Serkenti a képzeletüket és fantáziájukat is.Elbűvölő dizájn és puha szőrzet.Jellemzők:Puha Szőrzet (Cocker Spániel Fajtára Jellemző)Hangokat Hallat és Lehunyja a SzemétVállra Akasztható Hordozó és CumiAlkalmas SzerepjátékhozFejleszti a Gondoskodási KészségetCsomagolás mérete: 11 x 13 x 24 cm", "price": 10999.0, "original_price": 13699.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbebi-mancs-interaktiv-kutyus-cocker-spaniel-248416", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "248428", "title": "Bébi Mancs interaktív kutyus - Husky", "img": "https://netjatek.hu/images/common/products/large/24/84/248428-1-bebi-mancs-interaktiv-kutyus-husky-1724322143378015.jpg", "desc": "Örökbe fogadsz? – A Legcukibb Husky Bébi, Készülj a Kalandra! Egy Husky Kölyök, Aki Csak Rád Vár!Megérkezett a legcukibb husky bébi, és csak arra vár, hogy a gyerkőcök megszeretgessék őt, és gondoskodjanak róla! Ez az aranyos husky kölyökkutya puha, sűrű szőrzettel és jellegzetes, farkasra emlékeztető arcmintázattal rendelkezik. Olyan jóleső érzés megsimogatni a bundáját, hogy el sem lehet engedni! Elbűvölő, huncut szemei és arca garantáltan minden gyermek szívét megmelengeti. Fogadd örökbe még ma!Interaktív Gondoskodás és VigasztalásEz a hűséges kis jószág életre kel a kezeidben! A kölyök be tudja csukni a szemét és aranyos kutyahangokat hallat. De mi történik, ha elszomorodik? A barna kisállat nyakában egy hal alakú cumi (vagyi kutyacumi) van, amivel azonnal megnyugtatható! A játékhoz tartozik egy vállra akasztható hordozó is, így a gyerekek bárhová magukkal vihetik őt, és együtt fedezhetik fel a nagyvilágot – a tökéletes útitárs a nagy kalandokhoz!Felelős Játék és Fejlesztés:A &quot;Husky Bébi&quot; több, mint játék:Felelős állattartásra és gondoskodásra tanítja a gyerekeket.Szerepjáték által fejleszti a kommunikációs készségüket.Serkenti a képzeletüket és fantáziájukat is.Elbűvölő dizájn és puha szőrzet.Jellemzők:Puha Szőrzet (Jellegzetes Husky Minta)Hangokat Hallat és Lehunyja a SzemétVállra Akasztható Hordozó és CumiAlkalmas SzerepjátékhozFejleszti a Gondoskodási KészségetCsomagolás mérete: 11 x 13 x 24 cm", "price": 11999.0, "original_price": 13699.0, "currency": "HUF", "discount": 12, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbebi-mancs-interaktiv-kutyus-husky-248428", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "248632", "title": "Tooky Toy: Állatos ügyességi építőjáték fából", "img": "https://netjatek.hu/images/common/products/large/24/86/248632-1-tooky-toy-allatos-ugyessegi-epitojatek-fabol-1724664985603925.jpg", "desc": "Talán nincs is olyan gyerek, aki ne játszana élete során építőkockákkal. Szórakoztató elfoglaltság, amely remekül fejleszti a kreativitást, a kézügyességet, a finommotorikát, a szem-kéz koordinációt, a türelmet és számos más készséget.Ebben a szettben fából készült, színes, állat mintás építőelemek találhatók, dobókockák és két darab fakalapács.A szabály a klasszikus Jengát idézi annyi csavarral, hogy a dobott &quot;állatot&quot; kell kihúzni a toronyból. Erre a játékosnak segítségére lesz egy fakalapács is.A cél: minél magasabbra építeni a tornyot úgy, hogy az egyik alsóbb szinten lévő téglát használjuk építőelemként. Nagyszerű családi játék kicsiknek és nagyoknak egyaránt.Az egészen aprók természetesen építhetnek belőle bármit és gyakorolhatják a &quot;toronyépítés művészetét&quot;, a nagyobbak számára pedig izgalmas társasjáték ez a Jenga.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak.Csomagolási méret: 8 x 8 x 32 cm", "price": 4399.0, "original_price": 5999.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-allatos-ugyessegi-epitojatek-fabol-248632", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "248671", "title": "Tooky Toy: Mágneses puzzle dobozban - világűr", "img": "https://netjatek.hu/images/common/products/large/24/86/248671-1-tooky-toy-magneses-puzzle-dobozban-vilagur-1724668266416402.jpg", "desc": "A Tooky Toy mágneses kirakójával a világűr különböző részei építhetők meg, de az egyes darabokat a gyerekek akár kombinálhatják is, hogy egyedi végeredményt kapjanak. A kicsiknek nincs más dolguk, mint ráhelyezni a megfelelő darabokat a mágneses lapra.A csomagban összesen 12 darab kártya található. A játék praktikus dobozban található, amelybe minden darab könnyedén belefér. A játék remekül fejleszti a kreativitást, a kézügyességet, a szem-kéz koordinációt és a finommotorikát.A termék kartonból készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat.Csomagolási méret: 26 x 19 x 4 cm", "price": 3599.0, "original_price": 4999.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-magneses-puzzle-dobozban-vilagur-248671", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}