{"items": [{"id": "227010", "title": "Sam, a tűzoltó: Wallaby mentőhelikopter Tom figurával", "img": "https://netjatek.hu/images/common/products/large/22/70/227010-1-sam-a-tuzolto-wallaby-mentohelikopter-tom-figuraval-1695363479146932.jpg", "desc": "Mentőakció indul!A Sam, a tűzoltó animációs sorozat kis rajongói garantáltan imádni fogják ezt a Wallaby speciális mentőhelikoptert, amellyel eljátszhatják a legizgalmasabb menőakciókat. A dobozban rejlő, igényesen kidolgozott helikopter mellett egy Tom Thomas figura is rejlik, aki alig várja, hogy segítsen a bajbajutottakon.Az akár a legveszélyesebb helyekre is könnyen eljutó helikopter rotorja manuálisan forgatható, emellett a jármű gombnyomásra hangot ad és világít - ezzel is hozzájárulva a még valósághűbb játékélményhez. Miután Tom a keresőlámpának köszönhetően megtalálta és elérte a helyszínt, leeresztheti a mentő hordágyat, amelynek segítségével biztonságos helyre szállíthatja a sérültet.A figura végtagjai mozgathatók, feje forgatható, törzse dönthető.A helikopter és a figura segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A játék tökéletes ajándék a Sam, a tűzoltó kis rajongóinak.A képeken látható további figurák külön-külön megvásárolhatók webáruházunkban (elérhetőségük változhat).A helikopter hossza: 24 cmCsomagolás mérete: 28,5 x 16,5 x 15 cm", "price": 11999.0, "original_price": 14499.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-wallaby-mentohelikopter-tom-figuraval-227010", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "227013", "title": "Sam, a tűzoltó: Vénusz 2.0 tűzoltóautó Penny figurával", "img": "https://netjatek.hu/images/common/products/large/22/70/227013-1-sam-a-tuzolto-venusz-2-0-tuzoltoauto-penny-figuraval-1732116901738242.jpg", "desc": "Tűzoltás Pennyvel és a Vénusz 2.0-val!A Sam, a tűzoltó animációs sorozat kis rajongói garantáltan imádni fogják ezt a Vénusz 2.0 tűzoltóautót, amellyel eljátszhatják a magasra csapó lángok ellen folytatott legizgalmasabb küzdelmeket. A dobozban rejlő, igényesen kidolgozott tűzoltóautó mellett egy Penny figura is rejlik, aki alig várja, hogy segítsen a bajbajutottakon.A tűzoltó a drón segítségével a magasból könnyen meglelheti a tűz fészkét, így még gyorsabban száguldhat a helyszínre. A járgány nyitható ajtókkal és vontatókötéllel rendelkezik, belsejében pedig minden megtalálható, ami a mentéshez szükséges lehet (pl. poroltó, szerszámok, vödör, sisak). A tűzoltóautó szirénája és fényei gombnyomásra aktiválódnak, a tartály tetején lévő forgatható vízágyúból pedig a vizet imitáló lövedékek a lángok közé lőhetők. A figura végtagjai mozgathatók, feje forgatható, törzse dönthető.A járgány és a figura segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A játék tökéletes ajándék a Sam, a tűzoltó kis rajongóinak.Csomagolás mérete: 26 x 16,5 x 16,5 cm", "price": 11999.0, "original_price": 14999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-venusz-2-0-tuzoltoauto-penny-figuraval-227013", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "227964", "title": "Dickie: Airbus H160 mentőhelikopter - 23 cm", "img": "https://netjatek.hu/images/common/products/large/22/79/227964-1-dickie-airbus-h160-mentohelikopter-23-cm-1695985917936742.jpg", "desc": "Ha nagy a baj, mentőhelikopterre van szükség!A Dickie Airbus H160 mentőhelikopter megszólalásig hasonlít az igazira. Sárga-kék színeivel a nemzetközi változatot idézi.A gyerekek izgalmas kalandokat élhetnek át játék közben - és ehhez hozzájárul a forgatható propeller, a kézzel forgatható hátsó légcsavar és a gördülő kerekek is.Mentésre fel!A helikopter hossza: 23 cm", "price": 2599.0, "original_price": 3199.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-airbus-h160-mentohelikopter-23-cm-227964", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "227967", "title": "Dickie: Mentőhelikopter fénnyel és hanggal - 36 cm", "img": "https://netjatek.hu/images/common/products/large/22/79/227967-1-dickie-mentohelikopter-fennyel-es-hanggal-36-cm-1695985932351031.jpg", "desc": "Ha nagy a baj, mentőhelikopterre van szükség!Ez a piros-sárga Dickie mentőhelikopter megszólalásig hasonlít az igazira, a mozgó- és levehető alkatrészeknek köszönhetően pedig még élethűbbé varázsolja a játékélményt - arról nem is beszélve, hogy a játék világít és hangokat is ad.A propeller mozgatható, ahogyan a hátsó légcsavar is, az ajtó nyitható, valamint hordágyat lehet csatlakoztatni a helikopterhez, amelyet a gyerekek egy kézi csörlő segítségével leengedhetnek vagy felhúzhatnak.Mentésre fel!A helikopter hossza: 36 cmCsomagolás mérete: 38 x 17 x 12 cm", "price": 7999.0, "original_price": 9799.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-mentohelikopter-fennyel-es-hanggal-36-cm-227967", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "227985", "title": "Dickie: Repülőtér játékszett - 13 db-os", "img": "https://netjatek.hu/images/common/products/large/22/79/227985-1-dickie-repuloter-jatekszett-13-db-os-1696229957821512.jpg", "desc": "Hamarosan megkezdjük a felszállást!A Dickie repülőtér játékszettjével a gyerekek eljátszhatják egy igényesen és részletgazdagon kidolgozott játék GlobeStar repülőgép magasba emelkedését és leszállását. A készlet 3 járgányt is tartalmaz, többek között egy lépcsővel felszerelt autót, egy ételszállító kisautót - hogy a kis utasok finom falatokat majszolhassanak az utazás közben - , valamint egy poggyász szállító kocsit. A dobozban bóják és közlekedési táblák is helyet kaptak, így a gyerekek játékosan ismerkedhetnek meg a KRESZ alapjaival.A játékszett lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége.Anyaga: fém és műanyagA repülő mérete: kb. 17 x 16 cmCsomagolás mérete: 25 x 25 x 4,5 cm", "price": 4599.0, "original_price": 5499.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-repuloter-jatekszett-13-db-os-227985", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "232245", "title": "LEGO® Creator: 3 az 1-ben retró görkorcsolya 31148", "img": "https://netjatek.hu/images/common/products/large/23/22/232245-1-lego-r-creator-3-az-1-ben-retro-gorkorcsolya-31148-1703163915562451.jpg", "desc": "LEGO® Creator Retró görkorcsolya 3 az 1-ben játék építőkészletA 8 éves vagy annál nagyobb kreatív gyerekek visszautazhatnak az időben a színes LEGO® Creator Retró görkorcsolya (31148) építőszettel. Tartalmaz egy LEGO játék görkorcsolyát 4 mozgó, rózsaszín kerékkel, rózsaszín fékkel és vastag, sárga fűzőkkel, valamint számos színes elemmel, amelyekkel a gyerekek a saját elképzelésük szerint díszíthetik a csizma sarkát.Ez a LEGO Creator 3 az 1-ben készlet ugyanazokkal az építőkockákkal nyújt 3 különböző építési és játékélményt a gyerekeknek. Építhetnek egy játék görkorcsolyát, majd átalakíthatják egy színes, 4 mozgó kerékkel rendelkező, minigördeszkává vagy egy kis antennával ellátott retró rádiómagnóvá. Mind a 3 modell látványos kiállítási darab lehet a gyermekeknek, miután véget értek a játékidő kalandjai.  Remek ajándékok lehetnek a LEGO Creator 3 az 1-ben játékok, amelyek 3 különböző modellt rejtenek egyetlen dobozban. A gyermekek imádni fogják majd a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek hosszú órákon át boldoggá teszik a gyerekeket, és olyan modellválasztékot kínálnak, amellyel hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a részletgazdag városi jelenetek.• 3 retró modell 1 dobozban – A 8+ éves fiúk és lányok a popkultúra 3 ikonját építhetik meg ugyanazokból a kockákból a LEGO® Creator Retró görkorcsolya játékkal• Végtelen játéklehetőség – A gyermekek eljátszhatják saját történeteiket 3 különböző retró modell segítségével: egy játék görkorcsolya, egy mini játék gördeszka és egy játék rádiómagnó• Mozgatható játékok – A játék görkorcsolyának 4 mozgó, rózsaszín kereke van, hogy tologatni lehessen, a minigördeszkának szintén van 4 mozgó kereke, hogy a gyerekek villámgyors kalandokban vehessenek részt• Kiállítható modellek – Mind a 3 LEGO® retró modell önmagában is megállja a helyét, és látványos kiállítási darab lehet a gyerekeknek, miután véget értek a játékidő kalandjai• Születésnapi vagy ünnepi ajándék 8 éves kortól – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt, és akár születésnapra is ajándékozható a kreatív gyerekeknek• Még több 3 az 1-ben móka – Fokozd a vidámságot a LEGO® Creator választék többi készletével (külön kaphatók)• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és részletgazdag városi jelenetek találhatók• Építs és játssz – A 342 elemből álló LEGO® építőszett tartalmaz egy játék görkorcsolyát, amely 14 cm magas, 16 cm hosszú és 7 cm széles", "price": 9175.0, "original_price": 12499.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3-az-1-ben-retro-gorkorcsolya-31148-232245", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "232356", "title": "LEGO® City Tűzoltóállomás tűzoltóautóval 60414", "img": "https://netjatek.hu/images/common/products/large/23/23/232356-1-lego-r-city-tuzoltoallomas-tuzoltoautoval-60414-1703165313892919.jpg", "desc": "Modern tűzoltóállomás és tűzoltóautó játék 6 éves kortólIndítsd be a gyerekek fantáziáját a LEGO® City Tűzoltóállomás tűzoltóautóval (60414) játékkészlettel 6 éves kortól! Az állomáson modern irányítóközpont, konyhasarok és hálóhelyiségek is találhatók az eszköztároló terület felett, valamint 2 garázs magas billenőajtókkal. A készlet tartalmaz még egy játék drónt és egy menő tűzoltóautót moduláris létrával és tűzoltó készülékekkel. Mozgósítsd az 5 tűzoltó-minifigurát és a tűzoltó kutya figurát az akciódús tűzoltó szerepjátékhoz. A gyerekek használhatják a készletet a LEGO City termékcsalád többi (külön megvásárolható) termékével a még nagyobb kalandokhoz!  Ehhez a mentős játékhoz egy könnyen követhető, nyomtatott építési útmutató, és a LEGO Builder alkalmazásban lépésenkénti 3D-s útmutató is tartozik. Az alkalmazásban a gyerekek építés közben felnagyíthatják, elforgathatják, és minden szögből megnézhetik a modellt.A LEGO City Tűzoltó játékkészletek funkciókkal teli, szárazföldi, légi és vízi játékokat kínálnak a kreatív szerepjátékhoz, korlátok nélkül.• Tűzoltóállomás tűzoltóautóval 6 éven felülieknek – LEGO® City játékkészlet, modern tűzoltószertárral, irányítóközponttal és játék mentőjárművel az akciódús tűzoltási kalandokhoz• Mi van a dobozban? – Mindent tartalmaz, amire a gyerekeknek szüksége van egy játék tűzoltóállomás megépítéséhez: helikopter-leszálló, drón, tűzoltóautó, 5 tűzoltó minifigura és egy tűzoltó kutya figura• Szórakoztató funkciók LEGO® tűzoltók számára – Tartalmaz egy vezérlőszobát konyhasarokkal, ágyat és kandallót a tűzoltó minifigurák számára, valamint egy teherautót tömlővel, moduláris létrával és tűzoltó tartozékokkal• Tűzoltóállomás készlet 3D-s építési útmutatóval – Fedezd fel az intuitív LEGO® Builder alkalmazást, ahol a gyerekek felnagyíthatják, elforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és virtuális játékkészleteket fedezhetnek fel és menthetnek el• Szórakoztató születésnapi ajándékötlet gyerekeknek – Add ezt a játékkészletet születésnapi, ünnepi vagy bármilyen alkalomból ajándékba 6 éves és idősebb fiúknak és lányoknak• Fedezd fel a fantáziadús játék világát – Ha a gyerekek a szettet más (külön megvásárolható) LEGO® City készletekkel kombinálják, még több szórakozás és kaland vár rájuk• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – A 843 elemből álló tűzoltóállomás játékkészlet 22 cm magas, 32 cm hosszú és 14 cm széles", "price": 25986.0, "original_price": 34199.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-tuzoltoallomas-tuzoltoautoval-60414-232356", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO City Tűzoltóság", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "232407", "title": "Lego® Creator: 3 az 1-ben Retró fényképezőgép 31147", "img": "https://netjatek.hu/images/common/products/large/23/24/232407-1-lego-r-creator-3-az-1-ben-retro-fenykepezogep-31147-1703166335421143.jpg", "desc": "LEGO® Creator Retró fényképezőgép 3 az 1-ben építőszettInspiráld a fantáziadús játékot a LEGO® Creator Retró fényképezőgép (31147) 3 az 1-ben, 8 éves vagy nagyobb gyermekeknek készült építőszettel. Az ikonikus játék fényképezőgép lencséje és a tetején lévő gombjai mozgathatók, hogy képet lehessen készíteni vele. A hátsó része kinyitható, így egy kockákból épült filmdarabot lehet beletenni, és egy színes textilpánt is tartozik hozzá, amellyel vinni lehet. A szettben 6 matrica is van, amelyeket a gyerekek ráragaszthatnak a filmre, hogy saját fotókat készítsenek.A LEGO® Creator 3 az 1-ben retró játékszett lehetőséget biztosít a gyermekeknek, hogy ugyanazokkal a kockákkal 3 különböző építési és játékélményben legyen részük. Megépíthetnek egy gyermekeknek készült játék fényképezőgépet, majd egy retró videókamerává vagy antennás retró televízióvá építhetik át. Mind a 3 modell vagány kiállítási darab lehet a gyermekek polcán.  Remek ajándékok lehetnek a LEGO Creator 3 az 1-ben játékok, amelyek 3 különböző modellt rejtenek egyetlen dobozban. A gyermekek imádni fogják majd a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek olyan modellválasztékot kínálnak, amellyel a gyermekek hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a részletgazdag városi jelenetek.• 3 retró játék 1 dobozban – A 8 éves vagy nagyobb fiúk és lányok ugyanazokból a kockákból a vintage technológia 3 különböző eszközét építhetik meg és építhetik át a LEGO® Creator Retró fényképezőgép 3 az 1-ben játékkal• Kreatív játéklehetőségek végtelen sora – A gyermekek megálmodhatják a saját vidámsággal teli történeteiket 3 különböző retró modell segítségével: játék fényképezőgép, egy videókamera és egy televízió• Funkciókkal teli 3 az 1-ben játék – A játék fényképezőnek mozgatható a lencséje, a gombjai lenyomhatók, a hátulján filmet lehet beletenni, és tartozik hozzá egy pánt is, míg a kamerának kinyitható kijelzője van, a televízióhoz pedig antenna tartozik• Kiállítási modellek – Az összerakott 3 retró LEGO® modellt önmagukban is kiállíthatják a gyermekek, ha véget ért a játékidő• Fotós ajándékok – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt a 8 éves vagy annál nagyobb fiúknak és lányoknak, és remek hétköznapi ajándék vagy váratlan jutalom lehet a számukra• 6 matrica mindegyik retró játékhoz – A szetthez 6 matrica tartozik, amelyeket a gyermekek mindegyik „képre“ ráragaszthatnak: egy virágcsokor, egy kutya, egy zsiráf, egy lakóautó, egy görkorcsolya és egy motorkerékpár• Még több 3 az 1-ben móka – Fokozd a 3 az 1-ben vidámságot a LEGO® Creator választék többi készletével (külön kaphatók), amelyek közt lenyűgöző állatokat, menő járműveket és részletgazdag városi jeleneteket találsz• Építs és játssz – A 261 elemből álló LEGO® építőszett tartalmaz egy megépíthető, gyermekeknek készült játék fényképezőgépet, amely 7 cm magas, 13 cm széles és 8 cm mély", "price": 5685.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3-az-1-ben-retro-fenykepezogep-31147-232407", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "232416", "title": "LEGO® City: Csillagközi űrhajó 60430", "img": "https://netjatek.hu/images/common/products/large/23/24/232416-1-lego-r-city-csillagkozi-urhajo-60430-1703166359305260.jpg", "desc": "Csillagközi űrhajó játék a fantáziadús űrjátékértA 6 éves és idősebb űrkalandorok izgalmas intergalaktikus akciókat élhetnek át ezzel a futurisztikus LEGO® City Csillagközi űrhajó játékkal (60430).Ez az együléses űrhajó sebességre készült. A gyerekek behelyezhetnek egy játék akkumulátorcsomagot, hogy bekapcsolják a kihajtható fő tolóhajtóműveket, így villámgyorsan eljuthatnak a világűr távoli részébe. A készlet tartalmaz egy drónbotot is, amely hátrakétává alakul át a mellékelt űrszemélyzet minifigurájához.Vidd űrrajongód egy izgalmas kalandra! Töltsd le a LEGO Builder alkalmazást, és lépj be az építési szórakozás új világába, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, játékkészleteket menthetnek el és nyomon követhetik a haladásukat.  A LEGO City űrjátékok nagyszerű ajándékok bármilyen alkalomra a valósághű járművekkel, részletgazdag szerkezetekkel és inspiráló karakterekkel, amelyek egyesítik a fantáziát és a valóságot a korlátok nélküli képzeletbeli játékhoz. A gyerekek az építőkészletet a LEGO City űrkínálatból a többi (külön megvásárolható) készlethez is hozzáadhatják, hogy még izgalmasabb kalandokban lehessen részük.• Űrhajós játék a fantáziadús játékért – A fiatal űrrajongók intergalaktikus akciókra indulhatnak ezzel a LEGO® City Csillagközi űrhajó játékkészlettel• Mi van a dobozban? – Ez a 6 éven felülieknek szánt mókás építőjáték mindent tartalmaz, amire a gyerekeknek szükségük van egy csillagközi űrhajó, egy drónbot és egy űrhajós minifigura megépítéséhez• Kreatív játék – A gyerekek egy játék akkumulátorcsomagot helyezhetnek be, hogy bekapcsolják az űrhajó kihajtható fő tolóhajtóművét a villámgyors űrutazás érdekében, és a drónbotot sugárhajtóművé alakítsák• Digitális építési útmutató – Vidd el az űrrajongód egy szórakoztató építési kalandra a LEGO® Builder alkalmazással, amellyel a gyerekek minden szögből megtekinthetik a modelleket építés közben• Ajándék az űrhajó rajongóknak – Állítsd pályára a gyerekek fantáziáját, és add ajándékba ezt a játékkészletet a 6 éves vagy idősebb fiúknak és lányoknak ünnepre vagy bármilyen alkalomra• Fedezz fel még űrhajó témájú LEGO® készletet – A gyerekek több mókát és kalandot engednek szabadjára, ha ezt a készletet a LEGO City űrkészlet többi (külön megvásárolható) termékéhez adják• Korlátlan játék – A LEGO® City űrjátékkészletek valósághű járművekkel, részletes szerkezetekkel és inspiráló karakterekkel érkeznek, amelyek egyesítik a fantáziát és a valóságot a korlátok nélküli képzeletbeli játékhoz• Méretek – Az űrhajó ebben a 240 darabból álló készletben 4 cm magas, 22 cm hosszú és 17 cm széles", "price": 5675.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-csillagkozi-urhajo-60430-232416", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO City Űr", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "237922", "title": "Twister Air társasjáték - román és bolgár nyelvű", "img": "https://netjatek.hu/images/common/products/large/23/79/237922-1-twister-air-tarsasjatek-roman-es-bolgar-nyelvu-1711368007329317.jpg", "desc": "Ki mondta, hogy csak szőnyegen lehet Twisterezni?Megérkezett a Twister Air román és bolgár nyelvű változata, amely új szintre, vagyis egyenesen a képernyőre emeli a sokak által kedvelt Twister társasjátékot. Csak le kell tölteni egy okoseszközre az ingyenes Twister Air alkalmazást, fel kell venni a színes boka- és csuklópántokat, csatlakoztatni őket az okoseszközhöz, majd amint megnyílik a virtuális játéktér, kiválasztani a játékosok számát és a játékmódot. Az okoseszköz stabilitását a mellékelt állvány biztosítja.A játék célja, hogy a játékosok a képernyőn megjelenő színes pontokkal összehangolják a csuklójuk és bokájuk pozícióját. Miközben szól a zene, a játékosoknak a képernyőn megjelenő pontoknak megfelelően kell mozogniuk. Aki a legtöbb pontot gyűjti össze, az nyeri meg a játékot. A játékosok visszanézhetik magukat a képernyőn, és elmenthetik legemlékezetesebb mozdulataikat, hogy később is feleleveníthessék azokat. Döntsétek meg egyéni rekordotokat, vívjatok párharcot, vagy mérkőzzetek meg barátaitokkal csapatban! Vicces, őrült és nyakatekert mutatványokra fel!A doboz nem tartalmazza a használathoz szükséges elektronikai eszközt (tabletet, televíziót vagy okostelefont).Az ügyességi játék fejleszti a gyerekek mozgáskoordinációját, megfigyelőképességét, reakciógyorsaságát. Tökéletes választás gyerekzsúrokra, családi vagy baráti összejövetelekre.A játék román és bolgár nyelvű!Csomagolás mérete: kb. 33 x 27 x 4 cm", "price": 11700.0, "original_price": 14899.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftwister-air-tarsasjatek-roman-es-bolgar-nyelvu-237922", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Elektronikus társasjátékok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "240580", "title": "LEGO® City: Sárga markológép játék exkavátor 60420", "img": "https://netjatek.hu/images/common/products/large/24/05/240580-1-lego-r-city-sarga-markologep-jatek-exkavator-60420-1716799779765525.jpg", "desc": "LEGO® City szett markolóval, az építési munkagépek rajongóinakLepd meg a leendő kis építődet a 8 éves kortól ajánlott LEGO® City Sárga markológép játékkal (60420). Ez a valósághű játék markoló pont olyan, mint az eredeti, jól tapadó lánctalpakkal, egy sokoldalú gémmel és egy 360°-ban elforgatható vezetőfülkével. A szetthez 2 kordonfal, egy sofőr, egy munkás és egy építész minifigurája is tartozik, hogy izgalmas legyen a játék és a történetmesélés.Ehhez a gyerekeknek készült, játék építési munkagépet tartalmazó LEGO játékszetthez egy lépésről lépésre vezető, nyomtatott útmutató és 3D-s útmutató is tartozik a LEGO Builder alkalmazásban – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  A LEGO City készletek szuper ünnepi vagy születésnapi ajándékok lehetnek a gyermekek számára, hiszen klassz játék járműveket, valósághű szerkezeteket és szórakoztató figurákat tartalmaznak, amelyek korlátlanul inspirálják a fantáziadús játékot. A gyerekek ezt a LEGO építési munkagépet a LEGO City választék többi (külön kapható) készletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát. • Mit rejt a doboz? – Ez a LEGO® City szett tartalmaz egy játék markolót, 2 kordonfalat és 3 építőmunkás minifigurát, hogy izgalmas legyen a játék • Építőjátékok gyerekeknek, akik szeretnek játszani – Ennek a játék markolónak jól tapadó lánctalpai, sokoldalú gémje, egy olyan vezetőfülkéje van, amely 360 fokban forgatható • Játék építési terület vidám kiegészítőkkel – A kalandos játék érdekében ehhez a játékszetthez olyan LEGO minifigura-kiegészítők is tartoznak, mint a játék építési tervrajz, az ütvefúró és a rádió adó-vevő • Vidám ünnepi vagy születésnapi ajándék gyerekeknek – Ajándékozd ezt a LEGO® építőjátékot a 8 éves vagy annál idősebb fiúknak és lányoknak • Vidám építés digitálisan – A LEGO® markolóhoz a LEGO Builder appban is találsz útmutatót, ahol a gyerekek készleteket menthetnek el, követhetik a haladásukat, és építés közben felnagyíthatják és elforgathatják a modellek 3D-s változatát • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A 633 elemből álló LEGO® City készletben található markoló 12 cm magas, 32 cm hosszú és 11 cm széles", "price": 15499.0, "original_price": 21999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-sarga-markologep-jatek-exkavator-60420-240580", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "240586", "title": "LEGO® CITY: Tengerparti kikötő teherszállító hajóval 60422", "img": "https://netjatek.hu/images/common/products/large/24/05/240586-1-lego-r-city-tengerparti-kikoto-teherszallito-hajoval-60422-1716799798888005.jpg", "desc": "Tengerparti kikötő játékszettCsempészd a gyerekek játékába a barátságos rakpart hangulatát a 8 éves kortól ajánlott LEGO® City Tengerparti kikötő teherszállító hajóval (60422) játék építőkészlettel. A gyerekek konténereket emelhetnek fel a játék daru segítségével, és élvezhetik a kikötő turistabarát részét, amely üzlettel, tenger gyümölcseit kínáló étteremmel és stranddal várja őket. A szetthez egy kisebb játék hajó, egy vízi robogó és 8 minifigura is tartozik, hogy izgalmas legyen a játék és a történetmesélés.Ehhez a kreatív építőjátékhoz egy lépésről lépésre vezető, nyomtatott útmutató és 3D-s útmutató is tartozik a LEGO Builder alkalmazásban – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  A LEGO City szettek klassz járműveket, valósághű szerkezeteket és szórakoztató karaktereket tartalmaznak, amelyek korlátlanul adnak inspirációt. A gyerekek ezt a LEGO City szettet a LEGO City választék többi (külön kapható) készletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát. • Mit rejt a doboz? – Ez a kreatív építőjáték egy LEGO® hajót, 2 konténert, egy működő konténerdarut, üzletet, éttermet, vízi robogót, vízibiciklit és 8 minifigurát tartalmaz • Építőjáték gyerekeknek, akik szeretik a fantáziadús játékot – A gyerekek hozzáférhetnek a teherhajó motorjához, a parancsnoki hídhoz, a hajótesthez, a daruval pedig lepakolhatják a játék járműveket tartalmazó konténereket • LEGO® minifigurák kiegészítőkkel – Az izgalmas játék érdekében ehhez a kalandos játékszetthez olyan vidám kiegészítők is tartoznak, mint a horgászbot, a csavarkulcs, a 2 rádió adó-vevő, a rákászháló és a rákfigura • Vidám ajándék gyerekeknek – Ajándékozd ezt a LEGO® építőjátékot születésnapra vagy csak úgy a 8 éves vagy annál idősebb fiúknak és lányoknak • Vidám építés digitálisan – Ehhez a LEGO® City hajós szetthez a LEGO Builder appban is találsz útmutatót, ahol a gyerekek készleteket menthetnek el, követhetik a haladásukat, és építés közben 3D-ben felnagyíthatják és elforgathatják a modelleket • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – Ebben az 1226 elemből álló játékkészletben a kikötő 25 cm magas, 45 cm széles és 30 cm mély", "price": 32999.0, "original_price": 46999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-tengerparti-kikoto-teherszallito-hajoval-60422-240586", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "240748", "title": "LEGO® CITY: Dzsungelkutató terepjáró 60426", "img": "https://netjatek.hu/images/common/products/large/24/07/240748-1-lego-r-city-dzsungelkutato-terepjaro-60426-1716987637883883.jpg", "desc": "LEGO® City tigris-szafaris játékkészletTápláld a gyermeked kalandvágyát a 6 éves kortól ajánlott LEGO® City Dzsungelkutató terepjáróval (60426). Ez a masszív gumikkal és mozgatható kameraállvánnyal ellátott menő játék egyenesen a dzsungel mélyére viszi a kis felfedezőt, ahol a tigrisszafari izgalmas kalandjai várják. A szetthez dzsungelbeli barlangjelenet, játék drón, 3 kutató minifigura és tigrisfigura tartozik, hogy még izgalmasabb legyen a játék és a történetmesélés.Ehhez a LEGO City dzsungeljátékhoz egy lépésről lépésre vezető, nyomtatott útmutató és 3D-s útmutató is tartozik a LEGO Builder alkalmazásban – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  A LEGO City készletek szuper ünnepi vagy születésnapi ajándékok lehetnek a gyermekek számára, hiszen klassz járműveket, valósághű szerkezeteket és szórakoztató figurákat tartalmaznak, amelyek korlátlanul inspirálják a fantáziadús játékot. A gyerekek ezt a LEGO City játékszettet a LEGO City választék többi (külön kapható) játékkészletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát. • Mit rejt a doboz? – Ebben a LEGO® dzsungelkutató játékkészletben mindent megtalálsz, amire a gyerekeknek szükségük van a terepjáró és a barlangjelenet megépítéséhez, valamint 3 kalandor minifigura és egy LEGO tigris-játékfigura is a szett része • Építőjáték a kreatív szórakozáshoz – A gyerekek élvezni fogják az építést, mielőtt a kutatóval a tigrisszafari fantáziadús kalandjaira indulnak a terepjárón • Természetközeli játék vidám kiegészítőkkel – A kalandos játék érdekében ehhez a gyerekeknek szóló játékszetthez olyan LEGO minifigura-kiegészítők is tartoznak, mint a játék térkép, a fényképezőgép és a rádió adó-vevő • LEGO® ajándékötlet 6+ éves gyerekeknek – Ajándékozd ezt a dzsungeltémájú játékszettet meglepetésként vagy egy ünnep alkalmából olyan gyerekeknek, akik imádják a játék járműveket • Kombinálható térképlapocska – Illeszd a szettben található játék térképet 3 másik játékkészlet térképéhez (külön kaphatók), hogy teljes képed legyen a LEGO® City dzsungelről • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A 314 elemből álló LEGO® City készletben található terepjáró 11 cm magas, 15 cm hosszú és 6 cm széles", "price": 9185.0, "original_price": 11999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-dzsungelkutato-terepjaro-60426-240748", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "242551", "title": "LEGO® Jurassic World: Dinóküldetések: Allosaurust szállító kamion 76966", "img": "https://netjatek.hu/images/common/products/large/24/25/242551-1-lego-r-jurassic-world-dinokuldetesek-allosaurust-szallito-kamion-76966-1718612581467179.jpg", "desc": "Szállítsd a szökésre kész dinót egy Jurassic World játékkalÚj és váratlan állatos kalandokkal várja a 8+ éves rajongókat a Dinóküldetések: allosaurust szállító kamion (76966), játéklehetőségekkel teli modell. Ez a LEGO® Jurassic World játékszett remek ajándék lehet egy gyermekzsúrra. A gyermekek végtelen sok, akciókban gazdag történetet mesélhetnek el az allosaurusfigurával, annak mozgatható lábaival, fejével és kinyitható szájával valamint Darius, Kenji, Yez és az őr minifiguráival! A szett része egy nyergesvontató felnyitható tetővel és csomagtartóval, 3 kabinnal és egy ággyal a minifiguráknak, valamint egy elülső támasztékkal ellátott, lenyitható hátfalú utánfutó, egy karral kinyitható ketrec, egy kvad, egy drón és még rengeteg történetindító is színesíti a készletet.  A LEGO Builder app egy intuitív építési kalandon vezeti át az ifjú dinórajongókat, akik felnagyíthatják és elforgathatják a modelleket 3D-ben, készleteket menthetnek el, és követhetik a haladásukat. Minden jármű- és dinórajongó gyermek várni fogja, hogy az övé legyen ez a részletgazdag dinós szett, amely tele van izgalmas jellemzőkkel, funkciókkal és történetmesélési lehetőséggel. • Mozgatható allosaurusfigura – Tartalmaz egy öntött dinójátékszettet, amelynek karja, lába és feje mozgatható, állkapcsa pedig kinyitható, emellett Darius, Kenji, Yaz és az őr/sofőr minifigurák gondoskodnak a játék és a történetek beindulásáról • Kalandos játékszett – A járműrajongó gyermekek imádni fogják ezt a Jurassic World kalandjátékot a nyergesvontatóval, amelyek van egy LEGO® dinóketreccel felszerelt utánfutója leengedhető hátfallal, oldalfallal, kvaddal és még sok mással • Remek szett a közös játékhoz – Az extra történetindító elemek közt drónt, nyugtatólövedéket és puskát találsz, amelyekkel ez a Jurassic World dinójátékszett készen áll az akciódús szökések és becserkészések eljátszására • Vidám ajándék 8 éves kortól – Ajándékozz a 8+ éves fiúknak és lányoknak egy olyan dinóépítő szettet, amelyről mindenki beszélni fog, hiszen ez egy funkciókkal és részletekkel teli LEGO® játék, amely garantálja az órákon át tartó játékot • Építs vidáman – A LEGO® Builder appal intuitívépítési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát • Insiráld a kreativitást – A LEGO® Jurassic World építőkészletek célja, hogy fokozzák a gyerekek dinórajongását, fejlesszék a kreativitásukat és a történetmesélési készségüket • Méretek – Ez az 588 elemből álló szett tartalmaz egy utánfutóval felszerelt nyergesvontatót és egy allosaurusfigurát, amely 16 cm magas, 43 cm hosszú és 8 cm széles", "price": 34399.0, "original_price": 38999.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-jurassic-world-dinokuldetesek-allosaurust-szallito-kamion-76966-242551", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Jurassic World", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "242557", "title": "LEGO® Jurassic World: Bébi Bütyök - Ankylosaurus dinó 76962", "img": "https://netjatek.hu/images/common/products/large/24/25/242557-1-lego-r-jurassic-world-bebi-butyok-ankylosaurus-dino-76962-1718613250616578.jpg", "desc": "A Krétakori tábor LEGO® dinó egy vidám Jurassic World játékInspiráld a Krétakori tábor tv műsor rajongóit Bébi Bütyökkel: ankylosaurus dinójátékmodell (76962), telis-tele játékos és kiállítási kalandlehetőségekkel! A 7+éves kis dinógondozók először megépíthetik ezt a LEGO® Jurassic World szettet, majd elmerülhetnek a játékban Bütyökkel. A dinóépítő kalandszett figurájának kinyitható az állkapcsa, csuklós a lába és a farka, amelyet még csóvál is, ha mozog a feje, és pár zöldség is tartozik a szetthez. Ha a játéknak vége, állítsd ki a vidám dinóajándékot különféle pozíciókban a polcon vagy az asztalon!  Ez a kreatív játék remekül kombinálható a szettsorozat többi LEGO Jurassic World modelljeivel (mindegyik külön kapható), hogy még jobban élvezzék a gyermekek az animált sorozat klasszikus jelenetinek újraalkotását, vagy azt, hogy megépítenek és kiállítanak egy ügyes kis modellt. A szett mérete ideális, hogy a gyermekek csak felkapják és egyszerűen magukkal vigyék a mókát. • Bébi Bütyök játék – Tartalmaz egy ankylosaurus dinófigurát a Jurassic World: Krétakori tábor című animációs sorozatból, továbbá 4 zöldségelem is a készlet része, hogy inspirálja a játéklehetőségeket és a történetmesélést • Beállítható dinómodell – A nyitható állkapoccsal, a farkat csóváló, mozgatható fejjel és a csuklós lábakkal ez a dinóépítő kalandszett különféle pózokba állítható a játékhoz és a kiállításhoz • Dinóajándék – Olyan gyermekeknek terveztük, akik imádják a dinoszauruszokat, az állatos kalandokat vagy szeretnek hősök lenni, ez az ankylosaurus szett kreatív ajándék vagy vidám meglepetés olyan gyermekeknek, akik megérdemelnek egy kis jutalmat • Fokozd a szórakozást – Ez a részletgazdag játékszett arra ösztönzi a dinórajongókat, hogy még több kreatív játéklehetőséget tárjanak fel úgy, hogy más (külön kapható) LEGO® szettekkel, például a Jurrassic World sorozatból, kombinálják ezt a készletet • Krétakori tábor LEGO® szett – A LEGO Jurrasic World építőszetteket úgy terveztük, hogy inspirálják a gyermekek dinós játékok iránti rajongását, és segítsünk nekik fejleszteni a kreativitásukat és a történetmesélési készségüket • Méretek – Ez a 358 elemből álló szett tartalmazz egy Bébi Bütyök figurát, amely 8 cm magas, 20 cm hosszú és 9 cm széles", "price": 6699.0, "original_price": 10499.0, "currency": "HUF", "discount": 36, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-jurassic-world-bebi-butyok-ankylosaurus-dino-76962-242557", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Jurassic World", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "244615", "title": "Clementoni: Első mikrofonom", "img": "https://netjatek.hu/images/common/products/large/24/46/244615-1-clementoni-elso-mikrofonom-1719831498968703.jpg", "desc": "LED-fénnyel, 2 darab színes billentyűvel és egy gombbal, amely felerősíti a gyerekek hangját, akárcsak egy igazi mikrofon! Különféle zenei alapokkal, szórakoztató fényhatásokkal és különleges hangeffektekkel. Serkenti a nyelvi és érzékszervi fejlődést és a kézügyességet.A termék jellemzői:- LED-fényekkel - 2 db színes billentyű különböző zenei alapokkal- Hangot felerősítő gomb- Serkenti a nyelvi és érzékszervi fejlődést- Fejleszti a kézügyességetCsomagolás mérete: 10 x 7 x 20 cm", "price": 3299.0, "original_price": 4299.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-elso-mikrofonom-244615", "partner": "cj-eoptika", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "246730", "title": "LEGO® DREAMZzz Zoey macskamotorja 71479", "img": "https://netjatek.hu/images/common/products/large/24/67/246730-1-lego-r-dreamzzz-zoey-macskamotorja-71479-1721649238997007.jpg", "desc": "Motorozz át az álomvilágba a LEGO® járművet rejtő ajándékkalEngedd szabadjára a gyerekek képzelőerejét a LEGO® DREAMZzz Zoey macskamotorja (71479) játék motorral! Az izgalmas TV műsor ihlette, átépíthető, gyermekeknek szóló játék macskával a 7+ éves gyerekek egyenesen az álomvilágba motorozhatnak a vagányLEGO jármű nyergében.A Sötét boszorkány hollója ellopott egy emléket, és a gyerekeknek segíteniük kell Zoey-nak, hogy visszaszerezze! A 2 választható építési móddal, az ifjú álmodók imádni fogják, hogy összerakhatják a macskafigurát, mielőtt átalakítj ák egy kerekekkel felszerelt macskamotorrá vagy egy villámgyors turbómacskává. A macskamotor üldözi a hollót, a játék macska pedig megküzd vele.  Egy vidám meglepetés, amely előmozdítja a kreativitást, hiszen ezt a LEGO DREAMZzz szettet életre kelti a 2 minifigura, köztük Zoey, akit a macskamodell hátára lehet ültetni, és egy íjkiegészítő is tartozik hozzá. A szetthez történetvezérelt építési útmutató jár, amellyel a gyerekek az álomvilág hőseivé válhatnak a 2 kaland során, és kétszer is élvezhetik a fantáziadús játékot ezzel a kreatív, macskatémájú játékkal. • Légy részese a történetnek! - A gyermekeknek szóló, átépíthető játék macska arra bátorítja az ifjú álmodókat, hogy saját kalandokra induljanak a 2 építési móddal • 1 játék, 2 fantáziadús építmény - Macskamotormódban a macskafigurának forgó kerekei vannak, turbómacskamódban pedig hajtóművekkel van felszerelve a játék • Zoey és Dooper - Az akciókat segít életre kelteni a 2 LEGO® DREAMZzz minifigura, köztük Zoey hősfigurája, akit a macskamodell hátára lehet illeszteni, és egy íjkiegészítő is tartozik hozzá • Fantáziadús ajándék gyermekeknek - Ez az állatos játékkészlet vidám meglepetés játék lehet a LEGO® DREAMZzz című műsor rajongóinak, és azoknak a fiúknak, lányoknak, akik imádják a játék járműveket • LEGO® DREAMZzzkészletek - Fedezd fel a LEGO DREAMZzz választék többi (külön kapható) fantáziajátékát, amelyek lehetővé teszik, hogy a gyerekek elmerüljenek az álomvilágbeli kalandokba és találkozzanak a sorozat főhőseivel • Légy részese az akcióknak! - A szetthez egy történetvezérelt építési útmutató tartozik, amely digitálisan is elérhető a LEGO® Builder alkalmazásban • Méretek - Macskamotormódban a 226 elemből álló, kreatív játék 11 cm magas, 22 cm hosszú és 6 cm széles", "price": 4799.0, "original_price": 7999.0, "currency": "HUF", "discount": 40, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dreamzzz-zoey-macskamotorja-71479-246730", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO DREAMZzz", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "248290", "title": "Rajzasztal asztronauta formájú projektorral", "img": "https://netjatek.hu/images/common/products/large/24/82/248290-1-rajzasztal-asztronauta-formaju-projektorral-1724234789843640.jpg", "desc": "Projektoros rajzasztal az alkotás új dimenziójához. A rajzasztal segítségével a gyerekek különböző formákat és sablonokat vetíthetnek ki és készíthetnek el, miközben fejlődik a kézügyességük és kreativitásuk.A termék jellemzői:- Állítható projektorfej - Éles kivetített kép- Könnyű használatCsomagolás mérete: 18 x 23 x 7 cm", "price": 2499.0, "original_price": 5499.0, "currency": "HUF", "discount": 55, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frajzasztal-asztronauta-formaju-projektorral-248290", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "248578", "title": "Unikornis formájú projektoros rajzasztal fény és hanghatásokkal - többféle", "img": "https://netjatek.hu/images/common/products/large/24/85/248578-1-unikornis-formaju-projektoros-rajzasztal-feny-es-hanghatasokkal-tobbfele-1724655470544878.jpg", "desc": "Ez a projektoros rajzasztal kreatív és szórakoztató rajzolási élményt nyújt a gyermekek számára. Az unikornis fejében vetítő található, így a gyerekek különféle képeket tudnak a rajzasztalra vetíteni, amelyet aztán körberajzolhatnak. Fejleszti a kézügyességet és a kreativitást, elbűvölő dizájnjával, fény- és hanghatásaival biztosan a kislányok kedvence lesz. Az unikornis szarvának elforgatásával kapcsolhatók be és ki a fény- és hanghatások.A termék jellemzői:- Kivetíti a rajzmintákat a rajzasztal felületére- Unikornis formájú dizájn- Könnyen használható- Stabil szerkezetTermék összeszerelt mérete: 25 x 30 x 37 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2999.0, "original_price": 5999.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-formaju-projektoros-rajzasztal-feny-es-hanghatasokkal-tobbfele-248578", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "248599", "title": "Projektoros zseblámpa állatfigurákkal - vadállatok", "img": "https://netjatek.hu/images/common/products/large/24/85/248599-1-projektoros-zseblampa-allatfigurakkal-vadallatok-1724656533125356.jpg", "desc": "A zseblámpa színes képeket vetít a falra, amelyek különböző vadállatokat ábrázolnak. A csomagban több különböző vadállat figura is található.A termék jellemzői:- Projektoros funkció vadállatokkal- Könnyen kezelhető- Kompakt méret- Tartós műanyag kialakítás- Színes LED világításTermék mérete: 11 x 4 cm", "price": 1999.0, "original_price": 3499.0, "currency": "HUF", "discount": 43, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fprojektoros-zseblampa-allatfigurakkal-vadallatok-248599", "partner": "cj-eoptika", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Lámpa,éjjelifény", "findora_main": "elektronika", "cat": "elektronika"}]}