{"items": [{"id": "270475", "title": "LEGO® Creator 3in1 Retró telefon 31174", "img": "https://netjatek.hu/images/common/products/large/27/04/270475-1-lego-r-creator-3in1-retro-telefon-31174-1751523236796579.jpg", "desc": "Átépíthető LEGO® Creator 3 az 1-ben Retró telefonA nosztalgiára vágyó felnőtteket és a 8 éves vagy nagyobb, kreatív gyerekeket visszarepíti az időben a stílusos LEGO® Creator 3 az 1-ben Retró telefon (31174) építőkészlet.A szett tartalmaz egy vagány és retró stílusú játék telefont az 1960-as évekből, amelynek felemelhető a kagylója, rugalmas a zsinórja, elforgatható a tárcsázója, és visszaugrik a helyére, amikor a hívó leteszi a telefont. Ehhez a dekorációs retró szetthez tartozik egy kockákból épült ceruza és egy testre szabható jegyzetfüzet is: 3 különböző színű lapocskát használhatsz a különféle üzenetekhez.Ez a csodálatos LEGO szett 3 különböző építési lehetőséget kínál ugyanazokból a kockákból: egy retró stílusú játék telefont az 1960-as évekből, egy töltőre helyezett játék telefon az 1980-as évekből és 2 vagány telefont a 2000-es évekből.  A LEGO Creator 3 az 1-ben készletek remek ajándékok a gyerekeknek, hiszen egy szett 3 különböző építési lehetőséggel várja őket. Az átépíthető, 3 az 1-ben játékszettek örömteli és fantáziadús játékot nyújtanak, a széles választék pedig lehetővé teszi, hogy a gyerekek a legfőbb szenvedélyeiknek hódoljanak. Fontos, hogy a modelleket csak külön-külön lehet megépíteni! A szett 383 elemből áll.• 3 retró telefon 1 dobozban – A LEGO® Creator 3 az 1-ben Retró telefonnal a 8 éves vagy nagyobb gyerekek 3 különböző, retró stílusú modellkészletet építhetnek meg és építhetnek át ugyanazokból a kockákból• Vidám játékidő nosztalgikus játékokkal – A gyerekek 3 különböző modellkészlettel játszhatnak el történeteket: egy 1960-as évekbeli tárcsázós telefonnal, egy töltőre helyezett, 1980-as évekbeli telefonnal és a 2000-es évek 2 telefonjával• Telis-tele részletekkel – A 60-as évekbeli játék telefonnak felemelhető a kagylója, mozgatható a tárcsázója, és egy rugós funkció aktiválódik, amikor a hívó leteszi a kagylót; kockákból épült ceruza és testre szabható jegyzettömb is tartozik hozzá• Retró stílusú, kiállítható modellek – Mindegyik vintage stílusú játék telefon színes lakásdekoráció lesz a hálószobában (a modelleket csak külön-külön lehet megépíteni)• Retró ajándékok gyerekeknek – Ez a 3 az 1-ben játék remek építési és játékélményt nyújt azoknak a gyerekeknek és felnőtt modellgyűjtőknek, akik nagyon szeretik a retró stílusú modelleket• Még vidámabb 3 az 1-ben szórakozás – Még több játékos történet vár a gyerekekre a LEGO® Creator 3 az 1-ben választék többi készletével (külön kaphatók)• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyerekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – A 383 darabból álló, átépíthető, nosztalgikus játékszett tartalmaz egy 7 cm magas, 15 cm széles és 11 cm mély, 1960-as évekbeli játék telefont", "price": 9165.0, "original_price": 12499.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-retro-telefon-31174-270475", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "270478", "title": "LEGO® Creator 3in1 Vadállatok: Trópusi tukán 31173", "img": "https://netjatek.hu/images/common/products/large/27/04/270478-1-lego-r-creator-3in1-vadallatok-tropusi-tukan-31173-1751523281254396.jpg", "desc": "LEGO® Creator trópusi állatok, átépíthető 3 az 1-ben készletSzórakozz a trópusokon a gyönyörű LEGO® Creator 3 az 1-ben Vadállatok: Trópusi tukán (31173) építőszettel! A játék LEGO madár egy ágon ül, amelyen egy hatalmas, kockákból épült virág és egy görögdinnyeszelet található. Hogy még izgalmasabb legyen a játék, a madárnak mozgatható a szárnya, a csőre és a farktolla.A gyerekek 3 különböző állatos LEGO játékkészletet építhetnek meg ugyanazokból a kockákból: egy beállítható játék tukánt egy szelet görögdinnyével, amit a csőrébe helyezhetnek; egy beállítható szárnyakkal rendelkező, színes játék pillangót, aki egy füves terület és egy virágállvány fölött repked; és egy beállítható uszonyokkal ellátott, játék trópusi halat, amely 360 fokban elforgatható a tengerfenékállványon.  A LEGO Creator 3 az 1-ben szettek minden dobozban 3 különböző, megépíthető modellel inspirálják a gyerekek kreativitását! Imádni fogják majd a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek olyan választékot kínálnak, amellyel a gyerekek hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a házak. Fontos, hogy egyszerre csak egy modellt lehet megépíteni! A szett 225 elemből áll.• 3 trópusi állatot építhetsz 1 dobozból – A LEGO® Creator 3 az 1-ben Vadállatok: Trópusi tukán figurával a 7 éves vagy nagyobb lányok és fiúk 3 állatos játékkészlet építhetnek meg és építhetnek át ugyanazokból a kockákból• Végtelen sok játéklehetőség – A gyerekek 3 különböző készlet segítségével találhatnak ki vidámsággal teli történeteket. A külön-külön megépíthető modellek a következők: tukán, pillangó és hal• Beállítható állatfigurák – A tukánfigurának mozgatható csőre, szárnya és farktolla van, a játék pillangónak mozgatható a szárnya, a játék halnak pedig mozgatható az uszonya, és 360 fokban elforgatható az állványon• Kiállítható modellek és gyermekszoba-dekoráció – A játékidő végén mindegyik állatfigura egy természet ihlette állványra helyezhető, hogy kiállíthasd a polcon vagy az éjjeliszekrényen• Ajándék állatbarátoknak – Ez a 3 az 1-ben játék vidám építési és játékélménnyel várja a azokat a lányokat, fiúkat és természetbarátokat, akik imádják a trópusi állatokat• Még több 3 az 1-ben móka – Még több kaland vár a gyerekekre a LEGO® Creator 3 az 1-ben választék többi készletével (külön kaphatók)• LEGO® Creator játékok – Az átalakítható 3 az 1-ben készletekkel a gyerekek 3 különböző modellt építhetnek meg, amiket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – Ez a 225 darabból álló LEGO® szett tartalmaz egy 12 cm magas játék tukánt", "price": 4440.0, "original_price": 5999.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-vadallatok-tropusi-tukan-31173-270478", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "270625", "title": "Herma: Kisállat mintás dekormatrica", "img": "https://netjatek.hu/images/common/products/large/27/06/270625-1-herma-kisallat-mintas-dekormatrica-1751619264340974.jpg", "desc": "A termék jellemzői:Vidám kisállat mintákIdeális dekoráció füzetekhez, könyvekhez, képeslapokhozKönnyen felhelyezhető és eltávolíthatóKiváló minőségű nyomtatás", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-kisallat-mintas-dekormatrica-270625", "partner": "cj-eoptika", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "270673", "title": "Herma: Szafari állat mintás matrica", "img": "https://netjatek.hu/images/common/products/large/27/06/270673-1-herma-szafari-allat-mintas-matrica-1751627471533447.jpg", "desc": "A termék jellemzői:Színes szafari állat mintákKönnyen felragasztható és eltávolíthatóIdeális kreatív dekorációhozKiváló minőségű anyagból készült", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-szafari-allat-mintas-matrica-270673", "partner": "cj-eoptika", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "270679", "title": "Herma: Színes szívek pufimatrica", "img": "https://netjatek.hu/images/common/products/large/27/06/270679-1-herma-szines-szivek-pufimatrica-1751627849899293.jpg", "desc": "A termék jellemzői:  Színes szív dizájn Pufi matricák különböző méretekben Tartós Könnyen eltávolítható Ideális dekorációs célokra", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-szines-szivek-pufimatrica-270679", "partner": "cj-eoptika", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "270707", "title": "Herma: Unikornis mintás csillogó matrica", "img": "https://netjatek.hu/images/common/products/large/27/07/270707-1-herma-unikornis-mintas-csillogo-matrica-1751871517340537.jpg", "desc": "A termék jellemzői:Unikornis mintákCsillogó felületIdeális dekorációs célokraKönnyen felragasztható és eltávolítható", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-unikornis-mintas-csillogo-matrica-270707", "partner": "cj-eoptika", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "270710", "title": "Herma: Varázslatos baglyok csillogó matrica", "img": "https://netjatek.hu/images/common/products/large/27/07/270710-1-herma-varazslatos-baglyok-csillogo-matrica-1751871601129933.jpg", "desc": "A termék jellemzői:Színes, baglyos dizájnCsillogó felületKönnyen felragasztható és eltávolíthatóTökéletes dekoráció füzetekre, könyvekre vagy bármilyen sima felületre", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-varazslatos-baglyok-csillogo-matrica-270710", "partner": "cj-eoptika", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "270713", "title": "Herma: Színes szívek matrica", "img": "https://netjatek.hu/images/common/products/large/27/07/270713-1-herma-szines-szivek-matrica-1751871728875146.jpg", "desc": "A termék jellemzői:  Színes szív minták Ideális dekorációs célokra Kiváló minőségű matrica anyag", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-szines-szivek-matrica-270713", "partner": "cj-eoptika", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "270722", "title": "Rastar: BMW M Hybrid V8 1:14 távirányítós autó - fehér", "img": "https://netjatek.hu/images/common/products/large/27/07/270722-1-rastar-bmw-m-hybrid-v8-1-14-taviranyitos-auto-feher-1751875864541671.jpg", "desc": "Fedezd fel a sebesség és a stílus világát a Rastar: BMW M Hybrid V8 1:14 távirányítós autóval!Ez a lenyűgöző modell a BMW ikonikus formatervezését hozza el kicsiben, hogy a gyerekek és a felnőttek is élvezhessék a versenyzés izgalmát.A BMW M Hybrid V8 egy autentikus távirányítós autó, amelyet a Rastar cég gyártott. A modell minden részlete a valódi járművet idézi, a precízen kialakított formákkal és a kézi nyitható ajtókkal. Az önálló felfüggesztési rendszer garantálja a sima és realisztikus vezetési élményt.A karosszéria tartós és részletgazdag. A belső dekorációk még hitelesebb megjelenést kölcsönöznek.A termék jellemzői:1:14 méretarányú távirányítós autóAutentikus BMW dizájnFüggetlen felfüggesztési rendszerKézzel nyitható ajtókCsomagolás mérete: 22.5 x 44 x 17 cm", "price": 11999.0, "original_price": 16999.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frastar-bmw-m-hybrid-v8-1-14-taviranyitos-auto-feher-270722", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "270746", "title": "Squid Game: Squid Game Challenge játékszett", "img": "https://netjatek.hu/images/common/products/large/27/07/270746-1-squid-game-squid-game-challenge-jatekszett-1751878095961088.jpg", "desc": "Merülj el a Squid Game világában ezzel az izgalmas játékszettel!A Squid Game: Squid Game Challenge játékszett lehetővé teszi, hogy újraéld a sorozat ikonikus jeleneteit. A szett tartalmaz két exkluzív, 7 cm-es figurát és egy mini-játékot, amelyek nemcsak a játékhoz, hanem dekorációként is tökéletesek.A termék jellemzői:2 exkluzív figura (7 cm)Mini-játék a sorozat világábólIdeális dekorációként isKockával és játékszabályokkalA csomag tartalmaz egy kartondobozt, két figurát, egy kockát és egy kézikönyvet.A csomagolás mérete: 20.5 x 21 x 5 cm", "price": 7299.0, "original_price": 9999.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquid-game-squid-game-challenge-jatekszett-270746", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Egy- és kétszemélyes társasjátékok", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "270835", "title": "Speciális Pokémon Scarlet &amp; Violet TCG kiadás poszterrel", "img": "https://netjatek.hu/images/common/products/large/27/08/270835-1-specialis-pokemon-scarlet-violet-tcg-kiadas-poszterrel-1751965483401921.jpg", "desc": "Fedezd fel az Unova régió világát a Pokémon Scarlet &amp; Violet TCG különleges kiadásával! Ez a szett nemcsak izgalmas új kártyákat kínál, hanem vizuálisan is lenyűgöz – tökéletes választás gyűjtőknek és lelkes játékosoknak egyaránt.A szett középpontjában három különleges, fényes promókártya áll, melyeken Unova régió ikonikus Pokémonjai szerepelnek. Ezek a kártyák exkluzívak, így garantáltan emelik bármely gyűjtemény értékét. A csomagban emellett négy darab Scarlet &amp; Violet booster csomag is található – kettő Black Bolt és kettő White Flare változatban –, amelyek vadonatúj lapokat tartalmaznak a népszerű Unova témában. A booster csomagokkal a játékosok bővíthetik paklijukat, új stratégiákat próbálhatnak ki, és akár ritka lapokat is felfedezhetnek.A készlet igazi különlegessége a nagyméretű, kétoldalas Unova poszter, amely nemcsak információval szolgál a Pokémonokról, hanem látványos dekorációként is megállja a helyét bármely szobában. A poszter élénk színekkel, részletgazdag grafikával mutatja be a régió varázslatos világát, így a gyerekek és felnőttek egyaránt örömmel helyezik ki a falra.A termék jellemzői:3x foil promo kártya: Snivy, Tepig és Oshawott, az Unova régió első partnerei különleges fényes kivitelben1x obojstranný plakát (přibližně 68 x 99 cm): Kétoldalas poszter, 26.875 × 39 hüvelyk méretben, ideális a Pokémon TCG iránti szenvedélyed bemutatására2x Booster Pokémon TCG: Scarlet &amp; Violet—Black Bolt2x Booster Pokémon TCG: Scarlet &amp; Violet—White Flare1x hozzáférési kód a Pokémon TCG Live-hoz: Digitális tartalmak feloldása és online játék lehetősége", "price": 11999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspecialis-pokemon-scarlet-violet-tcg-kiadas-poszterrel-270835", "partner": "cj-eoptika", "category_path": "Játékbolt > Társasjáték,kártya > Gyűjthető kártya", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "271348", "title": "LEGO® Star Wars Szeparatisták MTT csapatszállítója a feluciai csatában 75435", "img": "https://netjatek.hu/images/common/products/large/27/13/271348-1-lego-r-star-wars-szeparatistak-mtt-csapatszallitoja-a-feluciai-csataban-75435-1752557205897326.jpg", "desc": "Vagány ajándék fiatal Star Wars rajongóknakÉld át újra a Star Wars: A klónok háborúja film feluciai csatájának akciókkal teli jeleneteit a 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak készült Szeparatisták MTT csapatszállítója építőjátékkal (75435)! Ez a megépíthető Star Wars jármű rengeteg fimhű részlettel inspirálja a kreatív játékot, ilyen például a droidokat felsorakoztató állvány, ami egy gomb megnyomásával előbukkan a jármű első ajtaján át. Az MTT oldalsó panelei felnyithatók, így könnyen hozzáférhetsz a részletgazdag belső részhez. A járműhöz tartozik egy pilótafülke, egy STAP speeder (ami a hátsó raktérben áll), 2 korongvető és néhány rejtett kerék, hogy simán guruljon a lapos felületeken. Állítsd ki ezt a csodás fantasyjárművet a kalandokkal teli játékidők közt!Ez a szett, ami egy vagány Star Wars ajándék a gyerekeknek, 2 LEGO® minifigurát is tartalmaz: Aayla Secura fénykarddal és Bly parancsnok sugárvető karabéllyal. A szett része még 3 kommandós droid és 6 harci droid LEGO figura, mind sugárvetőkkel felfegyverezve, valamint egy pilóta harci droid LEGO figura is. A készlet 976 elemből áll.• LEGO® Star Wars: A klónok háborúja építőjáték fiúknak, lányoknak és rajongóknak – A gyerekek saját feluciai csatáik epikus hőseivé válhatnak a szeparatisták kockákból épült MTT-járművével• LEGO® Star Wars szereplők – Bly parancsnok és Aayla Secura LEGO minifigurák, 3 kommandós droid LEGO figura, egy pilóta harci droid és 6 harci droid LEGO figura, kiegészítőkkel együtt• Filmhű részletek – Forgasd el az MTT tetején lévő gombot, és aktiváld a droidokat felsorakoztató állványt, ami a jármű elején át bújik elő, majd csatlakoztasd le a droidokat az állványól!• Mindig bevethető – Az MTT rejtett kerekei biztosítják a könnyű mozgást, emellett pilótafülkével és 2 korongvetővel is rendelkezik, a hátsó rakterében egy STAP speeder áll, felhajtható oldalpanelei pedig hozzáférést biztosítanak a belső részekhez• LEGO® Star Wars ajándékötlet 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak – Ajándékozd ezt a kiváló minőségű, megépíthető és kiállítható járművet tartalmazó szettet gyerekeknek vagy a Star Wars: A klónok háborúja rajongóinak!• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben megforgathatják az építőmodellek 3D-s változatát, és ez még nem minden• Fedezd fel a választékot! – A gyűjthető LEGO® Star Wars szettekkel (külön kaphatók) a gyerekek és a felnőtt Star Wars rajongók újra átélhetik az emlékezetes jeleneteket, új történeteket találhatnak ki, vagy csak szimplán kiállíthatják modelljeiket• Építsd meg és állítsd ki egy fantasydekorációt! – A 976 elemből álló építőkészletben 15 cm magas, 29 cm hosszú és 13 cm széles a LEGO® Star Wars játék jármű", "price": 51485.0, "original_price": 63999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-szeparatistak-mtt-csapatszallitoja-a-feluciai-csataban-75435-271348", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "271357", "title": "LEGO® Icons Transformers: Fülelő 10358", "img": "https://netjatek.hu/images/common/products/large/27/13/271357-1-lego-r-icons-transformers-fulelo-10358-1752557371450525.jpg", "desc": "LEGO® Icons Transformers építőszett és fantasydekorációKészíts csodálatos dekorációt, vagy ajándékozd meg szeretteidet a LEGO® Icons Transformers: Fülelő (10358) lakás- és irodadekorációs építőkészlettel, amely kimondottan felnőtteknek és a gigantikus sci-fi filmsorozat rajongóinak készült. Építsd meg az ikonikus álca robot-akciófigura részletgazdag LEGO változatát hűséges társaival, Rombolóval és Lézercsőrrel együtt!  Ha megnyomod Fülelőn a lejátszás gombot, akkor aktiválod a különleges, rögzített hangeffekteket. A figurához rakétacső, lézerkilövő és nyílkiegészítők tartoznak, csuklós illesztéseinek köszönhetően pedig könnyedén átalakíthatod kazettás magnóvá, majd ismét robottá, anélkül, hogy szétszednéd a figurát. A Romboló és Lézercsőr figurák kazettamodellekké alakíthatók, és Fülelő kazettatartójába illeszthetők. A készlet része egy kiállítható tábla is, amely Fülelő erejének statisztikai adatait mutatja be.A szetthez tartozó építési útmutató 3D-s verzióját a LEGO Builder appban találod. Fedezz fel egy új helyet a kikapcsolódásra a kifejezetten felnőttek számára készült LEGO építőkészletek inspiráló választékával! Ez a készlet 1505 elemet tartalmaz.• Gyűjthető Transformers modellkészlet – Egy LEGO® Icons Transformers: Fülelő építési projekt, amely felnőtteknek és a népszerű sci-fi filmsorozat rajongóinak készült• Mit rejt a doboz? – Mindent, amire szükséged van egy részletgazdag, rakétacsővel, lézerkilövővel és nyílelemekkel felszerelt LEGO® Icons Transformers: Fülelő figura, valamint egy Romboló és egy Lézercsőr figura megépítéséhez• Jellemzők és funkciók – Nyomd meg Fülelőn a lejátszás gombot, és aktiváld a hangeffekteket, majd alakítsd át manuálisan kazettás magnóvá, Rombolót és Lézercsőrt pedig alakítsd át kazettákká!• Dekoráció az otthonodba vagy az irodába – Állítsd be a Fülelő, Romboló és Lézercsőr figurákat, vagy állítsd ki őket alakváltás közben, hogy egy dinamikus kompozíciót kapj• Szerezz meglepetést! – Tegyél emlékezetessé egy születésnapot vagy egy másik különleges alkalmat a felnőtteknek és a lelkes sci-fi-rajongóknak készült LEGO® Icons Transformers: Fülelő építőszettel!• Egy LEGO® építőszett digitális útmutatóval – Készülj fel, hogy a LEGO Builder appal most úgy építhetsz, mint még soha! Az alkalmazásban készleteket menthetsz el, követheted a haladásodat, és felnagyíthatod, elforgathatod a modelled 3D-s változatát• Magával ragadó LEGO® építőszettek felnőtteknek – Fedezd fel a (külön kapható) kreatív LEGO projektek inspiráló választékát, amelyeket kifejezetten felnőtteknek terveztünk• Méretek – Az 1505 elemből álló szettben 33 cm magas a Fülelő figura", "price": 59885.0, "original_price": 73999.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-transformers-fulelo-10358-271357", "partner": "cj-eoptika", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "271474", "title": "Édességbolt műanyag építőjáték", "img": "https://netjatek.hu/images/common/products/large/27/14/271474-1-edessegbolt-muanyag-epitojatek-1752741146691641.jpg", "desc": "Készülj egy édes és színes építkezésre ezzel a fantasztikus desszertbolti építőjátékkal, amely több mint 200 építőelemet tartalmaz a kreatív szórakozáshoz! A készlet a részletgazdag dizájnnak és az olyan dekorációs elemeknek köszönhetően, mint a nyalókák és csokoládék, életre kelti a legédesebb álmokat. Ez az építőjáték kiválóan serkenti a kreativitást és a kézügyességet, miközben a kis mérnökök formákkal és színekkel dolgoznak. Ráadásul kompatibilis más építőkészletekkel is, így garantáltan végtelen kiegészítési lehetőséget kínál a játékhoz! A termék jellemzői:Több mint 200 építőelemRészletgazdag édességbolt dizájnSzínes dekorációs elemek, például nyalókák és csokoládékSerkenti a kreativitást és a kézügyességetKompatibilis más építőkészletekkelCsomagolás mérete: 5.5 x 30 x 21 cm", "price": 2799.0, "original_price": 3999.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fedessegbolt-muanyag-epitojatek-271474", "partner": "cj-eoptika", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "272044", "title": "Macis pinata - 42 x 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/20/272044-1-macis-pinata-42-x-25-cm-1754300964690040.jpg", "desc": "A termék jellemzői:  Maci formájú pinata Mérete: 42 x 25 cm Tartós anyagból készült Játékos és vidám dizájn Ideális cukorkák és apró ajándékok elrejtéséhezA piñata (ejtsd pinyáta) egyre elterjedtebb szülinapi kellék már nálunk is. Eredetileg egy mexikói papírmasé állat, amely színes és nagyon dekoratív kívülről, belül pedig... telis tele van édességekkel, esetleg apró ajándékokkal. Születésnap, babaváró, tavaszváró... tulajdonképpen minden bulira tökéletes, hiszen feldobja a hangulatot, és vidámságot csal mindenki arcára. Így használd: Akasszátok fel a pinyátát egy fára valamilyen zsineggel, majd a vendégek állják körbe. A kör közepére kerül az ünnepelt (vagy akit kiválasztotok) egy seprűnyéllel a kezében. A vendégek énekelni kezdenek, a botot tartó személynek pedig bekötött szemmel el kell találnia a papírmasé állatkát. Ha a dal végéig nem sikerül neki, át kell adnia a botot egy következő játékosnak. Egy idő után a papírmasé megadja magát, és kiömlik belőle a sok édesség, amit a gyerekek már kapkodhatnak is össze. Ez természetesen csak egy változat a sokból, számtalan szabály szerint kicsapkodhatjuk a cukorkákat a pinyátából.Csomagolás mérete: 35 x 24 x 44 cm", "price": 6699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmacis-pinata-42-x-25-cm-272044", "partner": "cj-eoptika", "category_path": "Játékbolt > Party kellék > Partidekoráció,kiegészítők", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "272155", "title": "Flitteres unikornis párna készítő - többféle", "img": "https://netjatek.hu/images/common/products/large/27/21/272155-1-flitteres-unikornis-parna-keszito-tobbfele-1754387282597703.jpg", "desc": "Engedd szabadjára a csillogást ezzel a fantasztikus Flitteres Unikornis Párna Készítő szettel, amely többféle dizájnban is elérhető, hogy mindenki megtalálja a kedvencét! A puha tapintású párna aranyos unikornis mintája a színes flitterekkel díszítve azonnal egyedi és varázslatos szobadekorációvá válik. Az egyszerűen használható kreatív készlet fejleszti a gyermekek kézügyességét és művészi vénáját, miközben önálló alkotásra ösztönöz. Tökéletes ajándékötlet minden kis unikornis rajongónak, aki szereti a csillogást és az egyedi tárgyakat!A termék jellemzői: Színes flitterekkel díszíthető párnaUnikornis mintájú dizájnPuha tapintású anyagEgyszerűen használható kreatív készletIdeális ajándék ötlet gyerekeknekCsomagolás mérete: 15.5 x 25.5 x 6.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2699.0, "original_price": 4799.0, "currency": "HUF", "discount": 44, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fflitteres-unikornis-parna-keszito-tobbfele-272155", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "272569", "title": "Építsd magad! Kávézó játékszett", "img": "https://netjatek.hu/images/common/products/large/27/25/272569-1-epitsd-magad-kavezo-jatekszett-1755760904393174.jpg", "desc": "Készülj egy lebilincselő kreatív kalandra ezzel az Építsd Magad! Kávézó szettel, amely a valósághű és részletgazdag dizájnnak köszönhetően azonnal életre kel! A több, mint 200 elemet tartalmazó készlet élénk növényekkel, stílusos bútordarabokkal és belső/külső dekorációkkal hív szerepjátékra. A könnyen összeállítható elemek játékosan fejlesztik a kézügyességet és a térlátást, miközben a gyermek megalkothatja a saját, tökéletes kávéházát. Ajándékozz órákon át tartó koncentrált építést és kreatív történetmesélést!A termék jellemzői: Részletgazdag, valósághű designBelső és külső dekorációs elemekkelÉlénk növények és bútordarabokKönnyen összeállíthatóKreativitást és kézügyességet fejlesztCsomagolás mérete: 5.5 x 32.5 x 21 cm", "price": 8999.0, "original_price": 11999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fepitsd-magad-kavezo-jatekszett-272569", "partner": "cj-eoptika", "category_path": "Játékbolt > Építőkocka,építőjáték > Különleges építőjáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "272953", "title": "Crystalynx Dragons meglepetés tojás", "img": "https://netjatek.hu/images/common/products/large/27/29/272953-1-crystalynx-dragons-meglepetes-tojas-1756200244884814.jpg", "desc": "Fedezd fel a fantázia világát a CrystaLynx Dragons meglepetés tojással!Ebben a különleges kristálytojásban egy lenyűgöző, 32 cm-es sárkányfigura rejtőzik, amely bonyolult részleteivel kápráztat el. A mozgatható ízületek lehetővé teszik a sárkány különböző pózokba állítását, így szórakoztató és kreatív játékélményt nyújtanak.A gyűjthető CrystaLynx sárkányok több mint 20 különböző változatban kaphatók, és minden tojásban esély van a ritka ikerpárok felfedezésére. A sárkányok ízületei cserélhetők, így egyedi megjelenést adhatsz nekik. Színes és részletgazdag külsejük miatt kitűnő dekorációként szolgálnak otthon vagy az irodában.A sárkányok 8 éves kortól ajánlottak, ideális ajándék gyerekeknek, tinédzsereknek és felnőtteknek.A termék jellemzői:Lenyűgöző, 32 cm-es sárkányfiguraCsuklós, mozgatható ízületekTöbb mint 20 különböző sárkány gyűjthetőEsély a ritka ikrekreSzínes, részletgazdag megjelenésCsomagolás mérete: 9.8 x 9.8 x 12.7 cm", "price": 4999.0, "original_price": 6299.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrystalynx-dragons-meglepetes-tojas-272953", "partner": "cj-eoptika", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "273394", "title": "DIY karácsonyi ajándéktáska készítő szett", "img": "https://netjatek.hu/images/common/products/large/27/33/273394-1-diy-karacsonyi-ajandektaska-keszito-szett-1756380318429670.jpg", "desc": "Az DIY karácsonyi ajándéktáska készítő szett egy kreatív és szórakoztató kézműves játék, amely különleges karácsonyi díszek elkészítésére inspirál.A termék jellemzői: Kreatív készlet karácsonyi témájú díszekhezTartalmaz különféle színes gyöngyöketKészíthető 2D-s és 3D-s képekFejleszti a kézügyességet és a kreativitástCsomagolás mérete: 10 x 28 x 18 cm", "price": 2999.0, "original_price": 5999.0, "currency": "HUF", "discount": 50, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiy-karacsonyi-ajandektaska-keszito-szett-273394", "partner": "cj-eoptika", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "273406", "title": "Hajpánt készítő szett - többszínű", "img": "https://netjatek.hu/images/common/products/large/27/34/273406-1-hajpant-keszito-szett-tobbszinu-1756381406563954.jpg", "desc": "A hajpánt készítő szett ideális választás a kreativitás és a kézügyesség fejlesztésére.A termék jellemzői:Több színű hajpántDíszítőelemek: virágok, pillangók, szívekStrasszok és flitterekRagasztó rudak és ragasztókorongokKreatív dekorációs szalagokCsomagolás mérete: 20 x 29 x 5 cm", "price": 3499.0, "original_price": 4799.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhajpant-keszito-szett-tobbszinu-273406", "partner": "cj-eoptika", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "lakberendezes", "cat": "lakberendezes"}]}