{"items": [{"id": "12911410", "title": "Kärcher - Polírozógép BDP 50/1500 C", "img": "https://s1.kaercher-media.com/mam/12911410/mainproduct/26558/d0.jpg", "desc": "A BDP 50/1500 C polírozógép kompakt méretei és kerekei miatt egyszerűen irányítható. Az 1500 U/perc fordulatszámával a készülék ragyogó polírozási eredményt nyújt. Az egyszerűen érthető kezelőpanelnek köszönhetően a gép kezelése rendkívül könnyű. A porfogó gondoskodik arról, hogy a polírozás során keletkező por a gép alatt maradjon. A port passzív felszívással a portartályba gyűjti (1 liter), így polírozáskor csökken a porterhelés. A készülék fordulékony, ezáltal könnyen mozgatható és maximálisan hatékony. Az állítható markolat garantálja, hogy a felhasználónak a munkavégzés komfortos legyen. A készülék kis helyen tárolható a felhajtható tolókarnak köszönhetően. Az emelőrúd megakadályozza a véletlen indítást és leállítja a készüléket, amint a kezelő elengedi a kart. Az úszó padhajtó tányér automatikusan beáll a felülethez. Rugómentesített és biztosítja az optimális felületi nyomást. Az opcionálisan kapható Spray-Cleaning beépítőkészlet gondoskodik arról, hogy a tisztítószert csak oda szórja ki, ahol tényleg szükséges.", "price": 1454900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fpadlotisztitok%2Fegyeb-padlo-tisztitasi-megoldasok%2Fpolirozo-gepek%2Fbdp-50-1500-c-12911410.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D12911410%26utm_name%3DBDP%252050%252F1500%2520C", "partner": "cj-karcher", "category_path": "Business & Industrial", "findora_main": "drogeria", "cat": "drogeria"}, {"id": "13173000", "title": "Kärcher - Magasnyomású mosó K 7 Power Flex", "img": "https://s1.kaercher-media.com/mam/13173000/mainproduct/5b6bf059-6c2e-42d5-ba29-3350e304f3b3/d0.jpg", "desc": "A Kärcher K 7 Power Flex magasnyomású mosó minden felülethez biztosítja a megfelelő nyomást, így ideális választás gyakori, intenzív tisztítási feladatokra. A Home & Garden applikáció alkalmazási tanácsadója hasznos tippeket ad a legjobb eredmény eléréséhez. A mosó előnye, hogy vízhűtéses motorjának és erőteljes felszereltségének köszönhetően megbízhatóan eltávolítja a makacs szennyeződéseket a járdákról, úszómedencék környékéről vagy épp nagyobb járművekről. A Vario Power szórószár (VPS) egy mozdulattal állítható, míg a forgó pontsugárral működő Dirt Blaster szinte minden szennyeződést eltüntet. A Quick Connect rendszer, a PremiumFlex nagynyomású tömlő, a beépített vízszűrő, a Plug ’n’ Clean tisztítószer-rendszer és az alumínium teleszkópos fogantyú mind a kényelmet és hatékonyságot szolgálják.", "price": 211990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-7-power-flex-13173000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13173000%26utm_name%3DK%25207%2520Power%2520Flex", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "drogeria", "cat": "drogeria"}, {"id": "13173200", "title": "Kärcher - Magasnyomású mosó K 7 Premium Power Flex", "img": "https://s1.kaercher-media.com/mam/13173200/mainproduct/1ab2b633-6058-4517-8a12-854e77ed6206/d0.jpg", "desc": "A Kärcher K 7 Premium Power Flex magasnyomású mosó hatékonyan távolítja el a makacs szennyeződéseket akár nagyobb autókról, medencék környékéről vagy járdákról is. A vízhűtéses motor hosszú élettartamot biztosít, a beépített tömlődob, a Plug ’n’ Clean tisztítószer-rendszer és az alumínium teleszkópos fogantyú pedig kényelmes használatot nyújtanak. A mosó előnye, hogy prémium felszereltségének és erős teljesítményének köszönhetően nagy igénybevétel esetén is megbízható. A Home & Garden applikáció segít kiválasztani a megfelelő nyomást, míg a Vario Power szórószár és a Dirt Blaster gondoskodnak a célzott, alapos tisztításról. A Quick Connect rendszer és a vízszűrő egyszerű és biztonságos kezelést tesz lehetővé.", "price": 164990.0, "original_price": 234990.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-7-premium-power-flex-13173200.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13173200%26utm_name%3DK%25207%2520Premium%2520Power%2520Flex", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "drogeria", "cat": "drogeria"}, {"id": "13173400", "title": "Kärcher - Magasnyomású mosó K 7 Smart Control Flex", "img": "https://s1.kaercher-media.com/mam/13173400/mainproduct/c2a4d13e-cfa3-47fb-9f45-6eff294053db/d0.jpg", "desc": "A Kärcher K 7 Smart Control Flex magasnyomású mosó Bluetooth-kapcsolaton keresztül egyszerűen összeköthető a Home & Garden applikációval, így a tisztítás még hatékonyabb és kényelmesebb lesz. A mosó előnye az alkalmazáson belüli tanácsadó, ami hasznos tippeket ad különféle felületek és szennyeződések tisztításához, valamint a boost üzemmód amellyel a legmakacsabb szennyeződések is könnyedén eltávolíthatók. A nyomás a G 180 Q Smart Control szórópisztolyon LCD kijelző segítségével szabályozható, vagy az applikáción keresztül közvetlenül is beállítható. A mosó rugalmas kialakításának és intelligens vezérlésének köszönhetően anélkül alkalmazható számos feladatra, hogy szórószárat kellene cserélni. A 3 az 1-ben Multi Jet szórószár, a PremiumFlex magasnyomású tömlő, a Plug ’n’ Clean tisztítószer-rendszer, a masszív alumínium teleszkópos fogantyú és a kényelmes parkolóállás mind hozzájárulnak a praktikus és hatékony használathoz.", "price": 172990.0, "original_price": 240990.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-7-smart-control-flex-13173400.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13173400%26utm_name%3DK%25207%2520Smart%2520Control%2520Flex", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "drogeria", "cat": "drogeria"}, {"id": "13173410", "title": "Kärcher - Magasnyomású mosó K 7 Smart Control Flex Home", "img": "https://s1.kaercher-media.com/mam/13173410/mainproduct/066aed60-96cc-4439-a972-ff63f64153f3/d0.jpg", "desc": "A Kärcher K 7 Smart Control Flex Home magasnyomású mosó egyszerűen Bluetooth-kapcsolaton keresztül összeköthető a Home & Garden applikációval, amely az alkalmazásvezérlésnek köszönhetően még hatékonyabbá és kényelmesebbé teszi a tisztítást. Az applikációban található tanácsadó praktikus tippekkel segíti a különféle tisztítási feladatokat, továbbá elérhetők szerelési, karbantartási útmutatók és a Kärcher szervizportál. A készülék előnye a Home Kit, amely tartalmazza a T 7 felülettisztítót és 1 liter 3 az 1-ben kőtisztítót. Az extra teljesítményt biztosító boost mód és az okos vezérlés segítségével a makacs szennyeződések eltávolítása is könnyű. A nyomásszintek a G 180 Q Smart Control szórópisztoly LCD kijelzőjén vagy az applikáción keresztül állíthatók be, így a tisztítás mindig tökéletesen irányítható. A 3 az 1-ben Multi Jet szórószár sokoldalú használatot tesz lehetővé szórószár csere nélkül, a PremiumFlex magasnyomású tömlő, a Plug ’n’ Clean tisztítószer-rendszer, az alumínium teleszkópos fogantyú és a kényelmes parkolóállás pedig tovább növeli a használat egyszerűségét és hatékonyságát.", "price": 189990.0, "original_price": 270990.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-7-smart-control-flex-home-13173410.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13173410%26utm_name%3DK%25207%2520Smart%2520Control%2520Flex%2520Home", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "drogeria", "cat": "drogeria"}, {"id": "13173440", "title": "Kärcher - Magasnyomású mosó K 7 Smart Control Flex eco!Booster *EU", "img": "https://s1.kaercher-media.com/mam/13173440/mainproduct/57e9f182-39bf-4166-be0e-de3f001cdd2e/d0.jpg", "desc": "A Kärcher K 7 Smart Control Flex eco!Booster magasnyomású mosó egyszerűen Bluetooth-kapcsolaton keresztül csatlakoztatható a Home & Garden applikációhoz, amely alkalmazásvezérlésével praktikus tippeket és tanácsokat nyújt számos tisztítási feladathoz. A mosó előnye az 50%-kal megnövelt tisztítási teljesítmény, amely érzékeny felületekhez ideális, miközben víz, energia és idő megtakarítást biztosít, valamint az eco!Booster Kit, amely az eco!Boosterből és 1 liter univerzális tisztítószerből áll. A nyomásszintek a G 180 Q Smart Control szórópisztoly LCD kijelzőjén állíthatók be, vagy az applikáción keresztül az alkalmazásvezérlő segítségével átvihetők a pisztolyra. A 3 az 1-ben Multi Jet szórószár cseréje nélkül lehetővé teszi a sokoldalú alkalmazást, a PremiumFlex tömlő, a Plug ’n’ Clean tisztítószer-rendszer, a minőségi alumínium teleszkópos fogantyú és a kényelmes parkolóállás pedig tovább növelik a kényelmet és hatékonyságot.", "price": 186990.0, "original_price": 254990.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-7-smart-control-flex-eco-booster-eu-13173440.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13173440%26utm_name%3DK%25207%2520Smart%2520Control%2520Flex%2520eco%2521Booster%2520%252AEU", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "drogeria", "cat": "drogeria"}, {"id": "13173630", "title": "Kärcher - Magasnyomású mosó K 7 Premium Smart Control Flex Home", "img": "https://s1.kaercher-media.com/mam/13173630/mainproduct/a20838e4-d3ee-4294-b311-0d313ea1c0d0/d0.jpg", "desc": "A Kärcher K 7 Premium Smart Control Flex Home magasnyomású mosó Bluetooth-kapcsolaton keresztül könnyedén összeköthető a Home & Garden applikációval. Az alkalmazásban az alkalmazásvezérlő praktikus tippeket és tanácsokat ad különböző tisztítási helyzetekhez, emellett szerelési és karbantartási útmutatókat, valamint a Kärcher szervizportált is elérhetővé teszi. A mosó előnye a Home Kit, amely tartalmazza a T 7 felülettisztítót és 1 liter kő- és homlokzattisztítót, így még hatékonyabbá és kényelmesebbé teszi a tisztítást. A készülék boost funkcióval rendelkezik, amely extra erőt biztosít a makacs szennyeződésekhez, és a nyomás a G 180 Q Smart Control szórópisztoly LCD kijelzőjén vagy az applikáción keresztül állítható be. A 3 az 1-ben Multi Jet szórószár változatos használatot tesz lehetővé szórószár csere nélkül, míg a PremiumFlex magasnyomású tömlő, a Plug ’n’ Clean tisztítószer-rendszer, az alumínium teleszkópos fogantyú és a praktikus parkolóállás kényelmes használatot biztosítanak.", "price": 205990.0, "original_price": 293990.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-7-premium-smart-control-flex-home-13173630.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13173630%26utm_name%3DK%25207%2520Premium%2520Smart%2520Control%2520Flex%2520Home", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "drogeria", "cat": "drogeria"}, {"id": "13243000", "title": "Kärcher - Magasnyomású mosó K 4 Power Control Flex", "img": "https://s1.kaercher-media.com/mam/13243000/mainproduct/168388/d0.jpg", "desc": "A Kärcher K 4 Power Control Flex magasnyomású mosó az intelligens vezérlés és a rugalmasság párosa. Kiemelkedő előnye a prémium minőségű PremiumFlex magasnyomású tömlő, mely rendkívüli rugalmasságával és csavarodásmentes kialakításával teszi a munkát kényelmesebbé. A Home & Garden applikáció és a Power Control pisztoly garantálja a tökéletes nyomás beállítását minden felülethez. A Plug 'n' Clean rendszer a tisztítószerek egyszerű cseréjét biztosítja. A Quick Connect rendszernek köszönhetően a tömlő csatlakoztatása csupán egy mozdulat.", "price": 112990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-4-power-control-flex-13243000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13243000%26utm_name%3DK%25204%2520Power%2520Control%2520Flex", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "drogeria", "cat": "drogeria"}, {"id": "13243300", "title": "Kärcher - Magasnyomású mosó K 4 Premium Power Control Flex", "img": "https://s1.kaercher-media.com/mam/13243300/mainproduct/485e3b8a-6c95-4287-a850-8f21713d2aa3/d0.jpg", "desc": "A Kärcher K 4 Premium Power Control Flex magasnyomású mosó a kényelem, az intelligencia és a rugalmasság csúcsa. Kiemelkedő előnye a beépített tömlődob és a prémium PremiumFlex tömlő kombinációja, mely a tömlőkezelést páratlanul egyszerűvé teszi. A Home & Garden applikáció és a Power Control pisztoly garantálja a tökéletes nyomásbeállítást minden felületen. A Plug 'n' Clean rendszerrel a tisztítószer adagolása egyetlen mozdulat. A praktikus parkolóállásnak köszönhetően a pisztoly munka közben is mindig kéznél van.", "price": 98990.0, "original_price": 133990.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-4-premium-power-control-flex-13243300.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13243300%26utm_name%3DK%25204%2520Premium%2520Power%2520Control%2520Flex", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "drogeria", "cat": "drogeria"}, {"id": "13246870", "title": "Kärcher - Magasnyomású mosó K 5 Premium Smart Control Flex eco!B", "img": "https://s1.kaercher-media.com/mam/13246870/mainproduct/2fc98899-6748-49e0-aed9-5efb18733690/d0.jpg", "desc": "A Kärcher K 5 Premium Smart Control Flex eco!Booster magasnyomású mosó a Kärcher leginnovatívabb és legsokoldalúbb készüléke. Kiemelkedő előnye a Bluetooth kapcsolat és a Home & Garden applikáció, melyen keresztül a gép optimálisan vezérelhető, és a Boost üzemmód extra erőt biztosít. A mosó emellett rendelkezik boost üzemmóddal az extra teljesítményért, egy G 180 Q Smart Control kioldópisztollyal LCD kijelzővel és a 3 az 1-ben Multi Jet szórópisztollyal. A csomag része az eco!Booster szórószár is, amely 50%-kal nagyobb tisztítási teljesítmény mellett vizet és energiát takarít meg. A beépített tömlődob és a PremiumFlex tömlő a prémium kényelmet garantálja. A csomag tartalmazza az eco!Booster készletet, illetve a hozzájáró 1 literes univerzális tisztítószert.", "price": 152990.0, "original_price": 215990.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-5-premium-smart-control-flex-eco-b-13246870.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13246870%26utm_name%3DK%25205%2520Premium%2520Smart%2520Control%2520Flex%2520eco%2521B", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "drogeria", "cat": "drogeria"}, {"id": "13247000", "title": "Kärcher - Magasnyomású mosó K 5 Power Control Flex", "img": "https://s1.kaercher-media.com/mam/13247000/mainproduct/165896/d0.jpg", "desc": "A Kärcher K 5 Power Control Flex magasnyomású mosó az intelligens vezérlés és a rugalmasság tökéletes párosa. Kiemelkedő előnye a prémium minőségű PremiumFlex magasnyomású tömlő, mely rendkívüli rugalmasságával és csavarodásmentes kialakításával teszi a munkát kényelmesebbé. A Home & Garden applikáció és a Power Control pisztoly garantálja a tökéletes nyomás beállítását minden felülethez. A Plug 'n' Clean rendszer a tisztítószerek egyszerű cseréjét, a kiváló minőségű alumínium teleszkópos fogantyú pedig a könnyű szállítást biztosítja.", "price": 113990.0, "original_price": 159990.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-5-power-control-flex-13247000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13247000%26utm_name%3DK%25205%2520Power%2520Control%2520Flex", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "drogeria", "cat": "drogeria"}, {"id": "13247090", "title": "Kärcher - Magasnyomású mosó K 5 Power Control Flex Home&Brush Anniversary Edition", "img": "https://s1.kaercher-media.com/mam/13247090/mainproduct/c49fc635-1e9c-4c7f-a224-88399268e0bd/d0.jpg", "desc": "A Kärcher K 5 Power Control Flex Home & Brush Anniversary Edition magasnyomású mosó egy limitált, különleges kiadás a cég 90. évfordulójára. Kiemelkedő előnye a rendkívül gazdag Home & Brush Kit, amely a T 5 felülettisztító mellett egy WB 60 mosókefét és univerzális tisztítószert is tartalmaz. A prémium Flex tömlő és az applikációs tanácsadóval ellátott Power Control rendszer garantálja a kényelmes és hatékony munkavégzést. Az egyedi színvariáns és a bőséges felszereltség teszi ezt a gépet igazi különlegességgé.", "price": 192990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-5-power-control-flex-home-brush-anniversary-edition-13247090.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13247090%26utm_name%3DK%25205%2520Power%2520Control%2520Flex%2520Home%2526Brush%2520Anniversary%2520Edition", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "drogeria", "cat": "drogeria"}, {"id": "16009420", "title": "Kärcher - Magasnyomású mosó K 2 Horizontal VPS Home", "img": "https://s1.kaercher-media.com/mam/16009420/mainproduct/42a9f0f8-b65b-48be-b8bf-b8fabcc72169/d0.jpg", "desc": "A Kärcher K 2 Horizontal VPS Home egy rendkívül kompakt, könnyen mozgatható magasnyomású mosó, amely ideális kisebb felületek, járművek és kerti eszközök alkalmi tisztítására. A fekvő kialakítás és az alacsony súly kényelmes szállítást és helytakarékos tárolást biztosít, míg a Vario Power szórószár lehetővé teszi a víznyomás pontos beállítását a különféle felületekhez. A Home Kit tartalmazza a T 1 felülettisztítót és a „Patio & Deck” tisztítószert, amelyek gyors és fröccsenésmentes tisztítást tesznek lehetővé nagyobb területeken is. A 3 méteres magasnyomású tömlő a Quick Connect rendszerrel pillanatok alatt csatlakoztatható, a tartozékok pedig használat után praktikusan elhelyezhetők a készüléken.", "price": 48990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-2-horizontal-vps-home-16009420.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16009420%26utm_name%3DK%25202%2520Horizontal%2520VPS%2520Home", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "drogeria", "cat": "drogeria"}, {"id": "16028240", "title": "Kärcher - Magasnyomású mosó K 3 Horizontal Plus Home", "img": "https://s1.kaercher-media.com/mam/16028240/mainproduct/e694e31d-e99d-4ca3-9ed9-c4479e6efd8a/d0.jpg", "desc": "A Kärcher K 3 Horizontal Plus Home egy kompakt, helytakarékos magasnyomású mosó, amely ideális választás alkalmi ház körüli tisztítási feladatokra. A 5 méteres magasnyomású tömlővel könnyedén megtisztíthatók kisebb kerti felületek, teraszok, bútorok és járművek is. A mellékelt Home Kit a T 1 felülettisztítóval és 500 ml Patio & Deck tisztítószerrel fröccsenésmentes tisztítást biztosít nagyobb felületeken is. A Vario Power szórószár lehetővé teszi a víznyomás egyszerű, forgatással történő beállítását, míg a Dirt Blaster forgó pontsugárral a makacs szennyeződéseket is hatékonyan eltávolítja. A beépített vízszűrő védi a szivattyút, meghosszabbítva annak élettartamát. Kis súlyának és praktikus hordozófogantyújának köszönhetően a készülék bárhová könnyedén áthelyezhető. A Quick Connect rendszer gyors és kényelmes csatlakozást biztosít, a tartozékok pedig egyszerűen tárolhatók a készüléken.", "price": 51990.0, "original_price": 60990.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-3-horizontal-plus-home-16028240.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16028240%26utm_name%3DK%25203%2520Horizontal%2520Plus%2520Home", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "drogeria", "cat": "drogeria"}, {"id": "16735710", "title": "Kärcher - Magasnyomású mosó K 2 Classic Car & Home", "img": "https://s1.kaercher-media.com/mam/16735710/mainproduct/26757397-1bae-4c39-b272-2c8d10f1fcf0/d0.jpg", "desc": "A Kärcher K 2 Classic Car & Home egy kompakt méretű, mégis nagy teljesítményű magasnyomású mosó, amelynek vonzerejét és sokoldalúságát a két mellékelt speciális készlet adja. Az autótisztító \"Car Kit\" tartalmazza a járműveken lévő szürke fátyolréteg eltávolítására szolgáló mosókefét, egy habfúvókát a tisztítószer felhordásához, valamint 500 ml autósampont. Az otthoni feladatokhoz készült \"Home Kit\" pedig a nagyobb felületek, például teraszok fröccsenésmentes és hatékony tisztítását lehetővé tevő T 1 felülettisztítót és 500 ml terasz- és erkélytisztítószert foglal magában. A csomag alapfelszereltsége természetesen tartalmazza a pisztolyt, egy 3 méteres magasnyomású tömlőt és egy standard szórószárat is. A legmakacsabb szennyeződésekkel szemben a forgó pontsugárral működő szennymaró nyújt hatékony megoldást, a beépített vízszűrő pedig megbízhatóan védi a szivattyút a szennyeződésrészecskéktől, ezzel garantálva a hosszú élettartamot.", "price": 52990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-2-classic-car-home-16735710.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16735710%26utm_name%3DK%25202%2520Classic%2520Car%2520%2526%2520Home", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "drogeria", "cat": "drogeria"}, {"id": "16736070", "title": "Kärcher - Magasnyomású mosó K 2 Power Control Car & Home", "img": "https://s1.kaercher-media.com/mam/16736070/mainproduct/168191/d0.jpg", "desc": "A Kärcher K 2 Power Control Car & Home magasnyomású mosó a Kärcher Home & Garden applikációval együtt igazán profi tisztítássá varázsolja a háztartási feladatokat. Az alkalmazás praktikus tanácsokat és tippeket kínál minden tisztítási feladathoz, így biztosítva a még alaposabb eredményt. A készülék egy nagy teljesítményű magasnyomású pisztollyal és két, Quick Connect adapterrel ellátott szórólándzsával rendelkezik. A Click Vario Power szórólándzsán közvetlenül állítható a nyomásszint, így minden tisztítási feladathoz maximális kontrollt biztosít. A magasságában állítható teleszkópos fogantyú megkönnyíti a szállítást és a tárolást, míg az egyszerű mosószeradagolást a szívócső segíti. A praktikus tartókban könnyen elhelyezhetőek a kiegészítők, a pisztoly, a kábel, továbbá a 5 méteres tömlő is. Ez a modell ideális választás azoknak, akik szeretnének mindent kézben tartani, és egyszerűen, mégis professzionálisan tisztítani otthon és autójuk körül.", "price": 53990.0, "original_price": 67990.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-2-power-control-car-home-16736070.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16736070%26utm_name%3DK%25202%2520Power%2520Control%2520Car%2520%2526%2520Home", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "drogeria", "cat": "drogeria"}, {"id": "16736330", "title": "Kärcher - Magasnyomású mosó K 2 Premium Power Control Home", "img": "https://s1.kaercher-media.com/mam/16736330/mainproduct/169134/d0.jpg", "desc": "A Kärcher K 2 Premium Power Control Home magasnyomású mosó a Kärcher Home & Garden applikációval együtt még jobb tisztítási eredményeket tesz lehetővé. A mosó előnye a Home Kit, amely a T 1 felülettisztítóval és az 500 ml \"Patio & Deck\" tisztítószerrel nagyobb felületek cseppmentes, hatékony és kíméletes tisztítását teszi lehetővé. Ezáltal egyszerűbbé és eredményesebbé válik a kültéri teraszok, járdák és más nagyobb felületek ápolása. A készülék egy nagy teljesítményű magasnyomású pisztollyal és két Quick Connect adapterrel ellátott szórólándzsával rendelkezik, melyeken a Click Vario Power szórólándzsán közvetlenül állítható a nyomásszint, így minden feladathoz maximális kontrollt biztosít. A készülék magasságában állítható teleszkópos fogantyúval könnyíti a szállítást és tárolást, a levehető mosószertartály pedig tiszta feltöltést biztosít. A praktikus tartókban kényelmesen elhelyezhetők a kiegészítők, a pisztoly és a kábel is.", "price": 68990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-2-premium-power-control-home-16736330.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16736330%26utm_name%3DK%25202%2520Premium%2520Power%2520Control%2520Home", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "drogeria", "cat": "drogeria"}, {"id": "16761000", "title": "Kärcher - Magasnyomású mosó K 3 Power Control", "img": "https://s1.kaercher-media.com/mam/16761000/mainproduct/a45469a6-53df-4e6b-a09e-96ea3a7908e7/d0.jpg", "desc": "A Kärcher K 3 Power Control magasnyomású mosóval a tisztítás új szintre lép. A Home & Garden alkalmazásban elérhető gyakorlati tanácsadó funkció segítségével minden felhasználó könnyedén válhat a hatékony tisztítás szakértőjévé. A mosó előnye, hogy a nyomás közvetlenül a szórószáron állítható, a Power Control szórópisztoly kijelzőjén pedig azonnal ellenőrizhető, így minden felülethez megtalálható az ideális beállítás. A beépített tisztítószertartályból a mosószer gyorsan és kényelmesen adagolható. A kihúzható teleszkópos fogantyú egyszerű szállítást és tárolást biztosít, a stabilitást szolgáló állvány és a praktikus tartók pedig növelik a kezelhetőséget. A Quick Connect rendszer gyors csatlakoztatást tesz lehetővé, az állvány pedig második hordozófülként is használható. Mindez ideális társává teszi a készüléket otthoni felhasználásra", "price": 70990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-3-power-control-16761000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16761000%26utm_name%3DK%25203%2520Power%2520Control", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "drogeria", "cat": "drogeria"}, {"id": "16761040", "title": "Kärcher - Magasnyomású mosó K 3 Power Control Car *EU", "img": "https://s1.kaercher-media.com/mam/16761040/mainproduct/168901/d0.jpg", "desc": "A Kärcher K 3 Power Control Car tökéletes társ az autók és a ház körüli felületek hatékony tisztításában. A Home & Garden alkalmazásban elérhető alkalmazási tanácsadó hasznos tippekkel segíti a felhasználót, így még jobb tisztítási eredményeket érhet el, miközben a készülékkel kapcsolatos információk és a Kärcher Szervizportál is elérhetők az applikáción keresztül. A mosó előnye, hogy a kívánt nyomás a szórószáron állítható be, és a Power Control pisztoly kijelzőjén pontosan nyomon követhető, így minden felülethez a megfelelő erősség választható. A beépített tisztítószertartályból a mosószer gyorsan és kényelmesen adagolható. A kihúzható teleszkópos fogantyú, a stabil állvány, a tartozéktartók, a magasnyomású pisztoly és a Quick Connect rendszer gondoskodnak a kényelmes használatról és szállításról. Az állvány egyben hordozófogantyúként is szolgál, így a készülék egyszerűen elhelyezhető vagy szállítható. Az autótisztító készlet tartalmaz egy kefét a szürke filmréteg eltávolításához, egy habfúvókát a jól tapadó habért és a maximális szennyeződés-eltávolító hatásért, valamint 500 ml autósampont is.", "price": 75990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-3-power-control-car-eu-16761040.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16761040%26utm_name%3DK%25203%2520Power%2520Control%2520Car%2520%252AEU", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "drogeria", "cat": "drogeria"}, {"id": "16761050", "title": "Kärcher - Magasnyomású mosó K 3 Power Control Car & Home *EU", "img": "https://s1.kaercher-media.com/mam/16761050/mainproduct/169135/d0.jpg", "desc": "A Kärcher K 3 Power Control Car & Home modell ideális megoldás járművek és ház körüli felületek tisztítására is. A Home & Garden alkalmazás tanácsokat és útmutatásokat nyújt a felhasználónak a hatékonyabb tisztításhoz, miközben részletes információval szolgál a készülékről és a Kärcher Szervizportál eléréséről is. A mosó előnye, hogy a szórószáron beállítható nyomásérték a Power Control pisztoly kijelzőjén is nyomon követhető, így minden felülethez ideális erősség választható. Az integrált tisztítószertartályból a mosószer gyorsan és kényelmesen adagolható. A kihúzható teleszkópos fogantyú, a stabil állvány, a tartozéktartók, valamint a Kärcher Quick Connect rendszer egyszerű használatot és kényelmes szállítást biztosítanak. Az állvány hordozófogantyúként is funkcionál, így a készülék könnyen polcra helyezhető vagy autóba emelhető. A Car & Home Kit tartalmaz egy kefét a szürke filmréteg eltávolításához, egy habfúvókát a jól tapadó habhoz, 500 ml autósampont, a T 1 felülettisztítót, valamint 500 ml „Patio & Deck” tisztítószert.", "price": 88990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-3-power-control-car-home-eu-16761050.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16761050%26utm_name%3DK%25203%2520Power%2520Control%2520Car%2520%2526%2520Home%2520%252AEU", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "drogeria", "cat": "drogeria"}]}